{"id": 1240699559291969537, "created_at": "Thu Mar 19 18:00:00 +0000 2020", "full_text": "Bat soup should have been forbidden instead of psychedelics.\n\n#Batsoup #COVID19"}
{"id": 1240699559304560646, "created_at": "Thu Mar 19 18:00:00 +0000 2020", "full_text": "So basically he’s saying if you continue to be a selfish p***k and go out in crowds in bars and clubs he’ll have no option but to initiate curfews and lock down measures!"}
{"id": 1240699563461111809, "created_at": "Thu Mar 19 18:00:01 +0000 2020", "full_text": "China is on their way to being back to normal and have no confirmed new cases. We can do this too!!!"}
{"id": 1240699563620499456, "created_at": "Thu Mar 19 18:00:01 +0000 2020", "full_text": "Attn #BlueWaterBridge customers, at this time COVID-19 is not impacting BWB toll operations. Staff are following CDC recommendations to manage their own health and prioritizing cleanliness of toll booths for their safety and the safety of our customers\n #MDOT"}
{"id": 1240699563674984449, "created_at": "Thu Mar 19 18:00:01 +0000 2020", "full_text": "DING. ding #PennState #WeAreSocialDistancing #COVID19"}
{"id": 1240699563796652033, "created_at": "Thu Mar 19 18:00:01 +0000 2020", "full_text": "fim do corona virus com inicio do pinto awards"}
{"id": 1240699567709904901, "created_at": "Thu Mar 19 18:00:02 +0000 2020", "full_text": "Fisayo is really supposed to be social distancing yet here she is...buying me wings. A true friend."}
{"id": 1240699575989440514, "created_at": "Thu Mar 19 18:00:04 +0000 2020", "full_text": "Is Boris Johnson...bored? It's been four days of #coronavirus press conferences."}
{"id": 1240699575997874178, "created_at": "Thu Mar 19 18:00:04 +0000 2020", "full_text": "I’m so tired of ppls fearful energy of the corona virus, yes it’s valid to be afraid cause it IS a big deal but don’t go around telling ppl it’s WWIII, an apocalypse or the fuckin purge bro. Youre just spreading more fear and it’s NOT helping anyone😒"}
{"id": 1240699576157265921, "created_at": "Thu Mar 19 18:00:04 +0000 2020", "full_text": "Day 4 of official Corona-tine for us (I counted Day 0 as Friday evening for me, so Day 6). Figuring this out, really hoping we get some better weather to get outside and breath. I've been trying to be productive w/o overstressing, and it's been working. Look for a YT update 2day"}
{"id": 1240699580326371332, "created_at": "Thu Mar 19 18:00:05 +0000 2020", "full_text": "First day of spring and we gotta stay inside. No choice BUT for spring cleaning. #COVID19 #spring"}
{"id": 1240699580427014144, "created_at": "Thu Mar 19 18:00:05 +0000 2020", "full_text": "city is in lockdown. animal crossing comes out so ppl will forget about it. theweeknd albums drops too. and the world is fucking ending. \n\nthis birthday gonna be lit"}
{"id": 1240699584805875712, "created_at": "Thu Mar 19 18:00:06 +0000 2020", "full_text": "Ableism and ageism really comes out during a pandemic #CoronaVirusUpdate #ThursdayThoughts"}
{"id": 1240699588803092480, "created_at": "Thu Mar 19 18:00:07 +0000 2020", "full_text": "It is all too easy to be scared right now and I have my very own concerns much like you all do but surely the people of the War era were much calmer than we are today. What are we fighting exactly? What exactly is this microscopic enemy #covid-19?"}
{"id": 1240699588928884737, "created_at": "Thu Mar 19 18:00:07 +0000 2020", "full_text": "If u didn’t have a significant other going into this pandemic, ur not getting one anytime soon ✅"}
{"id": 1240699592812793858, "created_at": "Thu Mar 19 18:00:08 +0000 2020", "full_text": "yesterday, my flatmate and i had a sesh together for the first time since uni started. his room is right next to mine. it took a global pandemic for us to actually socialise with each other"}
{"id": 1240699592942825472, "created_at": "Thu Mar 19 18:00:08 +0000 2020", "full_text": "Underage kids..some..are being reckless..bars..gatherings..\nThese kids don't live alone..live with parents.younger siblings..grandparents...\nIf we ask them to explain covid19 don't know..enough...their answer is selfish,unconcerned,stating even its a lie...what can we do ?!"}
{"id": 1240699601297932290, "created_at": "Thu Mar 19 18:00:10 +0000 2020", "full_text": "Do you know how sick I am of hearing “i’ve seen a post of someone who’s mate is in the army and says we’re going into lockdown tomorrow!!!!” Until it’s on the news, please I beg you shut up you fuckin weirdo"}
{"id": 1240699605127270400, "created_at": "Thu Mar 19 18:00:11 +0000 2020", "full_text": "Those morons who were saying Corona outbreaks was  to remove people from Shaheen Bagh might think Janata Curfew is for making people prisoner in their homes and violation of their Right to freedom.\n\n Some of those might be planning for protest against this. \n\n  #JantaCurfew"}
{"id": 1240699605508972544, "created_at": "Thu Mar 19 18:00:11 +0000 2020", "full_text": "Hope everyone has ice cream stocked up; corona = fever = dehydration Icecream = calories, cool, relaxing &amp; hydrating 🤷🏼‍♂️"}
{"id": 1240699630444150784, "created_at": "Thu Mar 19 18:00:17 +0000 2020", "full_text": "Someone needs to come up with social distancing content for kids. Quick glance at cbc features only shows about characters doing things kids can’t do right now — going to parties/ playing with friends etc.@CBCKids"}
{"id": 1240699630519640161, "created_at": "Thu Mar 19 18:00:17 +0000 2020", "full_text": "“If we’re not on lockdown I’m tryna have a party this weekend” \n\n“Hey if I don’t test positive for the virus today do you still wanna hang and get drunk later”\n\nTHIS GENERATION lmaooooooooooooo"}
{"id": 1240699647561060357, "created_at": "Thu Mar 19 18:00:21 +0000 2020", "full_text": ":This Lockdown Is The Perfect Opportunity For Some Of Ya Dirty Hoes To Clean Your House."}
{"id": 1240699651482767362, "created_at": "Thu Mar 19 18:00:22 +0000 2020", "full_text": "Per the NYT: Trump was warmed LAST YEAR that the US wasn’t ready for a pandemic. And trump of course did nothing. So much of this was avoidable. This is on trump. \n\n#TrumpVirus2020 #TrumpPandemic #TrumpLiesAboutCoronavirus #TrumpLiesAmericansDie #TrumpLiesEverytimeHeSpeaks"}
{"id": 1240699651650506752, "created_at": "Thu Mar 19 18:00:22 +0000 2020", "full_text": "It's official, I'm off for at least two weeks. On admin leave. Went in today to sign the official paperwork. They're going by CDC standards for risk categories. Situation will be reevaluated on 31st. Then we go from there."}
{"id": 1240699655664488449, "created_at": "Thu Mar 19 18:00:23 +0000 2020", "full_text": "Some of you are so blinded by being a fan of someone that you act like they can do no wrong! I’m sorry but pushing 70$ sweatshirts and 30$ t-shirts when people are struggling to by food in this pandemic is Irresponsible and ignorant"}
{"id": 1240699655735791616, "created_at": "Thu Mar 19 18:00:23 +0000 2020", "full_text": "Banks are approving a lot of my car deals if anyone is on the fence about getting approved, this pandemic is helping some people out. We’re healthy here!"}
{"id": 1240699659930071041, "created_at": "Thu Mar 19 18:00:24 +0000 2020", "full_text": "If my work place fired me for being in contact with someone with covid-19 I’d have to cough on the bosses just to scare them a tad bit"}
{"id": 1240699664040488960, "created_at": "Thu Mar 19 18:00:25 +0000 2020", "full_text": "Just returned from Greece. Everything is shut, no one goes out, hardly anyone on streets, but plenty of everything in the shops. Not quite the same when we arrive home. #coronavirus #scarytimes #StaySafeStayHome"}
{"id": 1240699668452917248, "created_at": "Thu Mar 19 18:00:26 +0000 2020", "full_text": "So the clinic I go to, in an attempt to curb COVID-19, has decided to make all appointments via phone call.\n\nI hate it here."}
{"id": 1240699680859643904, "created_at": "Thu Mar 19 18:00:29 +0000 2020", "full_text": "Whoever you are, fuck you. Seriously gonna do a low blow like that while we're facing a huge pandemic with many of us are panicking. A sincere fuck you from me to you. I hope Nintendo bricks your system"}
{"id": 1240699680972869637, "created_at": "Thu Mar 19 18:00:29 +0000 2020", "full_text": "ouch italy 427 new dead :-(((( #COVID19 fu*ck this virus!"}
{"id": 1240699681253941254, "created_at": "Thu Mar 19 18:00:29 +0000 2020", "full_text": "corona eu te odeio muito serio\nquero que voce morra agora"}
{"id": 1240699685016195072, "created_at": "Thu Mar 19 18:00:30 +0000 2020", "full_text": "what funny about people carrying coffin and dancing...this damn shit is trending like corona virus...#COVID19ON"}
{"id": 1240699689323749382, "created_at": "Thu Mar 19 18:00:31 +0000 2020", "full_text": "So Italy has overtaken China with the conavirus death rate. But doubt we’re ever get a truthful amount of dead of somewhere like ChiNA Where I’ve seen videos of them shooting people, China is the last country to believe. #CoronaVirusUpdate #coronavirus"}
{"id": 1240699689353109505, "created_at": "Thu Mar 19 18:00:31 +0000 2020", "full_text": "There's no way the Corona virus could make me feel worse than that alcohol from last night does rn"}
{"id": 1240699689424412673, "created_at": "Thu Mar 19 18:00:31 +0000 2020", "full_text": "I am on BBC Radio 4 The World Tonight at around 2310 tonight and Good Morning Britain on ITV tomorrow 9ish I think. Sound like everyone wants to know what 13 days of lockdown are like..."}
{"id": 1240699693601980416, "created_at": "Thu Mar 19 18:00:32 +0000 2020", "full_text": "le #coronavirus , le #confinement va tuer le talent de #meryl comme le #11septembre a tué #Sael en France....pauvre petite...."}
{"id": 1240699701923434496, "created_at": "Thu Mar 19 18:00:34 +0000 2020", "full_text": "One thing that I am confused about is this: We've been told to practice \"social distancing\", but all of our grocery stores are still crowded! ...I need to buy more food, but I don't want to be in such close contact with so many people."}
{"id": 1240699701961224192, "created_at": "Thu Mar 19 18:00:34 +0000 2020", "full_text": "Zambia has two cases. Anyone travelling from countries affected by coronavirus are immediately quarantined for 7 to 14 days from the airport. \n\nUK on the other hand.."}
{"id": 1240699702011547648, "created_at": "Thu Mar 19 18:00:34 +0000 2020", "full_text": "my dad is on day three of lockdown and he’s sending me memes. my dad hasnt texted me this much since i had a mental break down in 2017"}
{"id": 1240699706050662401, "created_at": "Thu Mar 19 18:00:35 +0000 2020", "full_text": "After five years of Indyref, Brexit and now this pandemic my stress levels are now completely out of control.  I know I'm in a better position than most but sadly my body doesn't and is running at full tilt with no ability to turn off. #anxiety"}
{"id": 1240699706075803655, "created_at": "Thu Mar 19 18:00:35 +0000 2020", "full_text": "if you really think of it. for the nature, corona is the vaccine and humans are the disease. It all makes sense now"}
{"id": 1240699706193281024, "created_at": "Thu Mar 19 18:00:35 +0000 2020", "full_text": "2020 worst year so far:\nMy cat died\nCovid-19 is now worldwide \nMy pokemon sword data got deleted along with my shiny pokemon I’ve had for 7 years :))))\nIts only march.."}
{"id": 1240699706239410176, "created_at": "Thu Mar 19 18:00:35 +0000 2020", "full_text": "Shopping cart handles, gas pumps, sanitize your hands, with everyone out panic buying they are using shopping carts constantly, they are likely spreading the virus really quick!!"}
{"id": 1240699710223962115, "created_at": "Thu Mar 19 18:00:36 +0000 2020", "full_text": "Cannot believe all that bullshite on a Twitter yesterday about the lockdown all totally untrue, it’s about time they make it illegal to spread the lies across the main stream media. Unbelievable"}
{"id": 1240699710333005826, "created_at": "Thu Mar 19 18:00:36 +0000 2020", "full_text": "If Johnson was really serious about slowing transmission of #covid19, flattening the peak, he would ask everyone to mask up. Masks are effective in reducing spread of viruses. But in the UK we seem to feel that masks are a silly kind of Asian fashion that is beneath our dignity"}
{"id": 1240699710387576832, "created_at": "Thu Mar 19 18:00:36 +0000 2020", "full_text": "I’m hearing that the cure for the wuhan virus has already been tested and works. Can’t wait till everyone here gets it so the 326.99 million of you that DON’T have it will shut the heck up already. \n\ng’day"}
{"id": 1240699710412742656, "created_at": "Thu Mar 19 18:00:36 +0000 2020", "full_text": "If #COVID19  targets blood type A, wouldn't that mean this is really #BiologicalWarfare ?"}
{"id": 1240699718780350464, "created_at": "Thu Mar 19 18:00:38 +0000 2020", "full_text": "Madison Social Distancing"}
{"id": 1240699735561756673, "created_at": "Thu Mar 19 18:00:42 +0000 2020", "full_text": "Sadly, #borrisjohnson, is following on\nthe tracks laid by #Trump response to the #CoronavirusOutbreak. \nThe number of new infections in the #US increased by 40% in 24 hours!\nFALSE HOPE for a fast cure shouldn't trivialize the gravity of the\n#PANDEMIC."}
{"id": 1240699739621842946, "created_at": "Thu Mar 19 18:00:43 +0000 2020", "full_text": "srsly fuck coronavirus i just god laid off 🥺 goodbye bts tickets"}
{"id": 1240699756361314304, "created_at": "Thu Mar 19 18:00:47 +0000 2020", "full_text": "I just got off facetime with one of my favorite kiddos and he said that corona was a conspiracy. Y TU BRUTUS?!"}
{"id": 1240699756369723394, "created_at": "Thu Mar 19 18:00:47 +0000 2020", "full_text": "On my way back home I noticed that there are more daffodils in a park in Hackney. And they are big too! The plus side of having less cars on the roads #StaySafeStayHome #COVID19"}
{"id": 1240699756466192385, "created_at": "Thu Mar 19 18:00:47 +0000 2020", "full_text": "this corona shit needs to be gone I asked my mom if I can go out she hits me w no you’re gonna get sick and pass it on to your siblings"}
{"id": 1240699773306286080, "created_at": "Thu Mar 19 18:00:51 +0000 2020", "full_text": "Kansas now has 34 positive #covid19 cases, including one death, according to KDHE. #coronavirus"}
{"id": 1240699781657194496, "created_at": "Thu Mar 19 18:00:53 +0000 2020", "full_text": "With the 🌍 already divided by so many us vs thems, we’ve reached that point where the #coronavirus pandemic has defined another one. If you could, did you practice #SelfIsolation or were you among those who think it’s no big deal &amp; are recking it for rest of us? #Quarantine"}
{"id": 1240699794311376896, "created_at": "Thu Mar 19 18:00:56 +0000 2020", "full_text": "Ima make a quarantine meal, the ima get LAAYYY-Zeee.\nThen I head back to ALDI for the deals, once my effing job PAYYYS ME!\n\nCORONAVIRUS SOOONNG *Cough* \nNigga step back! 😂"}
{"id": 1240699794374316034, "created_at": "Thu Mar 19 18:00:56 +0000 2020", "full_text": "How beautiful life is, without handshake ..\n \n#Corona\n#CoronaVirusUpdate\n#COVID19 #Corinnavirus"}
{"id": 1240699794428801025, "created_at": "Thu Mar 19 18:00:56 +0000 2020", "full_text": "Another Philadelphia event has been canceled due to the #CoronaVirus and it is the 82nd staging of the Dad Vail Regatta which was to be held May 8 &amp; 9"}
{"id": 1240699794428841985, "created_at": "Thu Mar 19 18:00:56 +0000 2020", "full_text": "Daniel Dae Kim posted a video saying he tested positive for the Corona virus."}
{"id": 1240699798832820228, "created_at": "Thu Mar 19 18:00:57 +0000 2020", "full_text": "A crazy yet true conspiracy theory: coronavirus could delay the November 2020 general election 🤔🤯🤯🤯🤯🤯🤯🤯"}
{"id": 1240699815165431808, "created_at": "Thu Mar 19 18:01:01 +0000 2020", "full_text": "Drake somewhere in the booth singing “I can’t tell if you’re social distancing or distancing yourself from me socially”"}
{"id": 1240699819397537794, "created_at": "Thu Mar 19 18:01:02 +0000 2020", "full_text": "reasons for this see multifaceted.\n\n1) prisoners are already vulnerable to such infections. My partner has developed something more like 'flu. I have a bit of a tickle in my chest. Neither are likely to be covid-19, I'm sure. But prisons are full of non-violent offenders (2/9)"}
{"id": 1240699827979079680, "created_at": "Thu Mar 19 18:01:04 +0000 2020", "full_text": "Nearly 25 million jobs could be lost globally due to the coronavirus, UN labor organization estimates 106452212"}
{"id": 1240699832169193472, "created_at": "Thu Mar 19 18:01:05 +0000 2020", "full_text": "Daniel Dae Kim tested positive for coronavirus bro I HATE IT HERE"}
{"id": 1240699840155095040, "created_at": "Thu Mar 19 18:01:07 +0000 2020", "full_text": "Italy’s coronavirus toll now exceeds China with 427 new deaths.\nItaly, pop. 60.5 million\nChina, pop. 1390 million\n\nChina today: no new cases.\nAmerica needs to learn and replicate. Fast."}
{"id": 1240699848770195458, "created_at": "Thu Mar 19 18:01:09 +0000 2020", "full_text": "Hats off to @nandos who refused to charge a group of @NHSuk workers for their lunch today #coronavirus"}
{"id": 1240699852842872833, "created_at": "Thu Mar 19 18:01:10 +0000 2020", "full_text": "I wish Trump had a shock collar so that every time he felt the need to congratulate himself on something to do with this pandemic, he would receive a shock."}
{"id": 1240699857200803840, "created_at": "Thu Mar 19 18:01:11 +0000 2020", "full_text": "South Africa, we might not be winning the fight against #CoronaVirus but @DrZweliMkhize - wow. How refreshing is this professional. It is great to know your job so well..."}
{"id": 1240699865560039429, "created_at": "Thu Mar 19 18:01:13 +0000 2020", "full_text": "The socialism in others are really showing in this epidemic...."}
{"id": 1240699865618767873, "created_at": "Thu Mar 19 18:01:13 +0000 2020", "full_text": "Aaaaannnnd my wife just had her first Covid 19, off work, quarantined melt down. \n\nGotta stay calm and lead the fam here."}
{"id": 1240699869557223424, "created_at": "Thu Mar 19 18:01:14 +0000 2020", "full_text": "Why aganawadi schools are not shut, in midst of Corona virus while all schools &amp; colleges are closed.\nThis is ironic #CoronavirusOutbreakindia @ysjagan @ncbn @YSRCParty @JaiTDP"}
{"id": 1240699869842423808, "created_at": "Thu Mar 19 18:01:14 +0000 2020", "full_text": "My ex over corona is like alcohol 1 cedi over sanitizer 60 cedis @djsliming @kooSebor #PureDrive"}
{"id": 1240699874045087744, "created_at": "Thu Mar 19 18:01:15 +0000 2020", "full_text": "The clock continues to tick for this administration as it battles COVID."}
{"id": 1240699878000320512, "created_at": "Thu Mar 19 18:01:16 +0000 2020", "full_text": "nothing quite like waking up to a pandemic and applying for unemployment at the age of 23 just to make sure you have money to feed to your undergrad loans !!!"}
{"id": 1240699878147108864, "created_at": "Thu Mar 19 18:01:16 +0000 2020", "full_text": "FluiDyne is open for business and is utilizing best practices to help keep our customers, employees and community safe from COVID-19 exposure. At this time, email is the preferred way to contact us while we adjust access to our business communications during these changing times."}
{"id": 1240699898976022529, "created_at": "Thu Mar 19 18:01:21 +0000 2020", "full_text": "Hey those with periods during this outbreak you're troopers forreal 😔🤟"}
{"id": 1240699899114483712, "created_at": "Thu Mar 19 18:01:21 +0000 2020", "full_text": "Observation about panic buying: I have never seen the meat shelf nearly empty at the local GFS store until today on lunch. Barely anything left."}
{"id": 1240699903203930112, "created_at": "Thu Mar 19 18:01:22 +0000 2020", "full_text": "The people saying this corona shit ain’t a big deal would be the same ones blowing up the TL if it were to get one of their loved ones."}
{"id": 1240699907331092482, "created_at": "Thu Mar 19 18:01:23 +0000 2020", "full_text": "on keeping with my policy of reserving sympathy for the sympathetic I will not be feeling any remorse for any 20 something that contracts covid and dies because they could not possibly postpone 2 month old vacation plans, thank you for your time"}
{"id": 1240699911571570690, "created_at": "Thu Mar 19 18:01:24 +0000 2020", "full_text": "Email after email from companies regarding covid-19"}
{"id": 1240699915883270144, "created_at": "Thu Mar 19 18:01:25 +0000 2020", "full_text": "I see no difference between @ImranKhanPTI Abbas, tauseef, Tehseen and the likes. All begging for monies due to #coronavirus @palkisu one thing common is their origin"}
{"id": 1240699915958751232, "created_at": "Thu Mar 19 18:01:25 +0000 2020", "full_text": "Remember at Christmas your mum saying “don’t eat that it’s for Christmas”? Anyone else now got that but for coronavirus? 🤨"}
{"id": 1240699915971379202, "created_at": "Thu Mar 19 18:01:25 +0000 2020", "full_text": "the reason we have corona is all y’all hoes keep getting pregnant they already tryin to kill us now ♿️💙#STOOPID #NewWorldOrder #TrumpPandemic"}
{"id": 1240699916067819522, "created_at": "Thu Mar 19 18:01:25 +0000 2020", "full_text": "#coronavirus\nThey're out wasting their money on guns and ammunition to protect their toilet paper, great Christians that they are."}
{"id": 1240699945188913154, "created_at": "Thu Mar 19 18:01:32 +0000 2020", "full_text": "Let’s all of us take pledge to follow Janta Curfew this Sunday from 7 am to 9pm so that we strengthen India’s fight against Corona Virus. 🙏\n\nHum swasth toh Jagat Swasth !! \n\n#BhulaDungaOnMarch24\n#CoronaVirusUpdate \n#IndiaFightsCorona"}
{"id": 1240699945255964672, "created_at": "Thu Mar 19 18:01:32 +0000 2020", "full_text": "Social distancing turned me into a bigger house wife than i already am"}
{"id": 1240699949450268672, "created_at": "Thu Mar 19 18:01:33 +0000 2020", "full_text": "Si le confinement a été demandé à la population pourquoi est ce qu'on oblige les nouveaux conseils élus au premier tour à se réunir pour élire le nouveau maire ? N'est ce pas fou ? #Gouvernement #EmmanuelMacron #EdouardPhillipe #Covid19\nOn le fait ce confinement ?"}
{"id": 1240699953548152833, "created_at": "Thu Mar 19 18:01:34 +0000 2020", "full_text": "Find it hard to believe that Italy has more deaths from the coronavirus than China"}
{"id": 1240699966097461249, "created_at": "Thu Mar 19 18:01:37 +0000 2020", "full_text": "No basketball games\nI don’t see these two up in here mostly @domy_willy @JustinMwatonoka \n\nFvck Corona"}
{"id": 1240699974469341184, "created_at": "Thu Mar 19 18:01:39 +0000 2020", "full_text": "If plaquenil (hydroxychloroquine) may help with the Corona virus that means it maybe hard for me to find it &amp; I take it everyday."}
{"id": 1240699974674833408, "created_at": "Thu Mar 19 18:01:39 +0000 2020", "full_text": "Coronavirus virus resistance..\n\nKerala C M: Special package of Rs. 20,000 Crores.👌🏼\n\nP M of the country: Curfew (Bharat Bandh) against Corona.🙄\n\nThe difference between the real leader who works for the people and an fake leader who forgets the people.😇"}
{"id": 1240699978651021313, "created_at": "Thu Mar 19 18:01:40 +0000 2020", "full_text": "The bookstore need to have a corona sale 🤣"}
{"id": 1240699982857957376, "created_at": "Thu Mar 19 18:01:41 +0000 2020", "full_text": "I gotta nab some more China house today"}
{"id": 1240699982899900417, "created_at": "Thu Mar 19 18:01:41 +0000 2020", "full_text": "CMO advises people in quarantine or awaiting results for #covid19, the safest medication to take is paracetamol and avoid non-steroidal anti inflammatory drugs (nsaid) like ibuprofen @Newsday_TT"}
{"id": 1240699983008894977, "created_at": "Thu Mar 19 18:01:41 +0000 2020", "full_text": "Just called my local pharmacy to ask them to deliver my meds as I'm isolating right now. He said that they're really busy and not sure they can. Guess I'm going out then...😷😷 #StaySafeStayHome"}
{"id": 1240699991401758720, "created_at": "Thu Mar 19 18:01:43 +0000 2020", "full_text": "ok but my family planned to go to paris this summer, and we barely travel so that would have been amazing and i had tickets for lot in may but corona is a bitch ✌🏻🤩"}
{"id": 1240699995474419712, "created_at": "Thu Mar 19 18:01:44 +0000 2020", "full_text": "And now I’m officially stuck in the US for at least the next 3 months. All flights canceled. Don’t get me wrong, I love it here. But if I have to stay home, I’d rather it be my own home. Thank you, Corona. You fucking suck!"}
{"id": 1240699999802912769, "created_at": "Thu Mar 19 18:01:45 +0000 2020", "full_text": "I did online screening and was told I should be tested for covid-19. I should be getting a call in the next 2-4 hours to set up an appt. It will then take 72 hours to get results."}
{"id": 1240700008329969664, "created_at": "Thu Mar 19 18:01:47 +0000 2020", "full_text": "Merkel is reminding her country, which is notoriously populated by rule fetishists, that it is important to follow rules. This #corona shit is getting real!"}
{"id": 1240700024851316736, "created_at": "Thu Mar 19 18:01:51 +0000 2020", "full_text": "revolution sucks cus yea we could say fuck it as a protest for having to come in during a pandemic but we definitely losing our jobs unless a good amount of the population goes on strike"}
{"id": 1240700024960348160, "created_at": "Thu Mar 19 18:01:51 +0000 2020", "full_text": "Corona cannot affect us in this country with all this heat \n\nMadam Abeg put another hand sanitizer for my nylon 🙃"}
{"id": 1240700024960368640, "created_at": "Thu Mar 19 18:01:51 +0000 2020", "full_text": "When Corona broke, I was reading excellent book ‘Under The Influence: Putting Peer Pressure To Work’ by @econnaturalist – it’s even more important &amp; prescient now, I recommend it. (Though we should have gone past the window of peer pressure into government lockdown by this point)"}
{"id": 1240700028986863619, "created_at": "Thu Mar 19 18:01:52 +0000 2020", "full_text": "'right wing leader refuses to lock-down country as it is too much in the public interest'"}
{"id": 1240700033248325632, "created_at": "Thu Mar 19 18:01:53 +0000 2020", "full_text": "Y’all need to stop w/ “my aunt/uncle/friend is a dr,this is what they said...”. If they are not accountable through the CDC or insight to what’s actually going on then please shut the fuck up. Seriously! I wouldn’t go to a Pediatrist if my asshole was bleeding. Would you? 🤦🏽‍♂️"}
{"id": 1240700037530705920, "created_at": "Thu Mar 19 18:01:54 +0000 2020", "full_text": "Because\n\n1. trump has made such an effort to personally profit from the presidency.\n\n 2. 5rump’s lack of action in response to the coronavirus is costing lives, livelihoods &amp; the economy.\n\ntrump should have to pay restitution to the American people. I think all money &amp; property."}
{"id": 1240700037635510273, "created_at": "Thu Mar 19 18:01:54 +0000 2020", "full_text": "And the Takoma D.C. listserv already has a debate over whether the currently-non-existent vaccination for the coronavirus should be mandatory or not. I was giving it at least another week before we got to this."}
{"id": 1240700041565630464, "created_at": "Thu Mar 19 18:01:55 +0000 2020", "full_text": "it’s pretty wild that I’m actually calmer over corona than I have been about most things in the last ten years 😂😂😂"}
{"id": 1240700041745944576, "created_at": "Thu Mar 19 18:01:55 +0000 2020", "full_text": "bro i dont know bout yall but this covid-19 shit getting way outta hand, im at work walking to walgreens &amp; passing all the stores in our shopping complex &amp; they closed due to this shit. people losing they money &amp; basically they everyday life due to this shit. crazy."}
{"id": 1240700041771147264, "created_at": "Thu Mar 19 18:01:55 +0000 2020", "full_text": "I’m anxious about the fact I’m NOT anxious for Corona. 🤔"}
{"id": 1240700041896939520, "created_at": "Thu Mar 19 18:01:55 +0000 2020", "full_text": ".@senthomtillis Please act now to protect vulnerable populations from the impacts of COVID-19. #COVID19"}
{"id": 1240700041896968193, "created_at": "Thu Mar 19 18:01:55 +0000 2020", "full_text": "Guys please:\n\nWash your hands\n\nDon't pick your nose\n\nDon't bite your fingers\n\nAvoid touching your face\n\nPractice social distancing\n\nDon't forget to pray\n\nThis Corona virus is going to end."}
{"id": 1240700045923516417, "created_at": "Thu Mar 19 18:01:56 +0000 2020", "full_text": "A closely watched figure in South Africa is the new China coronavirus numbers why is the gov so lax in reporting what are they hiding"}
{"id": 1240700045982191618, "created_at": "Thu Mar 19 18:01:56 +0000 2020", "full_text": "Ima tell my kids I survived the coronavirus as everyone won’t shut up about it , doing my head in then"}
{"id": 1240700050319138818, "created_at": "Thu Mar 19 18:01:57 +0000 2020", "full_text": "waking up nakey at 10AM to do your first online class w/ no pants, just to fall asleep afterwards until 2PM\n\nit's corona-cation baybeeeee"}
{"id": 1240700054060457985, "created_at": "Thu Mar 19 18:01:58 +0000 2020", "full_text": "social distancing day five (i think): tyler and i have converted to cat cult. sadie is our cult leader now. she says not to request any statements at this time."}
{"id": 1240700058581925893, "created_at": "Thu Mar 19 18:01:59 +0000 2020", "full_text": "Why wasn't the U.S. prepared for this pandemic? When there's a fire they don't start building the fire trucks. @realDonaldTrump @FoxNews @CNN @"}
{"id": 1240700062771990531, "created_at": "Thu Mar 19 18:02:00 +0000 2020", "full_text": "Man fuck you Coronavirus Im tryna be done wit court 😤😒"}
{"id": 1240700066874056705, "created_at": "Thu Mar 19 18:02:01 +0000 2020", "full_text": "Our honourable Prime Minister \n@narendramodi\n ji has appealed for a #JantaCurfew on the 22nd of March - Sunday from 7am - 9pm. \n\nI urge everyone to adhere to this in fighting this pandemic."}
{"id": 1240700075052896256, "created_at": "Thu Mar 19 18:02:03 +0000 2020", "full_text": "Corona you’ve had ur fun pls the jokes over"}
{"id": 1240700075388461056, "created_at": "Thu Mar 19 18:02:03 +0000 2020", "full_text": "Follow up tweet: in this time of social distancing, kindness can also occur over the phone and on social media"}
{"id": 1240700075573035008, "created_at": "Thu Mar 19 18:02:03 +0000 2020", "full_text": "I’d really love to be social distancing at a beach house we prative beach access. Can anyone help me out with that?"}
{"id": 1240700079595372544, "created_at": "Thu Mar 19 18:02:04 +0000 2020", "full_text": "Kudos to @DistilleryORD!\nFrom @SenatorKristin: seeing incredible stories of great Americans stepping up in times of need; Old Republic Distillery asked by @WellSpan to produce hand sanitizer. PLCB provided temp approval for distilleries. \n#ExploreYorkPA #YorkPaStrong #Covid19"}
{"id": 1240700083739308032, "created_at": "Thu Mar 19 18:02:05 +0000 2020", "full_text": "Corona update\n\nUS: 1 Trillion $ to support people \nUK: 350 Billion $ to support people\nCanada: 80 Billion $ to support people\nQatar: 75 billion $ to Support people\n\nIndia: Come to the balcony and Bajaao....😂😂"}
{"id": 1240700100478816256, "created_at": "Thu Mar 19 18:02:09 +0000 2020", "full_text": "Curious, if \"Chinese Coronavirus\" is racist when I go out for eggrolls do I say I'm going out for Covid-19 food? How about a game of Wuhan checkers?"}
{"id": 1240700108703821824, "created_at": "Thu Mar 19 18:02:11 +0000 2020", "full_text": "Father God, please in this time of trouble teach us peace and pure love towards others and ourselves. So that we may come out of this with a sound mind and direction towards a brighter future. Take fear out of our hearts and replace it with strength 🙏🏽#COVID19"}
{"id": 1240700117172105216, "created_at": "Thu Mar 19 18:02:13 +0000 2020", "full_text": "Breaking #FoxNews Alert : Number of deaths related to coronavirus in Italy has surpassed China for the first time"}
{"id": 1240700121269932032, "created_at": "Thu Mar 19 18:02:14 +0000 2020", "full_text": "Now I’m postponing my wedding because of corona ,imagine 😂"}
{"id": 1240700129989906432, "created_at": "Thu Mar 19 18:02:16 +0000 2020", "full_text": "COVID-19 update:\n\nI’m bored at work\nSomeone send friends"}
{"id": 1240700130031833088, "created_at": "Thu Mar 19 18:02:16 +0000 2020", "full_text": "Coronavirus fucking my time off work big time! Same old Alloa.."}
{"id": 1240700133865476097, "created_at": "Thu Mar 19 18:02:17 +0000 2020", "full_text": "I know that we're rightly focused on COVID19, but allow a brief interruption for this important message:\n\nBernie Sanders has no mathematical path to the nomination. None. Zero. Nada. Zip. Fuggedaboudit.\n\nWe now return you to our previously-scheduled pandemic freakout."}
{"id": 1240700134188412931, "created_at": "Thu Mar 19 18:02:17 +0000 2020", "full_text": "Jo's Notes 🎶:\n\n\" Covid \"\n Contagious  \n Outbreak\n Vigilant\n  Including\n Death  !\n\n~ Jo"}
{"id": 1240700158888660992, "created_at": "Thu Mar 19 18:02:23 +0000 2020", "full_text": "* \"In addition to those who have tested positive for coronavirus at CentraState,\n\n* \"a midsize hospital that operates -, \n\n* \"27 community members who have BEEN TESTED for the\n\n* \"virus but ARE AWAITING RESULTS are HOSPITALISED\n\n* \"under OBSERVATION, - \"DYING before RESULTS?   😎"}
{"id": 1240700159001899009, "created_at": "Thu Mar 19 18:02:23 +0000 2020", "full_text": "Ajeeeb bat hy k rating k chakar main abi tk kisi tv channel ny kisi Corona Virus k patient ka interview nhe kia 🤔🤔"}
{"id": 1240700159098380288, "created_at": "Thu Mar 19 18:02:23 +0000 2020", "full_text": "I like the News \n\nCorona\nCorona \nCorona\nBirds\nCorona \nCorona"}
{"id": 1240700176043405313, "created_at": "Thu Mar 19 18:02:27 +0000 2020", "full_text": "Breaking #FoxNews Alert : Number of deaths related to coronavirus in Italy has surpassed China for the first time"}
{"id": 1240700180116070401, "created_at": "Thu Mar 19 18:02:28 +0000 2020", "full_text": ".. impeach the president.” Today #LauraIngraham: \"#China has blood on their hands.\" - If there is blood anywhere, it's on the #FoxNews two-faced bit-part players hands too."}
{"id": 1240700180153786370, "created_at": "Thu Mar 19 18:02:28 +0000 2020", "full_text": "if you believe Bill Deblasios numbers regarding C virus .. u probably believe the RED COMMUNIST CHINESE numbers tooooo"}
{"id": 1240700196972933120, "created_at": "Thu Mar 19 18:02:32 +0000 2020", "full_text": "I thought countries are on lockdown? These people coming into the country, where are they coming from?"}
{"id": 1240700201049808896, "created_at": "Thu Mar 19 18:02:33 +0000 2020", "full_text": "Seems like #oafc have been preparing for coronavirus for about 10 years now.\nDefence hasnt been within 2m of anyone in a long time, the keeper can't catch a thing, the midfield hasn't passed anything on for donkeys years, and the owners well practised in washing his hands\n#oafc"}
{"id": 1240700201204994049, "created_at": "Thu Mar 19 18:02:33 +0000 2020", "full_text": "The Coronavirus isn't going to kill me\n\nBut Fucking starvation will\n\nSTOP FUCKING PANIC BUYING, HOW MANY TIMES HAVE YOU BEEN TOLD THAT THERE'S PLENTY OF FOOD &amp; WE'RE NOT GOING TO RUN OUT\n\nYA SELFISH C#NTS"}
{"id": 1240700209446830085, "created_at": "Thu Mar 19 18:02:35 +0000 2020", "full_text": "I officially hate the coronavirus"}
{"id": 1240700209564278785, "created_at": "Thu Mar 19 18:02:35 +0000 2020", "full_text": "Continuing to review @IFPI_org annual list, @taylorswift13 is at #2 with 3.2 million. The album shipped close to 1.2 million units in the US and close to half a million units abroad. On top of that, it recorded 1,498,113 downloads in China."}
{"id": 1240700213888602112, "created_at": "Thu Mar 19 18:02:36 +0000 2020", "full_text": "#Mauritius enforces 2 weeks lockdown. Nobody permitted to leave home except for essential services.\nBeach is essential...\n#Rodrigues"}
{"id": 1240700217873186817, "created_at": "Thu Mar 19 18:02:37 +0000 2020", "full_text": "Social Distancing. \n\n#CoronavirusOutbreakindia #coronavirus #jantacurfew"}
{"id": 1240700234478452738, "created_at": "Thu Mar 19 18:02:41 +0000 2020", "full_text": "italy has surpassed the number of death compared to china. it speaks for itself. you know which country is next."}
{"id": 1240700234616860677, "created_at": "Thu Mar 19 18:02:41 +0000 2020", "full_text": "No matter how much detractors lampoon @realDonaldTrump and @narendramodi on their handling of #COVID19 - both of them are going to come out stronger after the crisis. Because, need of the hour is mobilise the nation, #Trump and #Modi get that and know how to do it. #JanataCurfew"}
{"id": 1240700238970548224, "created_at": "Thu Mar 19 18:02:42 +0000 2020", "full_text": "Remember that sweet innocent cute neighbor girl you wanted to ask out but were too shy?! Well, she got laid off from her serving job and she’s on only fans now...\n#COVID19"}
{"id": 1240700251285024768, "created_at": "Thu Mar 19 18:02:45 +0000 2020", "full_text": "According to my sources , no lockdown will occur in London."}
{"id": 1240700251389841409, "created_at": "Thu Mar 19 18:02:45 +0000 2020", "full_text": "#UdhavThackeray respected sir u know very well that our peoples will not heared till the punishment announced or curfew declared they will not sit at home until sir u will not announced the lockdown or seal the Mumbai &amp; maharashtra don't wait sir?"}
{"id": 1240700272290062337, "created_at": "Thu Mar 19 18:02:50 +0000 2020", "full_text": "let’s play a game... tag the 1st person you would shake hands with when this whole #Quarantine is over #COVID19 #coronavirus #CoronaVirusChallenge"}
{"id": 1240704527491198976, "created_at": "Thu Mar 19 18:19:45 +0000 2020", "full_text": "this epidemic has taught me that i need to get a puppy asap"}
{"id": 1240704529512812545, "created_at": "Thu Mar 19 18:19:45 +0000 2020", "full_text": "After all this, I hope the world transitions into a vegan diet or artificial meat diet to suppress the need for massively farming more animals and end any chances for a next pandemic. #COVID19"}
{"id": 1240704533673570304, "created_at": "Thu Mar 19 18:19:46 +0000 2020", "full_text": "Itay has surpass China on Coronavirus death Toll it now 3406 recorded in Italy."}
{"id": 1240704538006306816, "created_at": "Thu Mar 19 18:19:47 +0000 2020", "full_text": "Italy overtakes China’s coronavirus death toll, but Italy has been transparent with its numbers from the start. China has not."}
{"id": 1240704542284505088, "created_at": "Thu Mar 19 18:19:48 +0000 2020", "full_text": "if a mosquito bites a person w corona virus then bites another everyone will have it ..."}
{"id": 1240704550337531905, "created_at": "Thu Mar 19 18:19:50 +0000 2020", "full_text": "Staying at home on my day off, eating El Monterey chimichangas, drinking tea, working my crochet projects, napping #shelteringinplace"}
{"id": 1240704550408835072, "created_at": "Thu Mar 19 18:19:50 +0000 2020", "full_text": "Social Distancing Is Not A Choice, It is NEEDED for the simple reason people will be safe and healthy.✔️👍 #StaySafeStayHome #CoronaVirusUpdate #COVID19 #SocialDistanacing"}
{"id": 1240704550513725440, "created_at": "Thu Mar 19 18:19:50 +0000 2020", "full_text": "An Excellent initiative by PM shree @narendramodi ji...this Sunday, 22nd March 2020 from 07:00 am to 09:00 pm let’s all join in the #JantaCurfew &amp; show the world we are together in this. #SocialDistancing @HardikJ99072801"}
{"id": 1240704550589231105, "created_at": "Thu Mar 19 18:19:50 +0000 2020", "full_text": "One of my closest friends growing up older brother was one of Canada's early #Aids cases 1985ish. He died alone in his bed because the hospitals would not care for him.The funeral homes would not take him. We've come along way since I only hope the #covid19 dying are not alone!"}
{"id": 1240704563360993285, "created_at": "Thu Mar 19 18:19:53 +0000 2020", "full_text": "Wyco bout to be on lockdown next"}
{"id": 1240704567005679617, "created_at": "Thu Mar 19 18:19:54 +0000 2020", "full_text": "i feel like im getting sick, ive already been tested for corona and strep and im fine i just be feeling sick Man"}
{"id": 1240704567089618945, "created_at": "Thu Mar 19 18:19:54 +0000 2020", "full_text": "Oh the joy of being a #Sept17 student:\n- no non-rapayable financial support\n- £60k debt\n- gov announcing new bursaries that wont impact us\n- COVID-19\n- No face to face support with dissertation or lessons\n- possibility of being recruited to fight covid.\n 1/2"}
{"id": 1240704567412772866, "created_at": "Thu Mar 19 18:19:54 +0000 2020", "full_text": "It’s good to be citizens of a country where the leader talks daily. Even if you don’t believe he is the Moses who can lead the country out of corona in 12 weeks, at least he is talking. Let me just peem. 🤫"}
{"id": 1240704575666970624, "created_at": "Thu Mar 19 18:19:56 +0000 2020", "full_text": "corona virus has made me an emo bitch"}
{"id": 1240704580024844289, "created_at": "Thu Mar 19 18:19:57 +0000 2020", "full_text": "This Coronavirus got a Bitch staying in the house 🏠"}
{"id": 1240704584160432128, "created_at": "Thu Mar 19 18:19:58 +0000 2020", "full_text": "Let me get this straight:\n\nCongress wants to BORROW MONEY FROM CHINA...\n\nTo alleviate financial problems for Americans \n\nDue to the fear of a virus\n\nThat started in China \n\nWE ARE BROKE\n\nCUT SPENDING FROM FOREIGN AID TO OFFSET THE SPENDING\n\nNeed leaders who have a clue!!!"}
{"id": 1240704588388261888, "created_at": "Thu Mar 19 18:19:59 +0000 2020", "full_text": "If the coronavirus is decreasing the amount of air pollution, isn’t this the world semi-cleaning itself out?"}
{"id": 1240704588526899200, "created_at": "Thu Mar 19 18:19:59 +0000 2020", "full_text": "Anyone else hoping we get some really dope music out of Covid-19 with all of us on quarantine with nothing else to do?"}
{"id": 1240704592410628097, "created_at": "Thu Mar 19 18:20:00 +0000 2020", "full_text": "all the celebrities in that imagine video owe me $1000 so i can take time off when i inevitably get covid from my retail job and should pay off my student loan too"}
{"id": 1240704601071874048, "created_at": "Thu Mar 19 18:20:02 +0000 2020", "full_text": "\"China perfectly quarantined the illness.\"\nThen howmn the fuck did it get outta China?"}
{"id": 1240704604624449536, "created_at": "Thu Mar 19 18:20:03 +0000 2020", "full_text": "Got a particular hankering for liquorice allsorts so walked over to centra and they had sold out!! Who the fuck is stockpiling liquorice fucking allsorts?!!! Shit just got real!! #COVID19 #liqouriceallsorts"}
{"id": 1240704605085773825, "created_at": "Thu Mar 19 18:20:03 +0000 2020", "full_text": "Here's the thing these selfish idiots aren't getting: If YOU get Corona AND you don't care about staying at home then you give to those of us who DO care! Stay home!"}
{"id": 1240704609154248705, "created_at": "Thu Mar 19 18:20:04 +0000 2020", "full_text": "hospital telling me i got priority for the covid screening at least i’ll know sooner whether i’m dying or not"}
{"id": 1240704609179406336, "created_at": "Thu Mar 19 18:20:04 +0000 2020", "full_text": "Drake somewhere in the booth singing “I can’t tell if you’re social distancing or distancing yourself from me socially”"}
{"id": 1240704613382115330, "created_at": "Thu Mar 19 18:20:05 +0000 2020", "full_text": "I think we; Kenya, play too much. Based on what China did to contain the spread of COVID-19, and knowing our health systems, we should be more proactive"}
{"id": 1240704613457604608, "created_at": "Thu Mar 19 18:20:05 +0000 2020", "full_text": "belting lewis capaldi in car with amber one last time before were lockdown"}
{"id": 1240704617417035776, "created_at": "Thu Mar 19 18:20:06 +0000 2020", "full_text": "Please join the CMS TODAY at 5:00 PM EST for a COVID-19 Call with Nurses. CMS leadership will discuss 1135 waivers, the agency's latest telehealth guidance, surveys, and other important updates impacting the nursing community. \n\nPhone: 888-950-5925\nParticipant Passcode: 2296589"}
{"id": 1240704617765195776, "created_at": "Thu Mar 19 18:20:06 +0000 2020", "full_text": "I feel like everyone watching  the Netflix show “Pandemic” now"}
{"id": 1240704617941331970, "created_at": "Thu Mar 19 18:20:06 +0000 2020", "full_text": "\"It's important to practice social distancing\" Psh..Please.I've based my entire life around avoiding people"}
{"id": 1240704626279604224, "created_at": "Thu Mar 19 18:20:08 +0000 2020", "full_text": "Went to Walmart coughed once and someone cane up to me and told me I needed to get out of the store cuz I could have corona and shouldn’t risk getting others sick..... I wish I would’ve coughed with her right next to me.... bitch I’ve been tested! Leave me alone!"}
{"id": 1240704630201384960, "created_at": "Thu Mar 19 18:20:09 +0000 2020", "full_text": "no way has my ex best mate tested positive for corona and got the college shut down 🥴"}
{"id": 1240704634177503232, "created_at": "Thu Mar 19 18:20:10 +0000 2020", "full_text": "My extended family in family have just told me that all of Cyprus is on lockdown. No flights, everyone home and police and arm roaming streets. They’ve had 50ish cases. We’ve had over 2000... and this is why we’re fucked. Because we have a shitty Tory government."}
{"id": 1240704634529804288, "created_at": "Thu Mar 19 18:20:10 +0000 2020", "full_text": "Unfortunately, we are on lockdown. Fortunately, I had the foresight to book a monthlong stay at Sybaris on Ogden Ave"}
{"id": 1240704638585901056, "created_at": "Thu Mar 19 18:20:11 +0000 2020", "full_text": "I’m so ready for this coronavirus shit to be under control."}
{"id": 1240704642553507841, "created_at": "Thu Mar 19 18:20:12 +0000 2020", "full_text": "As governments act to mitigate the economic fallout of the pandemic, we should remember there are thousands of nonprofits providing essential societal services that are incredibly vulnerable right now and might not survive this downturn. \n\nWhat does a bailout look like for them?"}
{"id": 1240704642666729474, "created_at": "Thu Mar 19 18:20:12 +0000 2020", "full_text": "Ya vi dos personas que sacaron murciélagos de las casas, justo en tiempos de coronavirus. Tengo miedo"}
{"id": 1240704642893279233, "created_at": "Thu Mar 19 18:20:12 +0000 2020", "full_text": "Today is my 4th day without bread!\nThe shelves of our European&amp;British supermarkets got cleared from essential food supplies…\nI want to thank all Muslim Refugees, Jews, Asians, Africans for this \"enriching\"/\"enrichment\" of our European daily lives in #London\n\n#Covid19 #Covid19UK"}
{"id": 1240704642998317057, "created_at": "Thu Mar 19 18:20:12 +0000 2020", "full_text": "\"I guess what I'm trying to say is there's nothing unique about misinformation, but I feel that when we are in a vacuum of good, trustworthy information, so we look for it in other places.\" -@Ethnography911 \n\n#COVID19"}
{"id": 1240704655463604224, "created_at": "Thu Mar 19 18:20:15 +0000 2020", "full_text": "Dave location: this year bout vacations, flight catching, train taking \nCoronavirus: NOT ON MY WATCH!"}
{"id": 1240704655652339713, "created_at": "Thu Mar 19 18:20:15 +0000 2020", "full_text": "Thinking about the new meaning “hindsight is 2020” will take on in a post-pandemic world...."}
{"id": 1240704659624321024, "created_at": "Thu Mar 19 18:20:16 +0000 2020", "full_text": "Dear @narendramodi\nIs one day Curfew, clapping hands, sirens and ringing bells are the solutions to tackling this pandemic? \n\nThe country need a clear health awareness rather than your sponsored event management puppet-show"}
{"id": 1240704659406221316, "created_at": "Thu Mar 19 18:20:16 +0000 2020", "full_text": "At my mom’s house. We lost power at 4 a.m. and still hasn’t come back.\n\nNot so friendly reminder that Puerto Rico is still in early to mid recovery stages of a major natural disaster and now, as the rest of the world, dealing with a pandemic."}
{"id": 1240704663781072898, "created_at": "Thu Mar 19 18:20:17 +0000 2020", "full_text": "#ThanksChina for releasing this Biological Weapon that is #COVID19 on our Planet. C'mon let's not be shy, they deserve all the shit they get for that outbreak, so They SHALL RECEIVE ALL OF IT\n#Koronawiruspolska\n#CoronaVirusUpdate \n#coronavirus"}
{"id": 1240704676418342913, "created_at": "Thu Mar 19 18:20:20 +0000 2020", "full_text": "I wonder if the people who are calling for a lockdown are the same people who have emptied the supermarkets every day and stockpiled more food than a greedy tw@t could ever amass?"}
{"id": 1240704697452789761, "created_at": "Thu Mar 19 18:20:25 +0000 2020", "full_text": "One thing about social distancing that I didn't expect: everyday things suddenly become *very* exciting. When the garbage truck arrived today, my husband and I literally stopped talking mid-sentence and looked out the window in awe. 😂"}
{"id": 1240704709947617280, "created_at": "Thu Mar 19 18:20:28 +0000 2020", "full_text": "The big question now is. If you are a COVID19 Suspected or Positive Case. \nWHO PAYS YOUR HOSPITAL BILLS? \n😕 🤔"}
{"id": 1240704714292920320, "created_at": "Thu Mar 19 18:20:29 +0000 2020", "full_text": "Corona better get its shit together bc I’m starting to get fed up... watch out miss rona I’m coming"}
{"id": 1240704718202167296, "created_at": "Thu Mar 19 18:20:30 +0000 2020", "full_text": "I've never been a big fan of @BorisJohnson but the way he has been handling this #COVID19 issue is excellent. #coronavirus #CoronaVirusUpdate"}
{"id": 1240704722454990849, "created_at": "Thu Mar 19 18:20:31 +0000 2020", "full_text": "Italy's coronavirus death toll has officially surpassed China's; Italy's death toll stands at 3,405 while China's death toll stands at 3,245; Italy's outbreak began in mid-February while China's outbreak began late last year.\n#CoronaVirusUpdate \n#CoronavirusOutbreakindia"}
{"id": 1240704722568220673, "created_at": "Thu Mar 19 18:20:31 +0000 2020", "full_text": "You know what? I work in 'the media.' Many might even say I work for 'the leftist media.' \n\nLet me take you behind the scenes for a moment. Do you know what every single one of our editorial meetings has been about since the coronavirus pandemic began? \n\n\"How can we help?\""}
{"id": 1240704726636933124, "created_at": "Thu Mar 19 18:20:32 +0000 2020", "full_text": "I feel bad for people living paycheck to paycheck, especially cuss this Chinese virus!"}
{"id": 1240704730755555330, "created_at": "Thu Mar 19 18:20:33 +0000 2020", "full_text": "According to BBC News, #Deliveroo have a hardship fund for coronavirus sufferers. Unfortunately, they need documentation to prove it. Ignoring the Bransonesque shithousery of this for the moment, PUT FOOTBALLERS AND ACTORS AT THE BACK OF THE TESTING QUEUE.\n#CoronaVirusUpdate"}
{"id": 1240704730872958976, "created_at": "Thu Mar 19 18:20:33 +0000 2020", "full_text": "the cdc is useless at this point omg"}
{"id": 1240704735046283265, "created_at": "Thu Mar 19 18:20:34 +0000 2020", "full_text": "#SocialDistancing is staying 6ft from each other in order to stay away from being 6ft deep. \n\nIs that the subliminal message I'm reading...\n\n#OBEY"}
{"id": 1240704739467096065, "created_at": "Thu Mar 19 18:20:35 +0000 2020", "full_text": "Am I the only one who’s GPA is flourishing during the outbreak?"}
{"id": 1240704743334281216, "created_at": "Thu Mar 19 18:20:36 +0000 2020", "full_text": "In the midst of our international COVID 19 crisis I can't help but think of Naomi Klein's book The Shock Doctrine. The book centers on the exploitation of national crises to establish controversial and questionable policies,"}
{"id": 1240704743393001477, "created_at": "Thu Mar 19 18:20:36 +0000 2020", "full_text": "#IOPsych folks - we are organizing a meeting of program directors to discuss best practices in light of COVID-19 on Monday 11 am EST. If you are a program director and have not received an email about this, please message me your email address so I can add you to the invitation!"}
{"id": 1240704747528540160, "created_at": "Thu Mar 19 18:20:37 +0000 2020", "full_text": "All pending Tasks, Deals &amp; Reforms will complete in just few weeks or few months on priority basis in whole world after fuck by #Corona (Karo Na)"}
{"id": 1240704747616841729, "created_at": "Thu Mar 19 18:20:37 +0000 2020", "full_text": "Don’t let all of this agitating to release prisoners during the pandemic go away once isolation, quarantine, and physical distancing have abated. Prisons should never have existed in the first place."}
{"id": 1240704747641933825, "created_at": "Thu Mar 19 18:20:37 +0000 2020", "full_text": "Corona is just the common flu! Placebo effect! 🧐"}
{"id": 1240704747759267841, "created_at": "Thu Mar 19 18:20:37 +0000 2020", "full_text": "Stay safe, stay indoors the next few days. The only way to #FlattenTheCurve is to avoid all non essential community gatherings. We can do this!!"}
{"id": 1240704751743852544, "created_at": "Thu Mar 19 18:20:38 +0000 2020", "full_text": "#COVID19tr Since my childhood I found only duplicate products made in China sends to India but, this time they sent original and guaranteed item to world is #COVID19.\n#ChineseVirus"}
{"id": 1240704760069619713, "created_at": "Thu Mar 19 18:20:40 +0000 2020", "full_text": "In WWII, manufacturing retooled to make the machines and devices needed to fight fascism. Where is the call by @realDonaldTrump for manufacturers to retool and build health care equipment to fight this war on #COVID19? When this country needs leadership, where is it? #FixIt"}
{"id": 1240704760258293760, "created_at": "Thu Mar 19 18:20:40 +0000 2020", "full_text": "The epidemiology of COVID-19 has truly been enlightening. Just seeing how the countries all reacted and are still reacting to it."}
{"id": 1240704768516837376, "created_at": "Thu Mar 19 18:20:42 +0000 2020", "full_text": "covid 19 kill me now please ahhAhahhaha"}
{"id": 1240704768546189314, "created_at": "Thu Mar 19 18:20:42 +0000 2020", "full_text": "2,096 new #coronavirus cases and 21 new deaths in the United States. A total of 11,355 cases and 171 deaths. This is not the final update as there are constant updates for the US.\n\nThe mortality rate is 1.55%\n\n#CoronaVirusUSA #CoronaVirusUpdate #COVID19"}
{"id": 1240704776821587970, "created_at": "Thu Mar 19 18:20:44 +0000 2020", "full_text": "Sure would be nice to have all that money BLOWN on the impeachment to help all Americans right now. @SpeakerPelosi @SenSchumer @RepAdamSchiff @RepJerryNadler   #coronavirus"}
{"id": 1240704777140473858, "created_at": "Thu Mar 19 18:20:44 +0000 2020", "full_text": "social distancing has been my normal life since like 2014."}
{"id": 1240704781141700608, "created_at": "Thu Mar 19 18:20:45 +0000 2020", "full_text": "Tough times because coronavirus"}
{"id": 1240704785516335106, "created_at": "Thu Mar 19 18:20:46 +0000 2020", "full_text": "Trump was too busy trying to rig election, instead of listening to cdc warnings!\n\nHe must go!\n\nRaise your hand if you agree!"}
{"id": 1240704785537331201, "created_at": "Thu Mar 19 18:20:46 +0000 2020", "full_text": "I SALUTE CHINA!!!"}
{"id": 1240704793586221056, "created_at": "Thu Mar 19 18:20:48 +0000 2020", "full_text": "2 weeks ago:\n\n\"SOCIALISM WILL RUIN THIS COUNTRY. SOCIALISTS ARE LAZY BUMS WHO WANT FREE STUFF!\"\n\nSame Person Now:\n\"WHERE IS MY RELIEF FROM THE GOVERNMENT!\"\n\nNow you see what we're talking about when it comes to social programs.\n\n#TrumpPandemic #coronavirus  #COVID19"}
{"id": 1240704793846439942, "created_at": "Thu Mar 19 18:20:48 +0000 2020", "full_text": "Even people that don’t have funds to travel are posting that Corona Virus affected their traveling plans. Lol"}
{"id": 1240704793842155521, "created_at": "Thu Mar 19 18:20:48 +0000 2020", "full_text": "So far 3 hours of redialing and busy signals trying to get through to unemployment of Nevada so much fun #COVID19  #layoff #StayHome"}
{"id": 1240704793925939200, "created_at": "Thu Mar 19 18:20:48 +0000 2020", "full_text": "Come together , lets fight corona 🎶"}
{"id": 1240704797906329601, "created_at": "Thu Mar 19 18:20:49 +0000 2020", "full_text": "Not everything that counts can be counted, and not everything that is counted truly count - A. Einstein \n\n#COVID19 has opened our eyes to the things that truly count."}
{"id": 1240704798011191296, "created_at": "Thu Mar 19 18:20:49 +0000 2020", "full_text": "update: i am no longer useing twitter dms, i hear they can give you the corona viris. if you have the priveledge of hearing from me it will be through the united states postal service. stanks everyone"}
{"id": 1240704798099296258, "created_at": "Thu Mar 19 18:20:49 +0000 2020", "full_text": "Everyone please be safe. \n\nWash your hands regularly\nStay away from crowd\nAnd avoid traveling as much as possible. We can't lose anyone to this demon #COVID19"}
{"id": 1240704802293571585, "created_at": "Thu Mar 19 18:20:50 +0000 2020", "full_text": "ffs, got into the habit of when someone says corona going, M M M M M M M M MYYYY CORONAAAAAA. Gonna be a long 12 weeks this 🤦🏽"}
{"id": 1240704806454308864, "created_at": "Thu Mar 19 18:20:51 +0000 2020", "full_text": "Corona or no corona staying away from people is always a good idea."}
{"id": 1240704810787033088, "created_at": "Thu Mar 19 18:20:52 +0000 2020", "full_text": "The A5 is usually packed going to work and back but today it wasn’t even busy. It was kind of nice tbh. Definitely seeing the effect of social distancing. Which is great! People are taking the advice to heart. Although, many, many people in Shifnal are not."}
{"id": 1240704814905884672, "created_at": "Thu Mar 19 18:20:53 +0000 2020", "full_text": "If i learned anything from covid-19,its that people were wrong  and i actually did need those extra 20 anti-bacterial soaps on sale at christmas time last year.."}
{"id": 1240704814931005440, "created_at": "Thu Mar 19 18:20:53 +0000 2020", "full_text": "Mother nature says: \"I got your green new deal right here!\" #COVID19 #StayTheFHome"}
{"id": 1240704827367100419, "created_at": "Thu Mar 19 18:20:56 +0000 2020", "full_text": "\"Whatcha doin', Bernie?\" \n\n\"I'm researching the coronavirus pandemic.\"\n\n\"WHEN YOU GONNA DROP OUT?\"\n\n\"Wait, what? Sorry, could we do this another ti-\"\n\n\"WHEN YOU GONNA DROP OUT?\"\n\n\"This is important, I need to-\"\n\n\"WHEN YOU GONNA DROP OUT?\"\n\n\"For fuck's sake -\"\n\n\"OOO BAD WOORD!!!\""}
{"id": 1240704831943323649, "created_at": "Thu Mar 19 18:20:57 +0000 2020", "full_text": "Ok so finally we have our first XI for the Corona Tournament\n\n#GhanaCoronaVirus"}
{"id": 1240704836145905665, "created_at": "Thu Mar 19 18:20:58 +0000 2020", "full_text": "Ja ja esse mesmo povo ta la comprando no Wish e etc... foda se a china meu cu"}
{"id": 1240704844127559682, "created_at": "Thu Mar 19 18:21:00 +0000 2020", "full_text": "Not sure why I hadn't thought about this before, but how many people are using FaceTime/Google(Hangouts/Meet/Duo) and other stuff here in the age of #COVID19 and #SocialDistanacing? Especially the GROUP features?\n\nA LOT of us have smartphones now."}
{"id": 1240704852424044544, "created_at": "Thu Mar 19 18:21:02 +0000 2020", "full_text": "Just read that even though you’re young, you can recover from the coronavirus, but you can get a real severe case of it..."}
{"id": 1240704852721897472, "created_at": "Thu Mar 19 18:21:02 +0000 2020", "full_text": "A global pandemic is such a strange and stressful time to be 7,000 miles away from home."}
{"id": 1240704860871254016, "created_at": "Thu Mar 19 18:21:04 +0000 2020", "full_text": "The amount of bullshit this outbreak uncovered about how our world is governed today is unreal\n\n#COVID19"}
{"id": 1240704860887994368, "created_at": "Thu Mar 19 18:21:04 +0000 2020", "full_text": "#BREAKING: Premier Stephen McNeil says no tenant in the province of Nova Scotia whose income has been impacted by #COVID19 can be evicted by their landlord"}
{"id": 1240704865057140736, "created_at": "Thu Mar 19 18:21:05 +0000 2020", "full_text": "Irish Covid-19 cases increase by 192 d/d or by 52% (previous few days 25-33%). Not good news, though may reflect increased testing. Either way, shows the challenge in flattening the curve. Everyone needs to play their part. 🇮🇪 #FlattenTheCurve"}
{"id": 1240704865241792513, "created_at": "Thu Mar 19 18:21:05 +0000 2020", "full_text": "la légende dit que tout ceux qui font des challenges, vous allez chopper le corona"}
{"id": 1240704869163339778, "created_at": "Thu Mar 19 18:21:06 +0000 2020", "full_text": "I needed to renew my car insurance, so I called my @icbc agent. Turns out, I could do it over the phone and they will pass the papers and decal through the door for me to pick up. #COVID19"}
{"id": 1240704877560397825, "created_at": "Thu Mar 19 18:21:08 +0000 2020", "full_text": "May God protect my family, my friends and RDJ from the coronavirus"}
{"id": 1240704877946261506, "created_at": "Thu Mar 19 18:21:08 +0000 2020", "full_text": "Que paja lo del coronavirus"}
{"id": 1240704886066438145, "created_at": "Thu Mar 19 18:21:10 +0000 2020", "full_text": "WHY DON’T PEOPLE UNDERSTAND THAT WE NEED BERNIE SANDERS AS PRESIDENT IF THE COUNTRY IS GOING TO STAY AFLOAT AFTER THIS PANDEMIC? HUH!!?!!!"}
{"id": 1240704890046824449, "created_at": "Thu Mar 19 18:21:11 +0000 2020", "full_text": "Please stay in home and be a #HOMEnipresent for few days! 🙏\n#jantacurfew #Corona\n\n #ModiCoronaMessage #modispeech #IndiaVsCorona #CoronavirusOutbreakindia #CoronaVirusUpdate #safety #COVID"}
{"id": 1240704890290069504, "created_at": "Thu Mar 19 18:21:11 +0000 2020", "full_text": "I miss my Melanin and Glitter girls 😭😭 our week was coming up too ! Why corona like damn"}
{"id": 1240704898569822209, "created_at": "Thu Mar 19 18:21:13 +0000 2020", "full_text": "Coronavirus update: The virus started because @alexandraariley refuses to clean her butt."}
{"id": 1240704902864625665, "created_at": "Thu Mar 19 18:21:14 +0000 2020", "full_text": "Sunday #jantacurfew is basically buying the raincoat ahead of the monsoon season. \n\nBut buy the raincoat we must. See how it fits.\n\n#CoronavirusOutbreakindia #COVID2019india #COVID2019 #StaySafeStayHome"}
{"id": 1240704902940127234, "created_at": "Thu Mar 19 18:21:14 +0000 2020", "full_text": "Have you been experiencing difficulties in social distancing? The recommended distancing is 2 meters."}
{"id": 1240704903103700993, "created_at": "Thu Mar 19 18:21:14 +0000 2020", "full_text": "I really think we should just do a one week shutdown on everything and do that spray shit china doing"}
{"id": 1240704907134394369, "created_at": "Thu Mar 19 18:21:15 +0000 2020", "full_text": "So people are to avoid cafes , pubs and restaurants? ? Then officially close them! Alot of people dont listen unless you put a stop to it! The sooner we lock down the sooner we can fight this"}
{"id": 1240704907197341699, "created_at": "Thu Mar 19 18:21:15 +0000 2020", "full_text": "We are not prepared for a lock down. How many can stock up, and how many will be able to bear it when they live from hand-to-mouth.\nMany of the hospitals don't have the capacity to handle the stress if the cases becomes severe.\n\nBe guided during this period, practice all given..."}
{"id": 1240704948960030720, "created_at": "Thu Mar 19 18:21:25 +0000 2020", "full_text": "Kan man få stryka med i Corona?"}
{"id": 1240704953112391680, "created_at": "Thu Mar 19 18:21:26 +0000 2020", "full_text": "#COVID19   Scusate ma in Russia, la nazione più grande del mondo:tutto ok? Io mi auguro di si. Ma....."}
{"id": 1240704953108197377, "created_at": "Thu Mar 19 18:21:26 +0000 2020", "full_text": "I have only purchase one 12pack roll of tp during this entire #pandemic are people thinking they will shit more cause they home more?? I’m lost but saving money so it’s good!"}
{"id": 1240704953238216704, "created_at": "Thu Mar 19 18:21:26 +0000 2020", "full_text": "#Quarantine Day 8: Sibling is becoming a nuisance. \n\n#CoronaVirusUpdate #QuarentineLife #StaySafeStayHome #StayAtHomeChallenge"}
{"id": 1240704953322074113, "created_at": "Thu Mar 19 18:21:26 +0000 2020", "full_text": "The only thing keeping @toby_wicks_97 in Australia is coronavirus"}
{"id": 1240704957478731776, "created_at": "Thu Mar 19 18:21:27 +0000 2020", "full_text": "Italy are talking about bringing in more red zones. Super strict lockdown areas."}
{"id": 1240704965879857154, "created_at": "Thu Mar 19 18:21:29 +0000 2020", "full_text": "with or without covid19, staying away from ppl is always good idea"}
{"id": 1240704966068600832, "created_at": "Thu Mar 19 18:21:29 +0000 2020", "full_text": "Making time for things I never did before and now I’m “doing” them finally. Ever wondered why the virus was named “corona”?"}
{"id": 1240704966097924096, "created_at": "Thu Mar 19 18:21:29 +0000 2020", "full_text": "Hmmmm....Why in a Pandemic do they call for Blood Donations? Precursor for possible War? #WWG1WGA We are all in this Together."}
{"id": 1240704969717600256, "created_at": "Thu Mar 19 18:21:30 +0000 2020", "full_text": "We’re living in dark times. The last few years have been filled with one natural disaster after the other, a pandemic threatens public health, and climate change severely threatens our future. I’ve never felt more like god is coming soon."}
{"id": 1240704973983211520, "created_at": "Thu Mar 19 18:21:31 +0000 2020", "full_text": "Day 3 of social distancing is handling AKA and Nyovest 🤣 this is the real problem here."}
{"id": 1240704974255845377, "created_at": "Thu Mar 19 18:21:31 +0000 2020", "full_text": "And Carlos flirting with Jill in the middle of outbreak, the sexual tension is too real. Dude, chill, do your job first."}
{"id": 1240704977992945666, "created_at": "Thu Mar 19 18:21:32 +0000 2020", "full_text": "As a chambers whose members have been using video and telephone conferencing to assist our clients for a decade, we are well-placed to assist last and professional clients whilst keeping you, them and us safer.\n #coronavirus"}
{"id": 1240704978341130241, "created_at": "Thu Mar 19 18:21:32 +0000 2020", "full_text": "Is the Coronavirus a good enough reason that my landlord would allow me to get a dog so I can walk him and cuddle him cos I’m already super bored"}
{"id": 1240704978462916615, "created_at": "Thu Mar 19 18:21:32 +0000 2020", "full_text": "If you ever feel like you fucked up then remember I chose a global pandemic to finish getting my state license changed over to the state I live in."}
{"id": 1240704978542419968, "created_at": "Thu Mar 19 18:21:32 +0000 2020", "full_text": "#Now | @KingSalman: #SaudiArabia continues to take all precautionary measures to fight #COVID19 pandemic"}
{"id": 1240704982736711681, "created_at": "Thu Mar 19 18:21:33 +0000 2020", "full_text": "It’s getting harder to come up with projects to do to avoid doing laundry while on lockdown. I’ve already renamed my playlists on Spotify with virus puns, written a treatise on the office from the perspective of Mr. T on why Jim should have stayed with Karen. #COVID19ON #CoronaVi"}
{"id": 1240704982824837120, "created_at": "Thu Mar 19 18:21:33 +0000 2020", "full_text": "tomorrow i get to see my baby for the first time but because of the coronavirus my honey can’t come with me 🥺"}
{"id": 1240704982837411840, "created_at": "Thu Mar 19 18:21:33 +0000 2020", "full_text": "i be giving my stepdad a hip bump and he’ll get angry and be like social distancing!!! ??£]£[**]^[ UGH UGH UGH"}
{"id": 1240704986838790145, "created_at": "Thu Mar 19 18:21:34 +0000 2020", "full_text": "If all you tools out there hadn’t started panic buying then we’d all be grand. But NOOOOOOO selfish pricks have to go out and cause madness cause they are too thick to realise the impact it would have on others #selfishpeople #coronapicks #virAsses"}
{"id": 1240704991049875458, "created_at": "Thu Mar 19 18:21:35 +0000 2020", "full_text": "Truly shocked that #JasonNota was wrong about the lockdown being announced at 5pm today 🤷‍♀️😷😂 #COVID19 #Hysteria"}
{"id": 1240704991305883649, "created_at": "Thu Mar 19 18:21:35 +0000 2020", "full_text": "What’s better than being in work when you’re meant to be WFH?! A delayed central line DURING THE MIDDLE OF A WORLDWIDE VIRUS PANDEMIC 😩"}
{"id": 1240705003666300928, "created_at": "Thu Mar 19 18:21:38 +0000 2020", "full_text": "Yehey! submitted our first project under this lockdown!"}
{"id": 1240705003771199489, "created_at": "Thu Mar 19 18:21:38 +0000 2020", "full_text": "Even during a pandemic\nNiggas just wanna slander random women for no reason 😂"}
{"id": 1240705007835480064, "created_at": "Thu Mar 19 18:21:39 +0000 2020", "full_text": "shoutout to my dad for picking up y’alls recycle during a pandemic 😤"}
{"id": 1240705011752951808, "created_at": "Thu Mar 19 18:21:40 +0000 2020", "full_text": "Coronavirus is revenge for everybody who tried to impeach Trump"}
{"id": 1240705011803246593, "created_at": "Thu Mar 19 18:21:40 +0000 2020", "full_text": "[coronavirus]\nI have to invoice the charity I work for for the work I’ve done before we shut down this week. I really don’t want to send a request for money, but I do really need that money before they maybe run out of cash. Was going to do it today, but URGH. Everything is shit."}
{"id": 1240705016102600705, "created_at": "Thu Mar 19 18:21:41 +0000 2020", "full_text": "Corona fucking up my twitter"}
{"id": 1240705016303943680, "created_at": "Thu Mar 19 18:21:41 +0000 2020", "full_text": "Imagine being self quarantined due to a viral pandemic you’re 8 months pregnant and homeschooling an 8 year old and a 6 year old, you haven’t left the house in 10 days but by some fucking miracle you get the motherfucking flu."}
{"id": 1240705016333246465, "created_at": "Thu Mar 19 18:21:41 +0000 2020", "full_text": "if you drink tap water you’re immune to the coronavirus"}
{"id": 1240705028622446593, "created_at": "Thu Mar 19 18:21:44 +0000 2020", "full_text": "Nurses, Doctors, Hospitals: We desperately need masks, ventilators, supplies, we are getting sick ourselves and people are dying . \n\nGovernors: We need medical supplies, field hospitals.\n\n\"President\" #Trump: \" We are not shipping clerks, figure it out\"\n\n#TrumpPandemic #Resign"}
{"id": 1240705028853092352, "created_at": "Thu Mar 19 18:21:44 +0000 2020", "full_text": "Things to do while we #FlattenTheCurve : \n🐾Pet the cat\n🐾Walk the cat\n🐾Nap with the cat\n🐾Play with the cat\n🐾Stare at the cat\n🐾Feed the cat\n🐾Tell them they’re a good \n  kitty\n🐾Give treats to the cat\n🐾Hug the cat\n🐾Share a picture of your scratches here! 😜"}
{"id": 1240705037111705601, "created_at": "Thu Mar 19 18:21:46 +0000 2020", "full_text": "Cuando me de corona virus ire con todas las personas que me cayeron mal a estornudarles"}
{"id": 1240705049560363010, "created_at": "Thu Mar 19 18:21:49 +0000 2020", "full_text": "Hey library friends! If your patrons are looking for something to do from home, Yaymaker is offering free virtual Paint Nites! #LibraryTwitter #StaySafeStayHome"}
{"id": 1240705049753518080, "created_at": "Thu Mar 19 18:21:49 +0000 2020", "full_text": "All them fully grown adults that done a video yday saying we are defo 100% going on lockdown and it was getting announced at 5pm today need to grow up sad cunts"}
{"id": 1240705058053820422, "created_at": "Thu Mar 19 18:21:51 +0000 2020", "full_text": "Whilst all airlines are trying to help their customers, @LeShuttle does not think it should extend the duration of frequent traveller accounts - we should just use our tickets and go to Belgium or France when they are in lock down. Shame on you! @guardian @BBCNews #COVID19"}
{"id": 1240705062319427584, "created_at": "Thu Mar 19 18:21:52 +0000 2020", "full_text": "#coronavirus \n\nLa grippe fait 500.000 morts par an dans le monde tous les ans. Il faut relativiser."}
{"id": 1240705070515343361, "created_at": "Thu Mar 19 18:21:54 +0000 2020", "full_text": "Filled my tank up for less than $20. Miss Corona definitely has my vote."}
{"id": 1240705070661951489, "created_at": "Thu Mar 19 18:21:54 +0000 2020", "full_text": "reading idw sonic with all this pandemic stuff is definitely an expirence"}
{"id": 1240705070750031873, "created_at": "Thu Mar 19 18:21:54 +0000 2020", "full_text": "Haha found another one chinese actor also ex trainee of SM, like in 2012 he left SM then go back to be someone in china"}
{"id": 1240705074969505793, "created_at": "Thu Mar 19 18:21:55 +0000 2020", "full_text": "Just Seen that @output are giving music makers a 'free' month in response to covid 19. One of the best music companies going. Theres a reason why i sub to arcade and own both substance and exhale. Keep up the good work!"}
{"id": 1240705075032424448, "created_at": "Thu Mar 19 18:21:55 +0000 2020", "full_text": "State wide lockdown is coming, and if you think not you’re trippin lmao. Lets jus hope it stops there."}
{"id": 1240705079092498432, "created_at": "Thu Mar 19 18:21:56 +0000 2020", "full_text": "Lmao niggas still buying tickets to Miami, like corona not in Miami too"}
{"id": 1240705087325929472, "created_at": "Thu Mar 19 18:21:58 +0000 2020", "full_text": "Les gars c'est le paracétamol qui aggrave le corona ? Svp urgent"}
{"id": 1240705091566366721, "created_at": "Thu Mar 19 18:21:59 +0000 2020", "full_text": "All these people freaking out about trying to get tested for corona?! There is no treatment or medicine so the diagnosis is irrelevant. If you are well, you should be home. If you are sick, you should be home. Everyone should be home. End of story."}
{"id": 1240705091704774657, "created_at": "Thu Mar 19 18:21:59 +0000 2020", "full_text": "As #ModiCoronaMessage said \n\nSelf quarantine and social distancing is indeed the most powerful weapon against #CoronavirusOutbreakindia"}
{"id": 1240705095844663298, "created_at": "Thu Mar 19 18:22:00 +0000 2020", "full_text": "Thanks to our school community for the respectful and safe way you collected student belongings.  Procedures have been followed and guidelines around social distancing have not been compromised!"}
{"id": 1240705095899078656, "created_at": "Thu Mar 19 18:22:00 +0000 2020", "full_text": "Someone cannot even cough more than once inside public trans, they will start staring at you as if their father have corona virus smehhhh. Me that am asmathic."}
{"id": 1240705108435845121, "created_at": "Thu Mar 19 18:22:03 +0000 2020", "full_text": "If you don’t shout what you’re doing to combat coronavirus into the void are you even really a company"}
{"id": 1240705116564418560, "created_at": "Thu Mar 19 18:22:05 +0000 2020", "full_text": "amazing how this pandemic has brought to light the absolutely atrocious narcissistic personalities of some people. stop being so selfish lmao."}
{"id": 1240705120779636736, "created_at": "Thu Mar 19 18:22:06 +0000 2020", "full_text": "#CautionYesPanicNo                    Hand-wash + social distancing as much as possible"}
{"id": 1240705125053648898, "created_at": "Thu Mar 19 18:22:07 +0000 2020", "full_text": "Part of me has considered having a few drinks one night for fun during my self-isolation but I know my dumb ass will wake up with a hangover thinking I’m dying of corona"}
{"id": 1240705129235402754, "created_at": "Thu Mar 19 18:22:08 +0000 2020", "full_text": "Calling a viral infectious disease by a place of origin or a racist nickname and not by its scientific name (#coronavirus or #COVID19) is a choice. It's a choice that our President decided to make, unfortunately. It hurts more than it helps, please be better and stay safe..."}
{"id": 1240705133450682369, "created_at": "Thu Mar 19 18:22:09 +0000 2020", "full_text": "Question? If you are test and are negative for the virus what happens if you get it a few days later, where do you go from there? \n #Coronavirus"}
{"id": 1240705133689753600, "created_at": "Thu Mar 19 18:22:09 +0000 2020", "full_text": "People are so buzzed school is gonna end, but realistically we have to do work at home and won’t be able to see ur mates for potentially 2-6 months #COVID19 #alevels #GCSE"}
{"id": 1240705137712066560, "created_at": "Thu Mar 19 18:22:10 +0000 2020", "full_text": "Kethikoun Keo is a Cambodian refugee in ICE detention who suffers from congestive heart failure making him at high risk of COVID-19. We demand that @ICEgov release Mr. Keo immediately so he has a fighting chance to stay alive. #FlattenTheCurve #FlattenICE"}
{"id": 1240705137825304576, "created_at": "Thu Mar 19 18:22:10 +0000 2020", "full_text": "my mom really just said “damn all your seniors had to worry about corona AND chlamydia” 😭😭"}
{"id": 1240705141835087873, "created_at": "Thu Mar 19 18:22:11 +0000 2020", "full_text": "Even tho we all been making fun of covid-19 ima still stay away from my parents don’t want them getting sick"}
{"id": 1240705154707361792, "created_at": "Thu Mar 19 18:22:14 +0000 2020", "full_text": "The UK say dooms day clock closer then boom pandemic"}
{"id": 1240705171111337985, "created_at": "Thu Mar 19 18:22:18 +0000 2020", "full_text": "“COVID19”\nSounds like the virus inventor has annual versions COVID20,21\n🙏 Prayers Needed here. @JoelOsekeny"}
{"id": 1240705175121100800, "created_at": "Thu Mar 19 18:22:19 +0000 2020", "full_text": "Regardless of your local mandate, we should ALL be sheltering in place now. \nDon't act to the extent allowed locally, act as conservatively as you are able."}
{"id": 1240705175347593217, "created_at": "Thu Mar 19 18:22:19 +0000 2020", "full_text": "ACH receptors and viral strains had to be in place before the next blue ribbons united states coronavirus press conference in the white house press conference room and with that address more needs to be done about how detergent properties need to get on board for a total live vs"}
{"id": 1240705179986448384, "created_at": "Thu Mar 19 18:22:20 +0000 2020", "full_text": "I see the Sun out doing the GOOD WORK. Corona couldn't seriously wah continue inna this heat."}
{"id": 1240705192342876160, "created_at": "Thu Mar 19 18:22:23 +0000 2020", "full_text": "Bored during social distancing? Play the entire 2hr10min Undertale soundtrack creating your own melodies over top because you know the music so well that the chord progressions are branded into your brain forever."}
{"id": 1240705192347066368, "created_at": "Thu Mar 19 18:22:23 +0000 2020", "full_text": "I know that a global pandemic is NOT the time to make life-changing decisions but you know me..."}
{"id": 1240705192515055617, "created_at": "Thu Mar 19 18:22:23 +0000 2020", "full_text": "I just got pulled over &amp; I told dude I was hurryin to the hospital to get tested for the Corona bc I’ve been havin mad symptoms 🥴🤣 he let me go immediately &amp; told me to turn my flashers on next time 😭"}
{"id": 1240705200668569605, "created_at": "Thu Mar 19 18:22:25 +0000 2020", "full_text": "#BharatJeetegaCoronaHarega Priorities:\n1. First #juntacurfew - stay safe by social distancing.\n2. #Supportandensurepoordoesnotstepout- stimulus to stay @home,\n3. #Specialincentivestocoronawarriors\n4. Stimulus to food &amp; hygiene \n5. Business stimuli\n@narendramodi ;@nsitharaman"}
{"id": 1240705200765014017, "created_at": "Thu Mar 19 18:22:25 +0000 2020", "full_text": "With 427 deaths in the last 24 hours, Italy's COVID-19 death toll has reached 3,405, surpassing China's number of fatalities\nCoronavirus has killed 3,249 in China, according to Johns Hopkins University.\nAs COVID-19 ravages Italy, \n'Much worse than you thought, US must act swiftly"}
{"id": 1240705204669927424, "created_at": "Thu Mar 19 18:22:26 +0000 2020", "full_text": "Within a day we’ve gone from shutting schools to curing it near enough in 12 weeks , aload of rubbish..the mentality of the general public won’t self isolate , so make the measures clear support companies to pay staff and get them shut #coronavirusuk #StaySafeStayHome"}
{"id": 1240705204799954944, "created_at": "Thu Mar 19 18:22:26 +0000 2020", "full_text": "El que esté jugando plague Inc y le puso a su virus covid-19 que sea serio ya va a acabar con el mundo"}
{"id": 1240705208885239808, "created_at": "Thu Mar 19 18:22:27 +0000 2020", "full_text": "#covid19 @pmo India should take string action atonce ,slowly but progressively every state one by one should be in curfeu situation and noone is allowed to come out for one week atleast it will reduce cases of corona ."}
{"id": 1240705209233330177, "created_at": "Thu Mar 19 18:22:27 +0000 2020", "full_text": "Don’t you think it’s about time that we get out of China and made our own products here in the states like President Trump said. For instance pharmaceuticals."}
{"id": 1240705230007754755, "created_at": "Thu Mar 19 18:22:32 +0000 2020", "full_text": "there are many school in mumbai thane mira bhayander and kalyan where schools have been shut down for corona virus but still there are many schools \n where teachers are still workng What should we do about it? @cbseindia29 @HRDMinistry @narendramodi @ThaneCityPolice @AUThackeray"}
{"id": 1240705230087417856, "created_at": "Thu Mar 19 18:22:32 +0000 2020", "full_text": "#CoronaVirusUpdate The Port of Houston closed two terminals after a worker tested positive for the coronavirus."}
{"id": 1240705234063618049, "created_at": "Thu Mar 19 18:22:33 +0000 2020", "full_text": "The virus came from WUHAN, saying so isn't racist. If you can't see the difference between that and racism, you wasted all that money your useless education cost."}
{"id": 1240705234269167616, "created_at": "Thu Mar 19 18:22:33 +0000 2020", "full_text": "Italy’s death toll from coronavirus overtook that of China, where the virus first emerged. A total 427 deaths were registered in Italy over the past 24 hours, bringing the total nationwide tally to 3,405 since the outbreak surfaced on Feb. 21."}
{"id": 1240705238694129664, "created_at": "Thu Mar 19 18:22:34 +0000 2020", "full_text": "So far we got:\n\nWorld war 3 scares\n\nA literal country being on fire\n\nAnd a virus causing panic buying\n\nAre we fucked"}
{"id": 1240705242510938114, "created_at": "Thu Mar 19 18:22:35 +0000 2020", "full_text": "Stay at home for some weeks upto situation comes in control &amp; Be safe don't panic just follow what our prime minister says thank PM @narendramodi for a great appeal #StaySafeStayHome #janatacurfew"}
{"id": 1240705246763970560, "created_at": "Thu Mar 19 18:22:36 +0000 2020", "full_text": "All these first years crying cause they’ve had to finish uni early.. be happy ya can go back when corona has gone... final years can’t and that’s when ya wanna start crying x"}
{"id": 1240705251147055104, "created_at": "Thu Mar 19 18:22:37 +0000 2020", "full_text": "Deaths from the virus in Italy are now 3,405 so have surpassed China at 3,245"}
{"id": 1240705255014199297, "created_at": "Thu Mar 19 18:22:38 +0000 2020", "full_text": "Congratulations to @RaghuramRRajan @ArunSFan @RaghuramRajan6 @GRaghuramRajan @RaghuramGRajan \nThe economic depression that he was so desperately predicting since last 10yrs may finally come true that too because of a #ChineseVirus \n\n @RonnieTheWalker plz help tag the correct R3"}
{"id": 1240705255203094528, "created_at": "Thu Mar 19 18:22:38 +0000 2020", "full_text": "Consultant (re our first #COVID patient): You okay to go in and do the blood test?\n\n*twenty minutes later, I emerge, results in hand*\n\nConsultant: Go okay?\nMe: It was fine I managed the maskand goggles and everything!\nConsultant: errrrr I meant the blood test. Is the test okay..."}
{"id": 1240705267920060417, "created_at": "Thu Mar 19 18:22:41 +0000 2020", "full_text": "El príncipe Alberto de Mónaco, primer jefe de Estado con Covid-19"}
{"id": 1240705267957809152, "created_at": "Thu Mar 19 18:22:41 +0000 2020", "full_text": "tbh it's astounding to me that bighit are not sending the boys home during a PANDEMIC. LIKE HELLO. ik I'd be mad as shit if i were them."}
{"id": 1240705272060022786, "created_at": "Thu Mar 19 18:22:42 +0000 2020", "full_text": "Talk about price-gouging, @PrimeVideo has all the best apocalyptic movies on rental. 28 Days Later, 28 Weeks Later, Children of Men, Quarantine, etc., even Zombieland &amp; This is the End are rentals. As a public service, these should be free as pandemic educational videos."}
{"id": 1240705280318394368, "created_at": "Thu Mar 19 18:22:44 +0000 2020", "full_text": "Okay Corona... I’m over it, you can go away now. Thanks. 🙃"}
{"id": 1240705284617777154, "created_at": "Thu Mar 19 18:22:45 +0000 2020", "full_text": "White People: COVID-19\n\nBlack Folks: the RONA \n\nGay People : Miss Rona"}
{"id": 1240705288866394115, "created_at": "Thu Mar 19 18:22:46 +0000 2020", "full_text": "Any of you statisticians out there can provide facts as to how many people have died of coronavirus as aposed to it been a contributing factor like any other virus or illness"}
{"id": 1240705288962846725, "created_at": "Thu Mar 19 18:22:46 +0000 2020", "full_text": "This isn't about protecting the American people, they can give two shots if you are tested or treated...\n\nAll this is about is the corrupt healthcare system being so gutted that they can't respond to this challenge...\n\nSo they tell you to stay home, so they ain't burdened..."}
{"id": 1240705293085900800, "created_at": "Thu Mar 19 18:22:47 +0000 2020", "full_text": "Can’t wait for all the massive corona virus cure parties just in time for summer 😩😩😩"}
{"id": 1240705305538789376, "created_at": "Thu Mar 19 18:22:50 +0000 2020", "full_text": "Our health before anything\n#نجاح_جميع_الطلاب #COVID19 #COVID19ON #خليك_بالبيت #coronavirus #نجاح_جميع_الطلاب #الغاء_الترم_الثاني"}
{"id": 1240705309640814594, "created_at": "Thu Mar 19 18:22:51 +0000 2020", "full_text": "Manager told me I should be staying amidst all this corona virus stuff! I actuallly might cause there’s people so close to me that are at risk! My uncle has one lung. My nanny and grandad have underlying health issues too! And I see them most days.. should I stay home?"}
{"id": 1240705322198548481, "created_at": "Thu Mar 19 18:22:54 +0000 2020", "full_text": "I got my own wave; COVID MUSIC"}
{"id": 1240705326552240130, "created_at": "Thu Mar 19 18:22:55 +0000 2020", "full_text": "i hope boris johnson’s handling of this pandemic will be what finally wakes people up, except boomers maybe (lost cause)"}
{"id": 1240705330276749313, "created_at": "Thu Mar 19 18:22:56 +0000 2020", "full_text": "I just dropped my Dad off at his chemo appointment at Upstate Hospital in Syracuse. Upstate is one of the treatment centers for Coronavirus. He is currently immunosupressed due to the chemotherapy. Chemo treatment or risk exposure to corona? No easy answers.\n#coronavirus"}
{"id": 1240705330637496320, "created_at": "Thu Mar 19 18:22:56 +0000 2020", "full_text": "The Rams and the local ABC affiliate in Los Angeles will be hosting a virtual telethon on Tuesday between 4am and 7pm PT to raise money for the United Way of Greater L.A.'s  Pandemic Relief Fund and the LA Regional Food Bank."}
{"id": 1240705334961786883, "created_at": "Thu Mar 19 18:22:57 +0000 2020", "full_text": "Pls if you suspect you may be infected with covid 19. \nPls call the NCDC helplines first and remain at home. They will come and take samples from you at home."}
{"id": 1240705339428728832, "created_at": "Thu Mar 19 18:22:58 +0000 2020", "full_text": "Coronavirus... combater com a união de todos...."}
{"id": 1240705347662176256, "created_at": "Thu Mar 19 18:23:00 +0000 2020", "full_text": "twitter really b normalizing covid-19 talm bout \"wyd after quarantine\" like it's an event"}
{"id": 1240705347792171008, "created_at": "Thu Mar 19 18:23:00 +0000 2020", "full_text": "If you don’t think there are cases of Corona in McKean/Potter County or really any county near us, you’re wild"}
{"id": 1240705347872063488, "created_at": "Thu Mar 19 18:23:00 +0000 2020", "full_text": "So this house is now in lockdown as Mrs B is showing symptoms. What a fun 14 days ahead. A boy who needs routine off school, me working from home. Oh well."}
{"id": 1240705351760019456, "created_at": "Thu Mar 19 18:23:01 +0000 2020", "full_text": "I think it’s time to break out @TheSims. Going to create all my friends and hope I run into them Downtown #QuarantineLife"}
{"id": 1240705351772565504, "created_at": "Thu Mar 19 18:23:01 +0000 2020", "full_text": "the more my parents say i have covid and i look at the symptoms the more i think i prolly have it lmaoooo"}
{"id": 1240705355383861254, "created_at": "Thu Mar 19 18:23:02 +0000 2020", "full_text": "Remember this: the same politicians + right-wing pundits who claimed Coronavirus was a left wing scam + denounced scientists  \nare THE SAME ones saying the SAME THINGS about climate change. \nThey won’t change their tune on that until it’s too late either."}
{"id": 1240705355874586624, "created_at": "Thu Mar 19 18:23:02 +0000 2020", "full_text": "People who speak with spit coming out of their mouths please stay away from us. 😷#coronavirus"}
{"id": 1240705355908182016, "created_at": "Thu Mar 19 18:23:02 +0000 2020", "full_text": "People love the debate over the term \"China virus\" because it's their comfort zone. It's the game they have always played, and know how to play -- and, frankly, love to play. But it doesn't matter at all. All that matters is: contain and stamp out this plague."}
{"id": 1240705372492455937, "created_at": "Thu Mar 19 18:23:06 +0000 2020", "full_text": "Life lesson for @BorisJohnson :\n1. Ask people to do something nicely\n2. People just do the opposite\n3. Supermarkets tell people they can only have a few things\n4. People continue to panic buy\n5. Ask people to not go to the pub nicely..."}
{"id": 1240705377013919744, "created_at": "Thu Mar 19 18:23:07 +0000 2020", "full_text": "Back in Amboy now 😒. Thanks corona"}
{"id": 1240705380922998784, "created_at": "Thu Mar 19 18:23:08 +0000 2020", "full_text": "can the coronavirus like...leave? i’m trying to go on tour with my friends"}
{"id": 1240705385050148865, "created_at": "Thu Mar 19 18:23:09 +0000 2020", "full_text": "Quarantine day 7: I can count the number of lashes I’ve lost throughout the day and I now enjoy tea time during morning class #QuarentineLife #COVID19 #CoronaVirusUpdate"}
{"id": 1240705389554839552, "created_at": "Thu Mar 19 18:23:10 +0000 2020", "full_text": "THREAD (1/6): I've tried to stay out of the coronavirus preaching business on here, but something just occurred to me that I want to share, and I don't think it quite qualifies as preaching."}
{"id": 1240705393636114434, "created_at": "Thu Mar 19 18:23:11 +0000 2020", "full_text": "While we're all at home with knack all else to do, can we PLEASE come up with a better name than Coronavirus/COVID-19 !"}
{"id": 1240705397863804928, "created_at": "Thu Mar 19 18:23:12 +0000 2020", "full_text": "patients have been instructed over the phone and with signage...to wait in their car until their appointment time. \n\nsetting up this AM, pt walks in:\n\n-SIR!!!!  What time is your appointment?\n-9:45\n-What time is it now?\n-9:30\n-GO to your car. \n\n#humanityinmedicine #COVID19"}
{"id": 1240705406227316742, "created_at": "Thu Mar 19 18:23:14 +0000 2020", "full_text": "#Telegraph\n\nWhat are the symptoms of the new #coronavirus?\nAccording to the World Health Organization (#WHO), the main symptoms of the coronavirus usually include:\n\nA dry cough \nA temperature\nTiredness/lethargy\nShortness of breath (in more severe cases)"}
{"id": 1240705410568519681, "created_at": "Thu Mar 19 18:23:15 +0000 2020", "full_text": "NFL making all these moves and there ain’t even going to be a season 🥴 JK hopefully corona season ends soon."}
{"id": 1240705418583633920, "created_at": "Thu Mar 19 18:23:17 +0000 2020", "full_text": "Well you were warned that China was a sleeping giant,  now the giant is awake,  it has sneezed and everybody has caught a cold. #QuarentineLife"}
{"id": 1240705422975107073, "created_at": "Thu Mar 19 18:23:18 +0000 2020", "full_text": "#AllIndiaPublicCurfew on 22 March 2020\nLet us all come together, behave responsibly and defeat #Corona"}
{"id": 1240705423012921344, "created_at": "Thu Mar 19 18:23:18 +0000 2020", "full_text": "If coronavirus get me outta here, don't be fake and unfollow me just to make your ratio look good."}
{"id": 1240705423117672450, "created_at": "Thu Mar 19 18:23:18 +0000 2020", "full_text": "Feel really sad today 😔 all of this is so overwhelming #COVID19"}
{"id": 1240705423205785600, "created_at": "Thu Mar 19 18:23:18 +0000 2020", "full_text": "Italy surpassed china death toll ..... so is china showing its actual no.s #CoronaVirusUpdate"}
{"id": 1240705427358113793, "created_at": "Thu Mar 19 18:23:19 +0000 2020", "full_text": "LOCKDOWN is a time to\nL-isten to God's voice and reflect. \nO-bey His word and His teachings.\nC-all on Jesus name and be calmed.\nK-now what is the purpose of all this."}
{"id": 1240705431355494401, "created_at": "Thu Mar 19 18:23:20 +0000 2020", "full_text": "Really pleased that my son's (large state secondary) school informed parents in its coronavirus closure letter that instrumental lessons will continue online. So important for the teachers (and of course for the pupils, although my son may groan at still having to practise!)"}
{"id": 1240705435608535042, "created_at": "Thu Mar 19 18:23:21 +0000 2020", "full_text": "Forget nudes, send masks!!! #COVID19 #coronavirus"}
{"id": 1240705435788664832, "created_at": "Thu Mar 19 18:23:21 +0000 2020", "full_text": "\"Dear Senator Gillibrand--I'm writing to urge you to support a next round of emergency relief legislation for all entertainment workers who have been put out of work by COVID-19. I am a theater director, living in NYC, and all of my work suddenly dried up a week ago..."}
{"id": 1240705439748124672, "created_at": "Thu Mar 19 18:23:22 +0000 2020", "full_text": "Nobody remembers H2N1 outbreak 10y ago. Nobody remembers SwineFlu or Sars. Millions where affected and 100k died but there was no lockdown. The liberal corperate US MSM and its european crony counterparts  hyjacked #corona to create another Russian Collusion to attack Trump"}
{"id": 1240705439777472517, "created_at": "Thu Mar 19 18:23:22 +0000 2020", "full_text": "LAC2020 will be postponed by a year, to June 8-11, 2021, due to the current CoViD-19 crisis. All sessions and papers will remain in the system, and a new call for papers will be announced later on, so stay put, and keep safe. See you in 2021!"}
{"id": 1240705448048840704, "created_at": "Thu Mar 19 18:23:24 +0000 2020", "full_text": "Its so sad the COVOID-19 is upon us yet people are still joking around  the government says avoid overcrowded places   yet during press Conference people are still gathering @kot  @dailynation @ntvkenya #COVID19"}
{"id": 1240705448094785537, "created_at": "Thu Mar 19 18:23:24 +0000 2020", "full_text": "CNN: Italy surpasses China in coronavirus deaths.\n\nMe: The disparity in level of technology when it comes to contact tracing, people management, health care provision, testing etc. is responsible for this.\n\nNigeria is way behind Italy in all those. We better be preventive."}
{"id": 1240705448317038594, "created_at": "Thu Mar 19 18:23:24 +0000 2020", "full_text": "my job just closed &amp; my first day back was gonna be tomorrow. Corona is fucking up my bag ."}
{"id": 1240705452318404608, "created_at": "Thu Mar 19 18:23:25 +0000 2020", "full_text": "Hate to be that guy, but:\n\nIf only a fraction of N95 masks were certified for hospital use, due to “liability;” has anyone asked why that liability existed? \n\nThat is: are all these masks safe for health care workers, where apparently they weren’t yesterday?"}
{"id": 1240705452347924480, "created_at": "Thu Mar 19 18:23:25 +0000 2020", "full_text": "shout out to my allergies that have decided to come back after 8 YEARS?? are you kidding? \n\ni thought i had the COVID and was gonna die instantly, until my eyes got blood shot and itchy and i started sneezing (all non Coronavirus symptoms)...\n\ni hate it here."}
{"id": 1240705456521134080, "created_at": "Thu Mar 19 18:23:26 +0000 2020", "full_text": "I might pay ticket to have camgod shoot that coronavirus"}
{"id": 1240705460669263872, "created_at": "Thu Mar 19 18:23:27 +0000 2020", "full_text": "ive actually had people like step far away from me and just be openly rude and nervous about all the coronavirus shit when i mention im from everett and im just like ??? theres 110,000 people in the city and i dont leave the house please chill it's uncomfortable"}
{"id": 1240705464918102016, "created_at": "Thu Mar 19 18:23:28 +0000 2020", "full_text": "There are over 200 confirmed cases of Corona virus in Georgia now and it's starting to hit close to home. We've been hearing from some friends who are now personally affected by it. I finally got enough groceries this morning to wear my family is going to hunker down for a bit."}
{"id": 1240705473319514114, "created_at": "Thu Mar 19 18:23:30 +0000 2020", "full_text": "Worst bit about the work from home setup. I'm working at home on my day off. That said, I am enjoying a little listen to some Meatloaf. What's on your #Spotify playlist?\n\n#covid19 #workingfromhome"}
{"id": 1240705477098405888, "created_at": "Thu Mar 19 18:23:31 +0000 2020", "full_text": "Best solution during these trying times:\nPractice Social Media Distancing."}
{"id": 1240705481628254210, "created_at": "Thu Mar 19 18:23:32 +0000 2020", "full_text": "What type of water yall drinking?\nWhat type of water yall drinking during COVID19 outbreak?"}
{"id": 1240705481649213440, "created_at": "Thu Mar 19 18:23:32 +0000 2020", "full_text": "My mum (81): I’m still going to do my shift at the church thrift shop. \nMe: You can’t - you HAVE to stay at home!\nMum: Who says?\nMe: The Prime Minister - Boris Johnson!\nMum: Och, what does he know? \n\n🤦🏻‍♀️🙄🧡\n\n(The thrift shop is closed...!) \n\n@Jando65 #COVID19 #StaySafeStayHome"}
{"id": 1240705490146840576, "created_at": "Thu Mar 19 18:23:34 +0000 2020", "full_text": "Social distancing is just The Circle"}
{"id": 1240705494169210880, "created_at": "Thu Mar 19 18:23:35 +0000 2020", "full_text": "my mouth got tired of saying coronavirus"}
{"id": 1240705494244659200, "created_at": "Thu Mar 19 18:23:35 +0000 2020", "full_text": "I have come to the point where I am figuring out key parts of Criminal Minds cases before the characters do and I have started yelling my findings at the tv and screaming \"I'M BETTER AT THIS THAN YOU, YOU IDIOTS\" so I guess social distancing is going great?"}
{"id": 1240705498359287808, "created_at": "Thu Mar 19 18:23:36 +0000 2020", "full_text": "Fuck corona virus I just got my taxes 🤩😂"}
{"id": 1240705502910091265, "created_at": "Thu Mar 19 18:23:37 +0000 2020", "full_text": "Esse corona virus pega geral menos eu"}
{"id": 1240705511076450304, "created_at": "Thu Mar 19 18:23:39 +0000 2020", "full_text": "Uneducated people can't create a decent hashtag. It's #SocialDistancing! #SocialDistanacing"}
{"id": 1240705515207839746, "created_at": "Thu Mar 19 18:23:40 +0000 2020", "full_text": "The people at @NIOSH are so wrapped up in their power that they’re unwilling to expedite t/approval process for a new N95 mask production plant. \n\n@NIOSH is willing to let people on the front-lines die. \n\nThat’s the wrong way to flex power in a crisis, @NIOSH."}
{"id": 1240705519364562947, "created_at": "Thu Mar 19 18:23:41 +0000 2020", "full_text": "So what happens to our livestock???  #COVID19"}
{"id": 1240705519389536257, "created_at": "Thu Mar 19 18:23:41 +0000 2020", "full_text": "#Corona_Update: \nJapanese flu drug Tab. #Avigan 200 mg (Favipiravir)speeds up patients' recovery period in it's early trials against new patients in China. \nThe drug lowers raised body temperature of COVID-19 patients within 60 hours and eliminates cough symptoms avg 5 days.(1/4)"}
{"id": 1240705519456677888, "created_at": "Thu Mar 19 18:23:41 +0000 2020", "full_text": "Can we all please stop with Corona memes? It's really not funny and I'm scared af."}
{"id": 1240705519473422336, "created_at": "Thu Mar 19 18:23:41 +0000 2020", "full_text": "I feel much better about the response @GovHolcomb and #teamIndiana are giving for Covid-19 than what we are hearing from the Federal govt."}
{"id": 1240705523411865600, "created_at": "Thu Mar 19 18:23:42 +0000 2020", "full_text": "#TBT @CarrieMGoldman @GunnerGale @HealthcareWen\n\nLooks like some sort of secreted resin. Yeah, but secreted from what? Nobody touch nothin'.\n\nDialogue from 1986 movie #Aliens applicable to touching public surfaces during #SARSCoV2 #COVID19 pandemic. :o) #handwashing"}
{"id": 1240705523680305152, "created_at": "Thu Mar 19 18:23:42 +0000 2020", "full_text": "ya deprem ya corona"}
{"id": 1240705531989245952, "created_at": "Thu Mar 19 18:23:44 +0000 2020", "full_text": "Within the next twelve months there will be a new generation we call “Corona Babies”."}
{"id": 1240705540419776512, "created_at": "Thu Mar 19 18:23:46 +0000 2020", "full_text": "Omg I’ve been making coffee for staff and the produce guy said I should start a coffee shop in the countryside away from covid how nice !"}
{"id": 1240705540608495616, "created_at": "Thu Mar 19 18:23:46 +0000 2020", "full_text": "Pollen has me more shook about being outside than the corona"}
{"id": 1240705544656207874, "created_at": "Thu Mar 19 18:23:47 +0000 2020", "full_text": "The white girls posting tips about what to do during corona are the ones who are gonna save the country"}
{"id": 1240705548749660162, "created_at": "Thu Mar 19 18:23:48 +0000 2020", "full_text": "My ex must be on #lockdown too cause he on some other shit rn 🤣🤷🏽‍♀️🤦🏽‍♀️"}
{"id": 1240705549039091712, "created_at": "Thu Mar 19 18:23:48 +0000 2020", "full_text": "man fuck this coronavirus i haven’t worked for a fucking week and I’m going fucking crazy."}
{"id": 1240705552977547266, "created_at": "Thu Mar 19 18:23:49 +0000 2020", "full_text": "Trump ain’t got no filter they said why he call the rona virus the Chinese virus  cuh said “cause it’s comes from China “ 😂🤣 I fw that statement"}
{"id": 1240705561349496833, "created_at": "Thu Mar 19 18:23:51 +0000 2020", "full_text": "I just know that i’m gonna get the corona bc i’m the only one in my family that chilling and doing nothing"}
{"id": 1240705565560467457, "created_at": "Thu Mar 19 18:23:52 +0000 2020", "full_text": "nobody by mitski be hittin different when ur in an empty coffee shop during a pandemic"}
{"id": 1240705582471843840, "created_at": "Thu Mar 19 18:23:56 +0000 2020", "full_text": "just found out i'm part of a risk group regarding the COVID-19 as in if i catch it ...... my organs are not gonna be cool about it"}
{"id": 1240705582568374272, "created_at": "Thu Mar 19 18:23:56 +0000 2020", "full_text": "Hopefully there will be a heatwave next month in April like the last time before so COVID 19 can die off."}
{"id": 1240705590650761216, "created_at": "Thu Mar 19 18:23:58 +0000 2020", "full_text": "Did you notice how all these viral tweets about #COVID19 start with some form of self identity? Like just because you have 2% Italian in you I’m supposed to take your comments / critiques more serious?! The fuck?"}
{"id": 1240705595231080448, "created_at": "Thu Mar 19 18:23:59 +0000 2020", "full_text": "This is the craziest idea yet!! how on earth do we pick these clowns as leaders?\nLos Angeles County releasing hundreds of prisoners due to coronavirus fears"}
{"id": 1240705611957846016, "created_at": "Thu Mar 19 18:24:03 +0000 2020", "full_text": "The Coronavirus outbreak is a prime example for all of us to not take anything in life for granted, and to be grateful for all we have."}
{"id": 1240705620187025408, "created_at": "Thu Mar 19 18:24:05 +0000 2020", "full_text": "when this corona shit is over i’m going to greece who’s coming with me??"}
{"id": 1240705620287918080, "created_at": "Thu Mar 19 18:24:05 +0000 2020", "full_text": "It's a developer man I need in my life clearly so we can lock down and build software lol"}
{"id": 1240705624234577922, "created_at": "Thu Mar 19 18:24:06 +0000 2020", "full_text": "Most common symptoms of #COVID19:\n \n💨 Dry cough \n🌡 Fever\n😫 Aches &amp; Pains\n🗣 Shortness of breath\n\n❌ Not a runny nose or sneezing, according to @WHO officials.\n\n😷 Knowing the signs of #coronavirus can help you protect yourself &amp; your family.\n\nStay Safe peps 👀"}
{"id": 1240705645227044865, "created_at": "Thu Mar 19 18:24:11 +0000 2020", "full_text": "Now is not the time ya mojolo, not with all these corona thing happening"}
{"id": 1240705653758361600, "created_at": "Thu Mar 19 18:24:13 +0000 2020", "full_text": "Misleading posts claiming to show 'looting' or 'rioting' in London, linked to coronavirus, have been taken down on Facebook and Twitter today.\nThe videos appear to be reusing old footage of the London riots from August 2011, filmed in Peckham. #coronavirus"}
{"id": 1240705653913591808, "created_at": "Thu Mar 19 18:24:13 +0000 2020", "full_text": "I’ve always tried to do my part at home first before this pandemic."}
{"id": 1240705657713483777, "created_at": "Thu Mar 19 18:24:14 +0000 2020", "full_text": "The memes will set a new world record. #covid19"}
{"id": 1240705657931628544, "created_at": "Thu Mar 19 18:24:14 +0000 2020", "full_text": "#SocialDistancing - noun\n: the practice of maintaining a greater than usual physical distance from other people or of avoiding direct contact with people or objects in public places...\n\nCake Walk! My father prepped me for this 35 years ago!"}
{"id": 1240705661907783680, "created_at": "Thu Mar 19 18:24:15 +0000 2020", "full_text": "Am I having chest pains from pandemic-induced anxiety, or chest pains caused by coronavirus? Sincerely, a mentally ill person who’s suffering a deterioration in stability regarding recent events"}
{"id": 1240705670376304645, "created_at": "Thu Mar 19 18:24:17 +0000 2020", "full_text": "CDC telling medical workers who were EXPOSED to keep working??? WTF @potus @realDonaldTrump #FakePresident"}
{"id": 1240705670602608641, "created_at": "Thu Mar 19 18:24:17 +0000 2020", "full_text": "Well.. that's it then .. China Crisis were a racist band!"}
{"id": 1240705670640353281, "created_at": "Thu Mar 19 18:24:17 +0000 2020", "full_text": "With this corona shit going on it’d be nice if fafsa up’s the max financial aid"}
{"id": 1240705674578776064, "created_at": "Thu Mar 19 18:24:18 +0000 2020", "full_text": "👉🏼Apple reopens all 42 china stores\n👉🏼Cleveland Clinic developed a COVID-19 test that gives results in hours, not days.\n👉🏼In South Korea, where the number of new cases is declining.\n👉🏼Italy is hit hard, experts say, only because they have the oldest population in Europe"}
{"id": 1240705678496301057, "created_at": "Thu Mar 19 18:24:19 +0000 2020", "full_text": "CORONAVIRUS AND FOOD SAFETY: Yesterday, our Policy Director Jaydee Hanson was on a call with the leadership of the FDA who shared research on this subject. As far as the #foodsafety community scientists know, the #COVID19 virus shows no signs of being transmitted by food. [1/3]"}
{"id": 1240705683261026306, "created_at": "Thu Mar 19 18:24:20 +0000 2020", "full_text": "Breaking #FoxNews Alert : Number of deaths related to coronavirus in Italy has surpassed China for the first time"}
{"id": 1240705687128354816, "created_at": "Thu Mar 19 18:24:21 +0000 2020", "full_text": "I live on the quietest street ever and hearing people argue outside about the corona virus is keeping me on my toes"}
{"id": 1240705708292599809, "created_at": "Thu Mar 19 18:24:26 +0000 2020", "full_text": "Calling it the \"China Virus\" literally is not blaming a nationality for this. The facts; it broke out in China, the Chinese government hid the truth FOR MONTHS (could've prevented 95% of cases), and the Chinese government deserves full blame for this. #ChinaLiedPeopleDied"}
{"id": 1240705712449339392, "created_at": "Thu Mar 19 18:24:27 +0000 2020", "full_text": "i don’t know if it’s this social distancing that’s making people completely unbearable but coming on here the last few days has been so draining"}
{"id": 1240705716622471168, "created_at": "Thu Mar 19 18:24:28 +0000 2020", "full_text": "Everything is temporary...China back up and running. It’ll be our turn soon...just wait on it"}
{"id": 1240705716731539459, "created_at": "Thu Mar 19 18:24:28 +0000 2020", "full_text": "All of the accounts I speak to wanna talk about the Coronavirus 😩"}
{"id": 1240705724855934978, "created_at": "Thu Mar 19 18:24:30 +0000 2020", "full_text": "When the corona virus gets so out of hand that it cause your school to be shut down until April 17. Fml, but good on Reeves for looking out for Mississippi."}
{"id": 1240705733361991681, "created_at": "Thu Mar 19 18:24:32 +0000 2020", "full_text": "Repitan conmigo:\n\nVirus Chino\nVirus Chino\nVirus Chino\nVirus Chino\nVirus Chino\nVirus Chino\n\n#COVID19 #VirusChino"}
{"id": 1240705745785503745, "created_at": "Thu Mar 19 18:24:35 +0000 2020", "full_text": "If there’s any good to come from a lockdown situation, we’ll have a lot of spare time to learn new skills. I’ll be learning Hebrew so I can shout abuse at Israel’s football team when we play them at Hampden"}
{"id": 1240705746238615556, "created_at": "Thu Mar 19 18:24:35 +0000 2020", "full_text": "17 years ago SARS was the big fear. The virus that causes SARS is beyond a kissing cousin of #COVID19 - it’s a brother. Lots of info on how SARS works has been available for years on SARS."}
{"id": 1240705749988208642, "created_at": "Thu Mar 19 18:24:36 +0000 2020", "full_text": "Please distinguish the CCP from the Chinese people. Chinese people are the kindest and nicest in the world. Trump administration should show its competence by clearly identifying who his enemy is and dealing with it accordingly. #Coronavirus."}
{"id": 1240705762789191682, "created_at": "Thu Mar 19 18:24:39 +0000 2020", "full_text": "I don’t need to go to the store and stock on food during COVID -19 !! If I want a SNACK I got you bae!! 🐱 💦"}
{"id": 1240705762801795072, "created_at": "Thu Mar 19 18:24:39 +0000 2020", "full_text": "If Italy already has a higher death count than China, China is DEFINITELY under reporting the hell out of their numbers"}
{"id": 1240705767038164993, "created_at": "Thu Mar 19 18:24:40 +0000 2020", "full_text": "Donald Trump looks at stock futures in despair but then realizes come October/November he can say “stock market was booming until that Chinese virus hit us”"}
{"id": 1240705770980667392, "created_at": "Thu Mar 19 18:24:41 +0000 2020", "full_text": "Coronavirus - \nNever get it, never spread it."}
{"id": 1240705775368110084, "created_at": "Thu Mar 19 18:24:42 +0000 2020", "full_text": "Until this Covid 19 is off. I am circleless for now. I am sorry if I offended you but we can always talk or chat via Phone.✌️"}
{"id": 1240705779587354625, "created_at": "Thu Mar 19 18:24:43 +0000 2020", "full_text": "Medical workers are on the front line of this war against covid-19, thanks guys your hero’s"}
{"id": 1240705792019329025, "created_at": "Thu Mar 19 18:24:46 +0000 2020", "full_text": "\"Where is Dr. Fauci\" if this doesnt concern you.. then you have serious problems.. the lack of him showing up.. means trump is attempting to pump the market as much as possible for what is about to occur.. writing is on the wall folks.. #coronavirus"}
{"id": 1240705796377202688, "created_at": "Thu Mar 19 18:24:47 +0000 2020", "full_text": "Holding a call with 50 of our southern Missouri health care providers, doctors &amp; stakeholders right now. These are the heroes of the #coronavirus fight we are now in."}
{"id": 1240705796423507973, "created_at": "Thu Mar 19 18:24:47 +0000 2020", "full_text": "Please let's not take the Corona pandemic for granted. \nPeople are dying all over the world 🤞🏽😭😭😭.\n\nThe lockdown in Italy is scary 🙆🏾‍♀️🙆🏾‍♀️🙆🏾‍♀️😭\nIt's time we practice social distancing..."}
{"id": 1240705800273719296, "created_at": "Thu Mar 19 18:24:48 +0000 2020", "full_text": "My point of reference as to why the airports must be closed is the covid  tsunami that has hit Italy and is likely to hit  the UK and the US. We must act now."}
{"id": 1240705800365985792, "created_at": "Thu Mar 19 18:24:48 +0000 2020", "full_text": "Nice to know that in a pandemic, where you’ve got to stay informed and up to date, that people still can’t spell for shit #Convid19uk"}
{"id": 1240705804488998912, "created_at": "Thu Mar 19 18:24:49 +0000 2020", "full_text": "saw one of my moms friends on facebook saying trump had a swift reaction to coronavirus, so I commented an article of a timeline of his (changing/conflicting) statements and suggested she read it. she told me to read Psalm 115 then blocked me. I truly cannot even."}
{"id": 1240705808733581312, "created_at": "Thu Mar 19 18:24:50 +0000 2020", "full_text": "If this world is coming to an end with the situation of this coronavirus,abeg make we know.\nSo that I go just go withdraw the remaining 7k wey I get for first bank  ...I want go use am flex"}
{"id": 1240705817067716609, "created_at": "Thu Mar 19 18:24:52 +0000 2020", "full_text": "Me trying to still have social contact while also practicing social distancing: *aggressively attempting to make eye contact and smile at strangers from six feet away*"}
{"id": 1240705817122201600, "created_at": "Thu Mar 19 18:24:52 +0000 2020", "full_text": "La baisse de pollution dû au coronavirus va sauver plus de vie que le virus en a tué"}
{"id": 1240705825468870659, "created_at": "Thu Mar 19 18:24:54 +0000 2020", "full_text": "For how long can the #government forget #zerohours workers, #freelancers &amp; all who work for the #gigeconomy? #coronavirus"}
{"id": 1240705825586311168, "created_at": "Thu Mar 19 18:24:54 +0000 2020", "full_text": "Coronavirus out here ruining my birthday uno hurry and up leave ya bastard"}
{"id": 1240705833895419912, "created_at": "Thu Mar 19 18:24:56 +0000 2020", "full_text": "I'm an introvert and have Autism Spectrum Disorder and general/social anxiety disorder, so social distancing and isolation are not new to me. I don't go out unless it's necessary and I certainly don't like big crowds. So nothing is really different for me. It's just life as usual"}
{"id": 1240705834054635520, "created_at": "Thu Mar 19 18:24:56 +0000 2020", "full_text": "Only an 18 minute commute this evening = #COVID19 #positivenews"}
{"id": 1240705837976313857, "created_at": "Thu Mar 19 18:24:57 +0000 2020", "full_text": "I want to give a shout out to @CDPHE.  They are doing an excellent job fielding questions about the current COVID-19 crisis.  I had a response within minutes regarding a COVID-19 question"}
{"id": 1240705842472574980, "created_at": "Thu Mar 19 18:24:58 +0000 2020", "full_text": "Cuban Radio System Will Broadcast a Special Program to Update on the Coronavirus #Mayabeque #RadioMayabeque #CubaRadio98http://www.radiomayabeque.icrt.cu/en/news/provincials/news-mayabeque/22992-cuban-radio-system-will-broadcast-a-special-program-to-update-on-the-coronavirus"}
{"id": 1240705846767538177, "created_at": "Thu Mar 19 18:24:59 +0000 2020", "full_text": "Good News! \nFDA Approved Hydroxy Chloroquine To Be Prescribed To Treat Coronavirus ! \nTrump Just Announced"}
{"id": 1240705855370092546, "created_at": "Thu Mar 19 18:25:01 +0000 2020", "full_text": "Real NRC has started and who will reside God will decide       #covid19 Out break"}
{"id": 1240705863305687040, "created_at": "Thu Mar 19 18:25:03 +0000 2020", "full_text": "So everyone’s best friends brother from the army who said we were going into lock down tomorrow was lying?"}
{"id": 1240705867630157825, "created_at": "Thu Mar 19 18:25:04 +0000 2020", "full_text": "Ni corona si colona."}
{"id": 1240705867688730629, "created_at": "Thu Mar 19 18:25:04 +0000 2020", "full_text": "I just went to the store and it’s really not that bad there’s food and everyone seems to be getting what they need they aren’t panic buying"}
{"id": 1240705871673360385, "created_at": "Thu Mar 19 18:25:05 +0000 2020", "full_text": "Might look for a new job after this coronavirus shit cause it’s clear this employer don’t give a fuzzuuck. And that matters!! SPESHLY when they have the money and resources to compromise during a time like this."}
{"id": 1240705871749042177, "created_at": "Thu Mar 19 18:25:05 +0000 2020", "full_text": "Rewatching college basketball games while the child practices social distancing techniques with her friends outside... \n\nIt’s sad that #Kubball and #dayton  couldn’t get a rematch 🥺 would have been a hell of a game"}
{"id": 1240705871782350848, "created_at": "Thu Mar 19 18:25:05 +0000 2020", "full_text": "it was definitely a mistake likening covid-19 to flu because it's painfully obviously that no one has a fucking clue what the flu actually is"}
{"id": 1240705871924977664, "created_at": "Thu Mar 19 18:25:05 +0000 2020", "full_text": "QC announces salaries for those isolated. @BrianPallister blames “previous government” for problems. NO PLAN, social distancing, no economic supports for vulnerable. Pallister is failing Manitobans, putting economy and health at risk. #Shameful #CovidMB #mbpoli"}
{"id": 1240710161951363072, "created_at": "Thu Mar 19 18:42:08 +0000 2020", "full_text": "I've been social distancing for 15 years, I'm used to it."}
{"id": 1240710179437543425, "created_at": "Thu Mar 19 18:42:12 +0000 2020", "full_text": "Basta con las canciones del corona virus ya me distraje 🤣🤣🤣"}
{"id": 1240710187650031617, "created_at": "Thu Mar 19 18:42:14 +0000 2020", "full_text": "#KenyaShallOverCome\nThis is the first time I have seen our government effectively respond to a crisis. I am fully satisfied with the work the MOH is doing. We are containing this pandemic."}
{"id": 1240710191928070144, "created_at": "Thu Mar 19 18:42:15 +0000 2020", "full_text": "We are now providing free virtual design consultations! Get the look you love all while practicing social distancing!\n\nFor more information give us a call at  877-340-0158\n\n#stoneside #free #freeconsultation #windowtreatments #interiordesign #interiors #homeimprovement"}
{"id": 1240710196143378432, "created_at": "Thu Mar 19 18:42:16 +0000 2020", "full_text": "Just wondering, if-@realDonaldTrump was pumped up on extra Adderall, would this mask his symptoms of Covid-19?"}
{"id": 1240710204439715841, "created_at": "Thu Mar 19 18:42:18 +0000 2020", "full_text": "the corona isn’t even going to be the one to take me out, it’s gonna be these mf cramps holy shit am i giving birth or something ?,????"}
{"id": 1240710204519415808, "created_at": "Thu Mar 19 18:42:18 +0000 2020", "full_text": "who would win in a fight\ncapitalism or coronavirus"}
{"id": 1240710208571072514, "created_at": "Thu Mar 19 18:42:19 +0000 2020", "full_text": "My immune system is on the front line of fighting a GLOBAL PANDEMIC and my friends are picking Netflix over me"}
{"id": 1240710212756967425, "created_at": "Thu Mar 19 18:42:20 +0000 2020", "full_text": "Y’all it’s been two weeks and a day of social distancing and I wanna scream."}
{"id": 1240710212857860096, "created_at": "Thu Mar 19 18:42:20 +0000 2020", "full_text": "In an attempt to do my part I have not left my house in three days. I deep cleaned one room in the house, and spent today as the unofficial IT department of my school. I cannot wait to get back to my classroom but isolating is the most important thing now. Stay home, stay safe."}
{"id": 1240710217173585920, "created_at": "Thu Mar 19 18:42:21 +0000 2020", "full_text": "I’m at the “made the weird decision to buy a badminton set as a feeble attempt to be active” stage apparently. #socialdistancing"}
{"id": 1240710221078491136, "created_at": "Thu Mar 19 18:42:22 +0000 2020", "full_text": "Bail reform is more critical now than ever. Those in jails are legally innocent &amp; being held in deplorable conditions. A person in the Nassau jail just testing positive for COVID-19. We must continue to urge release of those with low level offenses. #bailreform @NYGovCuomo"}
{"id": 1240710221221081088, "created_at": "Thu Mar 19 18:42:22 +0000 2020", "full_text": "Boris Johnson has finished signing the death warrant of thousands of people and will be with you shortly.\n\n#COVID19\n\n#covid19UK"}
{"id": 1240710225516040193, "created_at": "Thu Mar 19 18:42:23 +0000 2020", "full_text": "To #FightCOVID19 we need a global effort. Anything less and we fail. It is the same with any other form of change. Wether racism, poverty, gay rights or any other form of equality. Let's work together and push on.  #StaySafeStayHome #COVID19 #CoronaVirusUpdate . 🦠"}
{"id": 1240710229622308864, "created_at": "Thu Mar 19 18:42:24 +0000 2020", "full_text": "Myself  king australia austria Untied nations china korea japan korea chargeing marraiges of france royals as 61 \n 7-1 game africa jamica england United airlines british airways and letters sau usa asu for trying to be virus from africa jamica france marriages as junkyards beers"}
{"id": 1240710237923037184, "created_at": "Thu Mar 19 18:42:26 +0000 2020", "full_text": "when i told my 6 y/o that school has been canceled for the rest of year, she responded, \"oh you got to be kidding me\" without knowing what that really means. #covid19 #school2020"}
{"id": 1240710246634487811, "created_at": "Thu Mar 19 18:42:28 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1240710250438651907, "created_at": "Thu Mar 19 18:42:29 +0000 2020", "full_text": "LOLLLOLOL I commented on a post about Trump using the words \"Chinese virus\" on IG, and now all these farm boys and troll w dogs as their profile pics are in my dms coming for me lolol I fucking hate racist yt ppl"}
{"id": 1240710250455371776, "created_at": "Thu Mar 19 18:42:29 +0000 2020", "full_text": "How’s this for Cancel Culture?!?\n\n#COVID19"}
{"id": 1240710250619121665, "created_at": "Thu Mar 19 18:42:29 +0000 2020", "full_text": "\"Brady Sluder\" will be the new name used in cautionary tales told to children for who/what NOT to do/be.\n\"Don't be a Brady Sluder or you'll be sorry!\" or \"Don't be like Brady Sluder or YOU'LL BE DEAD!\", they'll be saying.\n#pandemictales #Pandemic #Dumbass #Beware #Disney(IDKWHY!)"}
{"id": 1240710254775631873, "created_at": "Thu Mar 19 18:42:30 +0000 2020", "full_text": "Can you all send messages of support to #Italy, where the virus is roezsung at an alarming pace, from whichever city/ country you are in &amp; add the hashtag #PrayersforItaly.\nI’ll kickstart it with:\n\nFrom #London #PrayersforItaly🙏🇮🇹 \n#COVID19"}
{"id": 1240710254985228289, "created_at": "Thu Mar 19 18:42:30 +0000 2020", "full_text": "BREAKING at 5:05 PM | India reports its fourth coronavirus death from Punjab, according to the Health Ministry."}
{"id": 1240710258902945792, "created_at": "Thu Mar 19 18:42:31 +0000 2020", "full_text": "Weebs be sitting at home tweeting about the corona but watch anime on illegal sites. Mfs worried about the wrong virus"}
{"id": 1240710263176867841, "created_at": "Thu Mar 19 18:42:32 +0000 2020", "full_text": "Mitch McConnell call himself the Grim Reaper only a grim Reaper could do this.\nThis is why this pandemic is going on we're unprotected and it critically didn't have to happen. Thanks to Trump and his administration and Mitch McConnell they sit behind gated community's"}
{"id": 1240710263541653505, "created_at": "Thu Mar 19 18:42:32 +0000 2020", "full_text": "this corona virus is so overrated, having ppl buy more than what they need 🤦🏽‍♀️😠"}
{"id": 1240710267668856832, "created_at": "Thu Mar 19 18:42:33 +0000 2020", "full_text": "The Chinese doctor warned about the corona virus in December and they accused him of spreading false information, the doctor later died from the virus #COVID19ON #CoronaVirusChallenge #CoronaVirusUpdate"}
{"id": 1240710271762485248, "created_at": "Thu Mar 19 18:42:34 +0000 2020", "full_text": "conheço quem fica dias sem banho e vai morrer de corona"}
{"id": 1240710275885436928, "created_at": "Thu Mar 19 18:42:35 +0000 2020", "full_text": "when i say Gracen is the only thing i have to live for in the Corona-era 🗣️🗣️🗣️ #Manifest"}
{"id": 1240710280008462336, "created_at": "Thu Mar 19 18:42:36 +0000 2020", "full_text": "Has the chloroquine cured any corona virus patient yet ???\n\nFake news just full everywhere"}
{"id": 1240710283959472128, "created_at": "Thu Mar 19 18:42:37 +0000 2020", "full_text": "This corona virus isolation has to remind us to be more greatful for being able to go outside ,as there are people out there who are and have always been in isolation as they are sensitive to the UV rays of the sun and other mysterious diagnosis. #CoronavirusInSA"}
{"id": 1240710283980492800, "created_at": "Thu Mar 19 18:42:37 +0000 2020", "full_text": "I think all these animals be acting up. They all up in these streets!!! \nThey know we on technical lockdown.🤔🤔\nThat means they have sense ooo!!!"}
{"id": 1240710284320354304, "created_at": "Thu Mar 19 18:42:37 +0000 2020", "full_text": "#Hydroxychloroquine (#Plaquenil)is said to be effective #COVID19 treatment!\nAn #antimalarial, its also a #SuccessfulTreatment for #Lupus(SLE).\nAbout a year of Plaquenil Treatment resulted in #REMISSION of my #OWN LUPUS symptoms and VERY LIKELY can be #successful for #Coronavirus!"}
{"id": 1240710305212035072, "created_at": "Thu Mar 19 18:42:42 +0000 2020", "full_text": "Does it have to hit \"half a million\" confirmed cases of #coronavirus in the USA for everyone to take it seriously? Maybe in a month, with widespread testing 😬"}
{"id": 1240710305354641409, "created_at": "Thu Mar 19 18:42:42 +0000 2020", "full_text": "Social Distancing is definitely not happening, it’s business as usual, the Govt need to lock down the place if we gonna beat this..."}
{"id": 1240710305379991557, "created_at": "Thu Mar 19 18:42:42 +0000 2020", "full_text": "here's some coronavirus tiktoks i enjoyed"}
{"id": 1240710317706903552, "created_at": "Thu Mar 19 18:42:45 +0000 2020", "full_text": "Govt can't impose a lock down right away on a billion people. They're testing waters with “Janata Curfew” to assess levels of public cooperation."}
{"id": 1240710317824282624, "created_at": "Thu Mar 19 18:42:45 +0000 2020", "full_text": "Lads on lockdown:\nIf you still think about her after you wank, SHE IS THE ONE."}
{"id": 1240710321892814849, "created_at": "Thu Mar 19 18:42:46 +0000 2020", "full_text": "Well this sucks I gotta take online classes from now on🤦🏽‍♂️ corona really messing us up big time😐"}
{"id": 1240710326087118848, "created_at": "Thu Mar 19 18:42:47 +0000 2020", "full_text": "Well doing Modi ji #jantacurfew \nThe entire world proud of INDIA \nCaz of your leadership skills, quality and the way you keep awareness from #COVID19\nAnd having a great fate to have @narendramodi\n  as our @PMOIndia ..."}
{"id": 1240710330256371713, "created_at": "Thu Mar 19 18:42:48 +0000 2020", "full_text": "I personally don’t know anybody with the coronavirus"}
{"id": 1240710330302398466, "created_at": "Thu Mar 19 18:42:48 +0000 2020", "full_text": "Wish I could just get the Corona virus and die"}
{"id": 1240710334572355584, "created_at": "Thu Mar 19 18:42:49 +0000 2020", "full_text": "Once this whole thing is over I think we should all go out and give the service industry workers a good pay day #coronavirus"}
{"id": 1240710334597431298, "created_at": "Thu Mar 19 18:42:49 +0000 2020", "full_text": "Man we might as the-fuck well play spades during the pandemic. We the “essential” folk that GOTTA be outside anyway.  Like.. what’s the difference? Y’all wanna play in Fairmount Park? 😂"}
{"id": 1240710334601506823, "created_at": "Thu Mar 19 18:42:49 +0000 2020", "full_text": "Di ko gets bakit top priority ang tourism sa economic budget at this point in time. Di ba pwedeng get rid of the pandemic muna? Tell me WHYYYYYYYYY 😭"}
{"id": 1240710334731583488, "created_at": "Thu Mar 19 18:42:49 +0000 2020", "full_text": "day one of no work/social distancing: i’ve listened to She’s No You by Jesse McCartney at least ten times i’m the past two hours."}
{"id": 1240710351101890560, "created_at": "Thu Mar 19 18:42:53 +0000 2020", "full_text": "With so much uncertainty surrounding the COVID-19, we are cancelling in-person meetings but remain open for business. We are available by email, phone or video conferencing.  Know that we are here for you. Our thoughts are with all of you as we navigate these unprecedented times."}
{"id": 1240710351446040578, "created_at": "Thu Mar 19 18:42:53 +0000 2020", "full_text": "تقسيم حالات COVID-19: \nMILD: mild symptoms (no pneumonia on imaging)\nMODERATE: (Pneumonia on imaging)\nSEVERE: IF ANY OF THESE: Respiratory rate &gt;30 breaths/min OR oxygen saturation &lt;93% at a rest state OR arterial partial pressure of oxygen (PaO2)/oxygen concentration (FiO2)&lt;300"}
{"id": 1240710355648540673, "created_at": "Thu Mar 19 18:42:54 +0000 2020", "full_text": "I wanna schedule a dick appointment but Corona is like a std these days 😩😩😩"}
{"id": 1240710355732631552, "created_at": "Thu Mar 19 18:42:54 +0000 2020", "full_text": "TIL that not even a global pandemic will stop dumb teens from wanting to get wasted on spring break"}
{"id": 1240710359704571911, "created_at": "Thu Mar 19 18:42:55 +0000 2020", "full_text": "No Bananas in Morrisons , hoew can you stockpile bananas ? How much of this food is just going to be chucked? #COVID19"}
{"id": 1240710363936514048, "created_at": "Thu Mar 19 18:42:56 +0000 2020", "full_text": "Hey @newsdurham don't you think it's time to drop your paywall right about now? You would think the need to be a source of information would be more important than a need for paid subscribers...so how about you do the right thing and drop the wall now.  #COVID19"}
{"id": 1240710376469057537, "created_at": "Thu Mar 19 18:42:59 +0000 2020", "full_text": "The media is fuelling this crisis @BBCRadio2 Just heard on their news say the Government says there is  plenty of food but of course if the distribution system suffers because of a lack of staff due to illness.. . \nJust the sort of headlines to exacerbate more panic buying"}
{"id": 1240710366591479808, "created_at": "Thu Mar 19 18:42:57 +0000 2020", "full_text": "Corona self isolation has made me go mad already"}
{"id": 1240710380831285249, "created_at": "Thu Mar 19 18:43:00 +0000 2020", "full_text": "CHINA IS LYING...if their Coronavirus figures are correct, they should allow independent inspectors from the WHO/CDC etc to verify and examine how they did it...tell you how...CHINA IS LYING! The flat line started with their first lie and continues on..."}
{"id": 1240710388968194050, "created_at": "Thu Mar 19 18:43:02 +0000 2020", "full_text": "The FA, Premier League and EFL announced that the suspension of English football has been extended until at least April 30 amid the coronavirus outbreak - it also said that the current season will be \"extended indefinitely\""}
{"id": 1240710389047758848, "created_at": "Thu Mar 19 18:43:02 +0000 2020", "full_text": "Orange County- UA Plumbers &amp; Steamfitters, Local 582, still putting in work through this mad pandemic.  Stay healthy, stay dry."}
{"id": 1240710393158303745, "created_at": "Thu Mar 19 18:43:03 +0000 2020", "full_text": "been cut a lot of niggas off before this corona shit"}
{"id": 1240710397482729474, "created_at": "Thu Mar 19 18:43:04 +0000 2020", "full_text": "With this whole #coronavirus social distancing, I might finally finish Morrowind..."}
{"id": 1240710401425174528, "created_at": "Thu Mar 19 18:43:05 +0000 2020", "full_text": "Please spread message to avoid unnecessary gathering and support for lock down because now we are at a stage of stage 3 spread and we also didin't have enough money and infrasture as compared to china and other European countries. \n@RahulGandhi @sachin_rt @anandmahindra"}
{"id": 1240710410162094080, "created_at": "Thu Mar 19 18:43:07 +0000 2020", "full_text": "WE’RE GONNA WIN THE LEAGUE \nWE’RE GONNA WIN THE LEAGUE \n\nCORONAVIRUS CAN’T STOP US \nCORONAVIRUS CAN’T STOP US\n\nWE’RE GONNA WIN THE LEAGUE"}
{"id": 1240710414205411329, "created_at": "Thu Mar 19 18:43:08 +0000 2020", "full_text": "if you ever used the “peepee rock” on fletcher drive you’re immune to the corona..."}
{"id": 1240710422552031232, "created_at": "Thu Mar 19 18:43:10 +0000 2020", "full_text": "in paddington, the local corner shop has a notice up saying that if they go into lockdown, the shopowners are going to be doing home delivery !! actual angels, people like this have made lives easier for the elderly and vulnerable who really shouldn't be leaving the house"}
{"id": 1240710430861004801, "created_at": "Thu Mar 19 18:43:12 +0000 2020", "full_text": "Dear web-businesses (you know who you are, @elemntor, @TransferWise, and many more). STOP using the current #coronavirus crisis to send out pseudo service messages, which are just \"look at us\" Marketing messages. \n\nIf you don't have anything helpful to offer, just shut up."}
{"id": 1240710431267786753, "created_at": "Thu Mar 19 18:43:12 +0000 2020", "full_text": "Maybe #COVID19 will show some of you that nationalism and patriotism are SCAMS."}
{"id": 1240710435088683008, "created_at": "Thu Mar 19 18:43:13 +0000 2020", "full_text": "Look got dammit....i do SO much positive shit out here in these streets but yall never bring me up till election season.....I dont even know this nigga coronavirus we aint never collaborated on SHIT\n\nKEEP MY NAME OUT YA MOUTH"}
{"id": 1240710439287148544, "created_at": "Thu Mar 19 18:43:14 +0000 2020", "full_text": "Retailers are putting their employees in ethically compromising situations, &amp; it’s unsettling. Do we “let down the team” and choose to follow CDC recommendations, or do we serve as complicit carriers of this contagion, accomplices to more sickness &amp; death? We need leadership NOW."}
{"id": 1240710443703779328, "created_at": "Thu Mar 19 18:43:15 +0000 2020", "full_text": "#जनता_कर्फ्यू\n#22march \n#JanataCurfew \n#PMModiOnCorona \n#SocialDistanacing \n#ModiStrikeOnCorona \n#coronavirus \nNot only on 22 March but for next 15 days try to stay at home as possible as,\n#WeCanWin\n#WeWillWin\n#WeWillBeatCorona\n@narendramodi \n@nitin_gadkari\n@OfficeofUT"}
{"id": 1240710447877083136, "created_at": "Thu Mar 19 18:43:16 +0000 2020", "full_text": "This fucking year so far: my Dad died unexpectedly on 1st March at 53 years old. My family won’t find out the cause of death for about 3 months (if at all) due to pathologies and now Coronavirus looks set to mess up any funeral plans 😫 2020 needs to end now."}
{"id": 1240710464419426304, "created_at": "Thu Mar 19 18:43:20 +0000 2020", "full_text": "if your kids get corona or you get it and give it to them then dont be surprised lmfao"}
{"id": 1240710468714389504, "created_at": "Thu Mar 19 18:43:21 +0000 2020", "full_text": "Our government won't even spend the time energy money on rape test kits you think bootlick prolifer grifters give a crap about everyone else during Coronapocalypse"}
{"id": 1240710472984186882, "created_at": "Thu Mar 19 18:43:22 +0000 2020", "full_text": "Telemedicine appointments now available\n\nAs part of the response to the COVID-19 pandemic, the Federal government has allowed a more liberal use of telemedicine to allow patients to access healthcare while maintaining social distancing."}
{"id": 1240710477111492610, "created_at": "Thu Mar 19 18:43:23 +0000 2020", "full_text": "Cases of #coronavirus in Pakistan cross 450 #CoronaVirusUpdate"}
{"id": 1240710485487620099, "created_at": "Thu Mar 19 18:43:25 +0000 2020", "full_text": "So If I’ve learned anything from today it’s that Brits have no clue about social distancing.\nNipped into the loo in Morrison’s and it was like one big covit orgy.\nNever seen people closer😂"}
{"id": 1240710498057740289, "created_at": "Thu Mar 19 18:43:28 +0000 2020", "full_text": "If the corona virus lasts until summer, summer time sadness by lana is gonna hit different😳"}
{"id": 1240710506450731014, "created_at": "Thu Mar 19 18:43:30 +0000 2020", "full_text": "In the interest of serving the public during this national crisis, @BlueRoomStream continues to lower our paywall to provide #Illinois @GovPritzker Daily Press Briefing on #COVID19. \n\nPlease tune in to\nLivestream/BlueRoomStream today at 2:30 PM from #Chicago.\n\n#coronavirus"}
{"id": 1240710506844958720, "created_at": "Thu Mar 19 18:43:30 +0000 2020", "full_text": "#COVID19 is really exposing how fucking GREEDY people are"}
{"id": 1240710514956800000, "created_at": "Thu Mar 19 18:43:32 +0000 2020", "full_text": "PSA: sitting alone on your couch with a pint of Haagen Dasz will henceforth be known as ice cream social distancing."}
{"id": 1240710523236298754, "created_at": "Thu Mar 19 18:43:34 +0000 2020", "full_text": "Am I a true Christian for deliberately inflating the prices of my products/goods just because the demand is high and it is needed for survival?\n\nIs there any Moral Justification for this? #CoronaVirusInNigeria #FightCOVID19 #StayAtHomeChallenge #COVID"}
{"id": 1240710523387121665, "created_at": "Thu Mar 19 18:43:34 +0000 2020", "full_text": "Corona virus- Can artificial salt chambers or salt caves be created in cities to help with easing or preventing pneumonia?"}
{"id": 1240710527493509120, "created_at": "Thu Mar 19 18:43:35 +0000 2020", "full_text": "Corona virus"}
{"id": 1240710531712868352, "created_at": "Thu Mar 19 18:43:36 +0000 2020", "full_text": "keeping a running list of all the celebrities creating new content during a global pandemic ... miss rona may not get you but EYE will"}
{"id": 1240710535265435648, "created_at": "Thu Mar 19 18:43:37 +0000 2020", "full_text": "The day @MBuhari would finally address Nigerians on this COVID19 thing ehhh, he would have found a proper treatment.\n\nJust watch he is working seriously to get the cure.\n\nMy President, the world champion."}
{"id": 1240710561173823488, "created_at": "Thu Mar 19 18:43:43 +0000 2020", "full_text": "why has the Buhari led Federal Government not influenced a wholistic approach to combat coronavirus instead of being this peace meal one by GF. Is this that he has it and wants most Nigerians to contract it?"}
{"id": 1240710565082927104, "created_at": "Thu Mar 19 18:43:44 +0000 2020", "full_text": "At least Earth is getting a break from us. She said, “tiredd of you hoes, Corona go do your thing.”"}
{"id": 1240710582170521602, "created_at": "Thu Mar 19 18:43:48 +0000 2020", "full_text": "My mother is out way more than I am. Technically i am social distancing myself but she is out there doing stuff and working there has to be more we can do maybe disinfect areas that get crowded, demand/provide wipes or w.e right? This is all too much"}
{"id": 1240710594484826112, "created_at": "Thu Mar 19 18:43:51 +0000 2020", "full_text": "I just want everything to go back to normal again, i hate u coronavirus"}
{"id": 1240710611106811904, "created_at": "Thu Mar 19 18:43:55 +0000 2020", "full_text": "Shut up Donnie. You're out of your element! RT @realDonaldTrump: RT @Surgeon_General: Everyone can do their part to respond to #COVID19. Part of preparedness is a robust blood supply. Please continue to #…"}
{"id": 1240710615615918081, "created_at": "Thu Mar 19 18:43:56 +0000 2020", "full_text": "All this lockdown talk is fucking boring now. Either do it or shut up talking about it. 😴😴😴"}
{"id": 1240710619868913666, "created_at": "Thu Mar 19 18:43:57 +0000 2020", "full_text": "If we being honest I don’t even care for carnival now. I just want me and my family to be safe especially my grandmothers and my pregnant sister. I want to continue preparing for this pandemic as much as I can. The next carnival can be whenever they want"}
{"id": 1240710619889721344, "created_at": "Thu Mar 19 18:43:57 +0000 2020", "full_text": "o corona e o vírus"}
{"id": 1240710632120274944, "created_at": "Thu Mar 19 18:44:00 +0000 2020", "full_text": "'What do you mean 'how do you plan on stopping the covid-19 pandemic in 3 months? ' we're just gonna stop it in 3 months bro. Get the nerds to do some potions or whatever we're gonna stop it in 3 months easy. Next question, Laura.' #CoronaVirusUpdate"}
{"id": 1240710653180084225, "created_at": "Thu Mar 19 18:44:05 +0000 2020", "full_text": "We have overtaken China’s death toll what the fuck I’m so scared"}
{"id": 1240710653205049345, "created_at": "Thu Mar 19 18:44:05 +0000 2020", "full_text": "right now congress is trying to sneakily remove end to end encryption. This removes all privacy in messages &amp; phone calls so they will be able to listen to conversations. they’re using coronavirus as a distraction!! The U.S. government is lying to us!!!"}
{"id": 1240710653435936768, "created_at": "Thu Mar 19 18:44:05 +0000 2020", "full_text": "I hate CORONA, I HATE IT SO FVCKING BAD!!!!!! IT'S ABOUT TO MAKE MY BOYFRIEND HOMELESS!!!! IM ABOUT TO TROW HANDS AT A VIRUS I SWEAR, IMMA FCKING PUNCH IT"}
{"id": 1240710657357611014, "created_at": "Thu Mar 19 18:44:06 +0000 2020", "full_text": "Good to see widespread use of disposable gloves. However, unless said gloves are indeed disposed of on a regular basis, the wearer may as well just go bare-handed. Common sense should dictate this and but, of course, it isn't all that common #disposablegloves #StaySafeStayHome"}
{"id": 1240710661568712705, "created_at": "Thu Mar 19 18:44:07 +0000 2020", "full_text": "how lucky am i to go from one wealthy, developed nation that’s handling coronavirus horribly to another &lt;3"}
{"id": 1240710665905401858, "created_at": "Thu Mar 19 18:44:08 +0000 2020", "full_text": "Trump and Pence and talking again....\n\nThis time from FEMA HQ.\n\n#coronavirus"}
{"id": 1240710666002063363, "created_at": "Thu Mar 19 18:44:08 +0000 2020", "full_text": "Hey @POTUS , gonna stop making your MAGA hats in China?"}
{"id": 1240710669990854657, "created_at": "Thu Mar 19 18:44:09 +0000 2020", "full_text": "The worst part about senior spring getting sh!t on by corona is packing up to move out &amp; finally having to get rid of the construction hat, green wig, alien ears, and tutu you were saving for that one party"}
{"id": 1240710674218655747, "created_at": "Thu Mar 19 18:44:10 +0000 2020", "full_text": "I should probably be exercising... 🤷🏼‍♀️ #COVID19"}
{"id": 1240710674218725376, "created_at": "Thu Mar 19 18:44:10 +0000 2020", "full_text": "American exceptionalism is incredibly deadly.  #coronavirus"}
{"id": 1240710674294231050, "created_at": "Thu Mar 19 18:44:10 +0000 2020", "full_text": "Hi everyone, today I want to share a youtube channel that has instructive videos about the viruses ( of course, especially Covid-19)."}
{"id": 1240710674344374272, "created_at": "Thu Mar 19 18:44:10 +0000 2020", "full_text": "Sis is 24/7 on the internet keeping live track of coronavirus cases worldwide and letting us all know. Dad is convinced that all this is a conspiracy to divert the attention from something big that'll happen in the next few days, or is happening rn. Oh god save me pleasee!!!"}
{"id": 1240710678375170048, "created_at": "Thu Mar 19 18:44:11 +0000 2020", "full_text": "Everytime someone pushes the hand sanitizer @Outkast \"So Fresh, So Clean\" should play #coronavirus #coronavirusmemes"}
{"id": 1240710682682642432, "created_at": "Thu Mar 19 18:44:12 +0000 2020", "full_text": "People were doing an excellent job with their social distancing today! Very impressive compared to yesterday. I saw lots of twosomes out for a walk, but they were all 6 ft apart. Lots walking on the road because of the sparse traffic."}
{"id": 1240710691071201280, "created_at": "Thu Mar 19 18:44:14 +0000 2020", "full_text": "Is there anyone on the TL or within this community that knows someone who has/had, has/had themselves, or lost someone due to COVID-19?"}
{"id": 1240710691314716675, "created_at": "Thu Mar 19 18:44:14 +0000 2020", "full_text": "China ...no new case today. \nLast pt discharged 2 days ago. \nThere wd b light at the end of the tunnel if Xi was US President as well ..😄🤔"}
{"id": 1240710694992920577, "created_at": "Thu Mar 19 18:44:15 +0000 2020", "full_text": "When Corona got serious I wanted to get right with the Lord, then boom... church is closed. Tf!!!😂💔"}
{"id": 1240710695135690752, "created_at": "Thu Mar 19 18:44:15 +0000 2020", "full_text": "Since we’re probably going to be on lockdown, I’m going to exercise and try and loose weight"}
{"id": 1240710699350818817, "created_at": "Thu Mar 19 18:44:16 +0000 2020", "full_text": "Yes I am proud Indian, No one is like my pm. Jai Hind jai Bharat. We must won the battle against corona .yoga, hygiene and aatambal are the three weapons against it"}
{"id": 1240710699522940938, "created_at": "Thu Mar 19 18:44:16 +0000 2020", "full_text": "Can we just skip to when Coronavirus has fucked off had enough of this shite excuse to a start of a new decade"}
{"id": 1240710712181153794, "created_at": "Thu Mar 19 18:44:19 +0000 2020", "full_text": "It took a global pandemic to slow amazon down 😂"}
{"id": 1240710716077694976, "created_at": "Thu Mar 19 18:44:20 +0000 2020", "full_text": "two bros chillin in a hot tub, 6 feet apart cause they're practicing responsible social distancing"}
{"id": 1240710716350500869, "created_at": "Thu Mar 19 18:44:20 +0000 2020", "full_text": "#AskSkyNews what is the advise for providing CPR and mouth to mouth resuscitation for first aid trained people on victims of corona virus?"}
{"id": 1240710720519626752, "created_at": "Thu Mar 19 18:44:21 +0000 2020", "full_text": "All the kids conceived during the Covid years are going to be the New Boomers"}
{"id": 1240710724453875714, "created_at": "Thu Mar 19 18:44:22 +0000 2020", "full_text": "Is difficulty breathing due to spraying too much Lysol a symptom of COVID-19?"}
{"id": 1240710724562948096, "created_at": "Thu Mar 19 18:44:22 +0000 2020", "full_text": "The number of dead in Italy is now higher than those in China."}
{"id": 1240710745425416193, "created_at": "Thu Mar 19 18:44:27 +0000 2020", "full_text": "Ohio Supreme Court chief justice Maureen O'Connor discussing the needs of the justice system at this time of crisis during coronavirus. Minimize jail population, try not to call jury trials at this time."}
{"id": 1240710745593020416, "created_at": "Thu Mar 19 18:44:27 +0000 2020", "full_text": "A power ranking of songs on Now 4: \n\n1.  Waiting for Tonight - @JLo\n \n2. I Try - @macygrayslife\n \n3.  Meet Virginia - @train\n\nHonorable Mention: Candy - #mandymoore\n\n#NOWthatswhatIcallquarantine\n@NOWmusic #QuarantineLife"}
{"id": 1240710749930098688, "created_at": "Thu Mar 19 18:44:28 +0000 2020", "full_text": "In all honesty I’d rather catch corona virus than catch feelings for anyone ever again"}
{"id": 1240710749938319360, "created_at": "Thu Mar 19 18:44:28 +0000 2020", "full_text": "Advertising with the corona crisis is the lowest of low"}
{"id": 1240710758037467137, "created_at": "Thu Mar 19 18:44:30 +0000 2020", "full_text": "Thanos, amigo, le re pifiaste. Era con el Coronavirus, no con el guante !"}
{"id": 1240710758062641153, "created_at": "Thu Mar 19 18:44:30 +0000 2020", "full_text": "So how’s this corona break treatin you?"}
{"id": 1240710762340872192, "created_at": "Thu Mar 19 18:44:31 +0000 2020", "full_text": "Two frightening facts\n\n1. Number of dead in Italy now more than that in China. And rising.\n\n2. China disinfected entire cities to control the virus. India hasn't even started talking about any such step.\n\n#CoronavirusOutbreakindia"}
{"id": 1240710762642804736, "created_at": "Thu Mar 19 18:44:31 +0000 2020", "full_text": "People still aren’t taking it seriously. One needs to stop eating out, pampering at the salon can wait and gatherings need to be avoided no matter what. You might end up dying/recovering idc but you’re transferring the virus to others!! How selfish can one be? #Corona #COVID"}
{"id": 1240710775070736384, "created_at": "Thu Mar 19 18:44:34 +0000 2020", "full_text": "Damn fuck corona...I was fr trying to get on track with my goals and getting things done for my family but damn 😪"}
{"id": 1240710775049785345, "created_at": "Thu Mar 19 18:44:34 +0000 2020", "full_text": "I love that the same people who are constantly \" #FlattenTheCurve \" are the same ones wandering out to get treats every day. Or the people always bitching about being broke are the same ones \"why do I have to work?\" Get real. #COVID"}
{"id": 1240710783148814336, "created_at": "Thu Mar 19 18:44:36 +0000 2020", "full_text": "this coronavirus bullshit really fucked everything up. Gaga's upcoming album is being pushed back, date with my baby is getting limited, no hanging out with bffs, concerts are getting postponed also dad is being overprotective 😭"}
{"id": 1240710783392251910, "created_at": "Thu Mar 19 18:44:36 +0000 2020", "full_text": "We call on Congress to ensure paid leave is available to ALL workers.\n \nWe call on Congress to require emergency health and safety standards for workers on the frontline of fighting #COVID.\n\n#1u #coronavirus"}
{"id": 1240710787523432449, "created_at": "Thu Mar 19 18:44:37 +0000 2020", "full_text": "When the new Medical Chief of Staff is realistic. #relief #work #pandemic"}
{"id": 1240710787590688768, "created_at": "Thu Mar 19 18:44:37 +0000 2020", "full_text": "I'm pretty sure the US's approach to this is \"Can't have a pandemic if no one tests positive for this!!1!\""}
{"id": 1240710791604531200, "created_at": "Thu Mar 19 18:44:38 +0000 2020", "full_text": "COVID19 consequences have kicked in and I’m now unemployed. \n\nGutted is an understatement but this time can be used to work on the Msc and keep sharp for future opportunities. \n\nI feel for anyone else in this position; keep yourselves safe 🤙🏼"}
{"id": 1240710791910785026, "created_at": "Thu Mar 19 18:44:38 +0000 2020", "full_text": "I have been taking a massive amount of gummy vitamins to protect myself from coronavirus"}
{"id": 1240710816678039552, "created_at": "Thu Mar 19 18:44:44 +0000 2020", "full_text": "UK CFR now 4.4% and climbing.....NHS predicted to start facing strain 23rd/24th March. Yes I know many tweeting it’s already under strain.....but sadly worse to come! \n\nSTAY AT HOME! #StaySafeStayHome #COVID19"}
{"id": 1240710817009598470, "created_at": "Thu Mar 19 18:44:44 +0000 2020", "full_text": "How funny would it be if i had corona already and just died and everything is my fake and im actually just dead"}
{"id": 1240710817038782465, "created_at": "Thu Mar 19 18:44:44 +0000 2020", "full_text": "do nada eu entro no tt e ja tem um \"foda-se a china\" bem na minha cara"}
{"id": 1240710821161861122, "created_at": "Thu Mar 19 18:44:45 +0000 2020", "full_text": "Do we need to start inviting state Gov's to national sec briefings? Trump was warned in dec/jan did nothing. Now says its the states job to be prepared.\n#coronavirus"}
{"id": 1240710833640017921, "created_at": "Thu Mar 19 18:44:48 +0000 2020", "full_text": "My god he’s so stupid. Look how he is sitting in this chair as they’re discussing a global pandemic. He doesn’t care whether we live or do #COVID19 #coronavirus"}
{"id": 1240710833740668928, "created_at": "Thu Mar 19 18:44:48 +0000 2020", "full_text": "as long as there be gold there will never be a vaccine for coronavirus  @realDonaldTrump @business @Pontifex @ThelIluminatii"}
{"id": 1240710842070556672, "created_at": "Thu Mar 19 18:44:50 +0000 2020", "full_text": "The @CityofGalveston needs to close the beaches! #FlattenTheCurve"}
{"id": 1240710846071754757, "created_at": "Thu Mar 19 18:44:51 +0000 2020", "full_text": "#JantaCarfew  on Sunday March 22 from 7 a.m to 9 p.m. No gathering, no activities, no trips this is serious people. Stay safe, stay home. Please.🙏🙏🙏"}
{"id": 1240710850467553280, "created_at": "Thu Mar 19 18:44:52 +0000 2020", "full_text": "Mandatory Lockdown at least for 14 days.... #COVID19ON"}
{"id": 1240710862819614721, "created_at": "Thu Mar 19 18:44:55 +0000 2020", "full_text": "I have reverted to my elementary school self and have just glued my hands together to avoid doing productive work. But I'm sure isolation isn't getting to me. \n#QuarantineLife #coronavirus  #adulting"}
{"id": 1240710862970720257, "created_at": "Thu Mar 19 18:44:55 +0000 2020", "full_text": "My mom grew up in a (to put it mildly) doomsday cult. Talking to my aunts and uncles about covid19 is a trippppp to say the least. Some are still involved w the “church”"}
{"id": 1240710863113379840, "created_at": "Thu Mar 19 18:44:55 +0000 2020", "full_text": "So many great ideas and suggestions for how to cope with  school closures globally due to #Coronavirus #COVID19 from our education expert fellow @liberianjue in #Liberia. Does anyone else have a question for her, and/or Brenda, anything more to add? Thanks!! #AspenNewVoices"}
{"id": 1240710863180488704, "created_at": "Thu Mar 19 18:44:55 +0000 2020", "full_text": "Turning back to Allah in times of difficulty and hardship is not a sign of hypocrisy. Rather it’s a sign of faith!\n\nKeep turning back to Allah, keep bettering yourself and you’ll only find what pleases the eye. \n\n#COVID19"}
{"id": 1240710867139903488, "created_at": "Thu Mar 19 18:44:56 +0000 2020", "full_text": "coronavirus plz stop ur world tour so bts can start theirs 💜"}
{"id": 1240710875394146305, "created_at": "Thu Mar 19 18:44:58 +0000 2020", "full_text": "People reckon this virus will be over in 12 weeks when China have had it for 7 months , so figure that one out😂"}
{"id": 1240710883711447042, "created_at": "Thu Mar 19 18:45:00 +0000 2020", "full_text": "I pray for all humans beings to pass this difficult period of Global heath issues.\nI know how is it difficult for some people who are suffering from Corona Virus internationally l wish them a quick recovery."}
{"id": 1240710870843265024, "created_at": "Thu Mar 19 18:44:57 +0000 2020", "full_text": "At this point I need to see some America doom on tv to make it official #coronavirus I think #Riots are coming."}
{"id": 1240710888077660161, "created_at": "Thu Mar 19 18:45:01 +0000 2020", "full_text": "We're sick, we're dying and we're being financially fucked. Our politicians suck at handling this pandemic.\n#coronavirus"}
{"id": 1240710896776691713, "created_at": "Thu Mar 19 18:45:03 +0000 2020", "full_text": "So, what's #China lying about today?"}
{"id": 1240710900845330438, "created_at": "Thu Mar 19 18:45:04 +0000 2020", "full_text": "these hoes gotta watch for HIV not COVID"}
{"id": 1240710909011558407, "created_at": "Thu Mar 19 18:45:06 +0000 2020", "full_text": "We are not even allowed to wear mask if we dont have cough and colds. Be strong self. Hoping i will not encounter any corona carrier 🙏"}
{"id": 1240710925965025282, "created_at": "Thu Mar 19 18:45:10 +0000 2020", "full_text": "Chloroquine has been saving lives since 1934\nFirst it was malaria\nThen rheumatoid/osteo arthritis\nThen systemic lupus erythematosus\nThen extraintestinal amebiasis\nAnd now coronavirus"}
{"id": 1240710930083663872, "created_at": "Thu Mar 19 18:45:11 +0000 2020", "full_text": "q corona oq, eu sou a cura"}
{"id": 1240710938124103682, "created_at": "Thu Mar 19 18:45:13 +0000 2020", "full_text": "me beginning of march: wow the sun is back, birds are chirping, i can feel my seasonal depression leaving my body\n\ncovid-19: hold up just a minute"}
{"id": 1240710938451415042, "created_at": "Thu Mar 19 18:45:13 +0000 2020", "full_text": "THREAD: I’ve spent the last few days on the phone with constituents, our local hospital leadership, public health officials, and businesses leaders and I wanted you to know what I am fighting for to help our district deal with the ongoing Coronavirus."}
{"id": 1240710942863679489, "created_at": "Thu Mar 19 18:45:14 +0000 2020", "full_text": "A PATHOLOGIST passed away from corona. I’m done."}
{"id": 1240710946768613376, "created_at": "Thu Mar 19 18:45:15 +0000 2020", "full_text": "Elizabeth Warren Takes a Cue from Communist China's Playbook to Criticize Trump About the Wuhan Virus.\n\nGo Away B*tch!"}
{"id": 1240710946886234114, "created_at": "Thu Mar 19 18:45:15 +0000 2020", "full_text": "My heart is breaking for Italy 🇮🇹💔\n#IStandWithItaly #WeAreInThisTogether\n#Wearewithyou \n#COVID19"}
{"id": 1240710950971248641, "created_at": "Thu Mar 19 18:45:16 +0000 2020", "full_text": "we can send #coronavirus packing in this country, but only if we tek t'ruddy required steps t'reduce t'peak.\n\nonce we’ve achieved that, then t'scientific progress that we are making will really come into laik.\n\n1/5 #YorkshireBoJo"}
{"id": 1240710951185367045, "created_at": "Thu Mar 19 18:45:16 +0000 2020", "full_text": "I hate that I had to delete an argument about coronavirus being real or not in the comment section of my fucking webcomic. Fuck the conservative talking heads for trying to make this a political issue. People are going to die and I hope there's a class action lawsuit."}
{"id": 1240710963994726401, "created_at": "Thu Mar 19 18:45:19 +0000 2020", "full_text": "Les gens gardez vos masques, n ecoutaient pas ce gros clown de jerome salomon #coronavirus #COVID2019france"}
{"id": 1240710980465639425, "created_at": "Thu Mar 19 18:45:23 +0000 2020", "full_text": "OK you win! I’m going out for COVID 19 food tonight in COVID 19 town. After I’ll play some COVID 19 checkers with my girlfriend from COVID 19. We are both looking forward to COVID 19 New Year &amp; some COVID 19 fireworks!"}
{"id": 1240710980579049472, "created_at": "Thu Mar 19 18:45:23 +0000 2020", "full_text": "I’ve been practicing social distancing for like two years, I was born for this shit"}
{"id": 1240710984588603392, "created_at": "Thu Mar 19 18:45:24 +0000 2020", "full_text": "I am totally confused,  who is in charge of this crisis? Mike Pence, HHS, CDC, the task force? They need to call Matthis back."}
{"id": 1240710984672505857, "created_at": "Thu Mar 19 18:45:24 +0000 2020", "full_text": "When this Corona shit passes we have to promise each other that we’re going to tell our kids that we survived a zombie apocalypse in 2020.\n.\n.\n.\n.\n.\n.\n.\n#COVID #CoronaVirusUpdate"}
{"id": 1240710992842993664, "created_at": "Thu Mar 19 18:45:26 +0000 2020", "full_text": "Day 3 of quarantine continuation: ran a quick errand to cabellas and a man was mad that they wouldn’t give him a discount on a gun for his 8 year old son because of the corona crisis"}
{"id": 1240710993048551424, "created_at": "Thu Mar 19 18:45:26 +0000 2020", "full_text": "Somebody explain it, why we would have a trade deficit with a communist dictatorship like China.\nThis is a dangerous country, perhaps only quenched by their own greed. If your a big time fan of China your either making money off them or stupid or both."}
{"id": 1240710997163134976, "created_at": "Thu Mar 19 18:45:27 +0000 2020", "full_text": "I’m about to buy a projector for my loft area and host game night. I can’t do this social distancing"}
{"id": 1240711001407963136, "created_at": "Thu Mar 19 18:45:28 +0000 2020", "full_text": "Anyone else feel like today is a turning point for this virus scare?\n\nNew meds popping up and working, SK and China have it pretty much beaten, the virus struggles in heat (with spring coming), doomsdayers are a little quieter... I can smell it in the air... 🌞"}
{"id": 1240711005476229120, "created_at": "Thu Mar 19 18:45:29 +0000 2020", "full_text": "Coronavirus Ironicles: finding out Bill Cosby EP’d Men of Honor. Go figure."}
{"id": 1240711017962717185, "created_at": "Thu Mar 19 18:45:32 +0000 2020", "full_text": "I am fed up with all those fuckers who are buying up all the food, but in Italy where the virus is much much worse no body is panic buying and the shelves are full #Convid19uk"}
{"id": 1240711026548457474, "created_at": "Thu Mar 19 18:45:34 +0000 2020", "full_text": "Life without sports SUCKS! just  sayin...\n#coronavirus"}
{"id": 1240711034807058434, "created_at": "Thu Mar 19 18:45:36 +0000 2020", "full_text": "The celebs sang a John Legend song together while in lockdown at their mansions, bungalows, and villas? That’s approaching dangerous levels of epic"}
{"id": 1240711047440261120, "created_at": "Thu Mar 19 18:45:39 +0000 2020", "full_text": "I was on ft with my sister and my nephew and I hit my fresh ass nose piercing&amp; it caused me to sneeze &amp;this is how shit unraveled y’all! \n\nSis: Kai aunty Tia over there sneezing she got the Corona \n\nKai: aww man she got the Corona!! First she wearing wigs now she got Corona \n😂😂"}
{"id": 1240711060018974720, "created_at": "Thu Mar 19 18:45:42 +0000 2020", "full_text": "#Uplifting Movie: The world discovers a musical gift as a young man travels to nursing homes and hospitals, serenading isolated patients from the street.  Potential title: #TheMaskedSinger #CoronavirusOutbreak #coronavirus"}
{"id": 1240711064226074624, "created_at": "Thu Mar 19 18:45:43 +0000 2020", "full_text": "The 💉 for the Covid _19 virus is coming soon #just stay home fr now"}
{"id": 1240711072551591936, "created_at": "Thu Mar 19 18:45:45 +0000 2020", "full_text": "Hi everyone! I know basically everyone is tired of hearing about the Corona Virus but I am so #thankful 4 all of U &amp; Ur❤️, support &amp; caring &amp; I’m here 2 do the same! Just be careful, follow what’s being told 2 do &amp; hold close 2 the ones U love. Pray, stay safe &amp; we’ll beat this!"}
{"id": 1240711076959752192, "created_at": "Thu Mar 19 18:45:46 +0000 2020", "full_text": "The US elections are bringing the worst out of some people that I thought were more rational and intelligent. Adults arguing all day like children. You would think that in the midst of a global pandemic, people would prioritize &amp; encourage humanity &amp; compassion."}
{"id": 1240711081103769600, "created_at": "Thu Mar 19 18:45:47 +0000 2020", "full_text": "It's fun how many restaurants and stores have kept me up to date on their response and policy with covid-19 and yet not having a single document or word from my rental management company. So weird.  Shrug. At least I know what Noodles &amp; Co is up to."}
{"id": 1240711085315051526, "created_at": "Thu Mar 19 18:45:48 +0000 2020", "full_text": "How are you adding #coronavirus #COVID2019 clauses to your speaking/workshop/consulting agreeements?"}
{"id": 1240711102188498944, "created_at": "Thu Mar 19 18:45:52 +0000 2020", "full_text": "Tf?! corona just steal my bf attention. \nCorona 1 vs Me 0"}
{"id": 1240711118621835265, "created_at": "Thu Mar 19 18:45:56 +0000 2020", "full_text": "Italy’s situation is scaring me... I’m not so confident PH can pass this outbreak bec we have incompetent leaders who only care about themselves and the rich, citizens who have resources to stay at home breaking protocol, and covid-19 positives who refuse to be admitted 😥😥😥"}
{"id": 1240711118697287681, "created_at": "Thu Mar 19 18:45:56 +0000 2020", "full_text": "This Corona giving me a reason to let my brows grow out"}
{"id": 1240711123143241728, "created_at": "Thu Mar 19 18:45:57 +0000 2020", "full_text": "maybe you wouldnt have been infected with covid if you did THIS"}
{"id": 1240711123176960000, "created_at": "Thu Mar 19 18:45:57 +0000 2020", "full_text": "I’m strongly convinced that the charmin ultra strong company started corona virus #stopitcharmin"}
{"id": 1240711127362764800, "created_at": "Thu Mar 19 18:45:58 +0000 2020", "full_text": "The only thing being learned in our house during this weird time of life is how much I suck at Jeopardy 🤦🏼‍♀️ #COVID19"}
{"id": 1240711127409070081, "created_at": "Thu Mar 19 18:45:58 +0000 2020", "full_text": "Time to enforcement with full strength\nTHE SINDH EPIDEMIC DISEASES ACT, 2014 \r\n to consolidate the law relating to the prevention of the \nspread of dangerous #epidemic disease in the Province of Sindh\n@titojourno @ISpeakHenceIAm @ZarrarKhuhro @SaeedGhani1 @gabeeno @SindhCMHouse"}
{"id": 1240711131481534464, "created_at": "Thu Mar 19 18:45:59 +0000 2020", "full_text": "the ppl questioning the importance of social distancing r the same ppl that wont even get tested before unprotected sex"}
{"id": 1240711131481718784, "created_at": "Thu Mar 19 18:45:59 +0000 2020", "full_text": "The only thing spreading faster than the #coronavirus, is your mom's legs."}
{"id": 1240711135885656066, "created_at": "Thu Mar 19 18:46:00 +0000 2020", "full_text": "I bet if I get corona virus girls will hit me up more. Apparently toxic guys are what girls go for these days🤷🏻‍♂️"}
{"id": 1240711139823996929, "created_at": "Thu Mar 19 18:46:01 +0000 2020", "full_text": "FUCK the government. Fuck coronavirus. But more important fuck the government, they are fucking LOVING this shit. Cunts."}
{"id": 1240711139941658625, "created_at": "Thu Mar 19 18:46:01 +0000 2020", "full_text": "I get wanting to extol younger people to take coronavirus seriously, but we need better messengers than our government doing so. These people have no credibility in the “hey let’s take this seriously” department. And that’s solely the fault of the guy in charge."}
{"id": 1240711148321767424, "created_at": "Thu Mar 19 18:46:03 +0000 2020", "full_text": "Had a Zoom meeting with my (81-year-old) mother today. Nice that technology can bring us together at times like this. #COVID19"}
{"id": 1240711165035958274, "created_at": "Thu Mar 19 18:46:07 +0000 2020", "full_text": "I've been #SocialDistancing for as long as I can remember. So don't give me permission to live my life the way I've been living it since. Lol."}
{"id": 1240711165182803968, "created_at": "Thu Mar 19 18:46:07 +0000 2020", "full_text": "San Juan 2200 cola de una cuadra para entrar a Coto... Vayan al almacén!!!!! #coronavirus"}
{"id": 1240711181653798912, "created_at": "Thu Mar 19 18:46:11 +0000 2020", "full_text": "See the hipocracy of Indian politicians just listened what they say now and imagine what if there will be a total lock down\n#shut_up_morans"}
{"id": 1240711198804332546, "created_at": "Thu Mar 19 18:46:15 +0000 2020", "full_text": "If I don’t reply don’t be mad I’m just practicing my social distancing"}
{"id": 1240711203040555008, "created_at": "Thu Mar 19 18:46:16 +0000 2020", "full_text": "Che tengo tos nomas no coronavirus familia exagerada que son 🤦"}
{"id": 1240711211286577153, "created_at": "Thu Mar 19 18:46:18 +0000 2020", "full_text": "A 34 year-old with a history of asthma died from the coronavirus today in America. Sound like anyone you know? eesh."}
{"id": 1240711215141261312, "created_at": "Thu Mar 19 18:46:19 +0000 2020", "full_text": "I’ve just heard that a friend of our family, a doctor, is working 13 hour shifts 7 days a week fighting #coronavirus  for all of us. When she leaves work, she can’t find anywhere to buy food. Think about that."}
{"id": 1240711215204061184, "created_at": "Thu Mar 19 18:46:19 +0000 2020", "full_text": "I’m just trying to forget about the corona virus at this point"}
{"id": 1240711219440467968, "created_at": "Thu Mar 19 18:46:20 +0000 2020", "full_text": "Bilawal put aside criticism to fight the pandemic together, Imran Khan showed he's full of hate and venom. @BBhuttoZardari\n@ImranKhanPTI\n\nThe difference.\n#CoronaInPakistan"}
{"id": 1240711219532541952, "created_at": "Thu Mar 19 18:46:20 +0000 2020", "full_text": "More than 21000 #coronavirus cases!! Today !!"}
{"id": 1240711227724025856, "created_at": "Thu Mar 19 18:46:22 +0000 2020", "full_text": "👎 RT @realDonaldTrump: RT @Surgeon_General: Everyone can do their part to respond to #COVID19. Part of preparedness is a robust blood supply. Please continue to #…"}
{"id": 1240711232165826560, "created_at": "Thu Mar 19 18:46:23 +0000 2020", "full_text": "Wonder where God hid the cure for Coronavirus 😭"}
{"id": 1240711232178380801, "created_at": "Thu Mar 19 18:46:23 +0000 2020", "full_text": "CHLOROQUINE is the answer! Covid-19 we have discovers your way out!"}
{"id": 1240711240327938049, "created_at": "Thu Mar 19 18:46:25 +0000 2020", "full_text": "This mfer at my job mom tested positive for the corona virus 🦠😣"}
{"id": 1240711240541847552, "created_at": "Thu Mar 19 18:46:25 +0000 2020", "full_text": "I'm always indoors and it makes me happy yeah ? But I'm telling you , I'm so fucking bored with this whole Corona situation going on now . Yho ."}
{"id": 1240711269818105856, "created_at": "Thu Mar 19 18:46:32 +0000 2020", "full_text": "This pandemic really has me thinking about when pumkin spit on the legendary @TiffanyPollard. Pumkin probably is patient zero for this whole damn virus. #QuarantineThoughts #QuarentineLife #COVID19"}
{"id": 1240711269964845056, "created_at": "Thu Mar 19 18:46:32 +0000 2020", "full_text": "No panic buying in any other European country it seems. Why here? Poor leadership, lack of trust in government or rampant self-interest? Whatever the reason, it doesn't look good."}
{"id": 1240711307558449152, "created_at": "Thu Mar 19 18:46:41 +0000 2020", "full_text": "Did you or a loved one have a cold/flu Feburary/March? \n\nI know I did. My theory is that we all had #Coronavirus, but since we have good immune systems, it felt like a common cold/flu.\n\n#COVID19OhioReady  #COVID19ohio #covid #CoronavirusOhio #CoronaVirusUpdate #COVID19US"}
{"id": 1240711316060418048, "created_at": "Thu Mar 19 18:46:43 +0000 2020", "full_text": "I play the romance club and I'm great 🤤👍🏻 #CoronaVirusChallenge #COVID19"}
{"id": 1240711320112115712, "created_at": "Thu Mar 19 18:46:44 +0000 2020", "full_text": "Three states have 50% of the Chinese covid19 cases but yet we are closing all restaurants and stores to stop it in every state WTF. #StopTheMadness"}
{"id": 1240711319776415745, "created_at": "Thu Mar 19 18:46:44 +0000 2020", "full_text": "I just spoke to someone close to me who has been in the army. And he is telling me some of his friends are being mobilized and 30k army troops are being prepared. Lockdown incoming \n#covid19UK #UKlockdown"}
{"id": 1240711320191651840, "created_at": "Thu Mar 19 18:46:44 +0000 2020", "full_text": "Today india stands United with PM @narendramodi @PMOIndia in fighting #COVID2019india . Let's join hands for #JanataCurfew and fight against COVID .. #CoronavirusOutbreakindia"}
{"id": 1240711324180471808, "created_at": "Thu Mar 19 18:46:45 +0000 2020", "full_text": "mas falando bem sério: eu to com medo real de sair de casa por causa do corona"}
{"id": 1240711337195560967, "created_at": "Thu Mar 19 18:46:48 +0000 2020", "full_text": "I think I'd be willing to let bygones be bygones if corona got trump"}
{"id": 1240711341293387776, "created_at": "Thu Mar 19 18:46:49 +0000 2020", "full_text": "Ya quiero que le de coronavirus a AMLO"}
{"id": 1240711345340727296, "created_at": "Thu Mar 19 18:46:50 +0000 2020", "full_text": "Damn the homie got corona"}
{"id": 1240711349618921472, "created_at": "Thu Mar 19 18:46:51 +0000 2020", "full_text": "BREAKING NEWS\n- 8 new positive cases of coronavirus; including two Qataris\n- 6 people make recovery\n- 6 in ICU\n#Qatar #Coronavirus\nkeep in touch with Qatar tribune news ."}
{"id": 1240711349719592960, "created_at": "Thu Mar 19 18:46:51 +0000 2020", "full_text": "I’m so tired of seeing &amp; hearing about corona...."}
{"id": 1240711357814779912, "created_at": "Thu Mar 19 18:46:53 +0000 2020", "full_text": "This isn't the time for nations to be arrogant. Whoever first finds an effective cure to this disease should share and others should not delay to accept the offer.\n\nOne life lost is expensive enough.\n\n#COVID19"}
{"id": 1240711361992298506, "created_at": "Thu Mar 19 18:46:54 +0000 2020", "full_text": "Che @PlayStation, estaría re bueno que en estos tiempos de corona virus pongas mas juegos gratis para ps plus, dale copate no seas malo che !"}
{"id": 1240711366375170048, "created_at": "Thu Mar 19 18:46:55 +0000 2020", "full_text": "Sacramento is going into lockdown tonight 🤐"}
{"id": 1240711370598825989, "created_at": "Thu Mar 19 18:46:56 +0000 2020", "full_text": "Sorry but #FEMA couldn’t handle a hurricane disaster in #PuertoRico they won’t be able to handle this disaster either !!!’  #Covid-19"}
{"id": 1240711374633754625, "created_at": "Thu Mar 19 18:46:57 +0000 2020", "full_text": "We want to see @kmpdu, @KenyaMedics_KMA, @KEMRI_Kenya, and biologists in  these conversations on #CoronavirusUpdate, #COVID19, #coronavirus so as to keep Kenya safe from bug.@MOH_Kenya, @UKenyatta_Pres, @RailaOdinga"}
{"id": 1240711378970660865, "created_at": "Thu Mar 19 18:46:58 +0000 2020", "full_text": "Global pandemic: happens\nBoomers, doomers, and other preppers: hmmm, yes... m e a t.\n\nBecause the best thing to stock up on is perishable food.\n\nEspecially when your power company has a de facto monopoly so they can afford to shut off power over even minor weather."}
{"id": 1240711378979016705, "created_at": "Thu Mar 19 18:46:58 +0000 2020", "full_text": "WHAT IF the \"influencers\" start faking #COVID19 diagnoses as a way to get clicks &amp; engagement. Would u really put it past them to use #coronavirus as a marketing strategy? THINK ABOUT IT. #conspiracy #CoronavirusOutbreak"}
{"id": 1240711378991751168, "created_at": "Thu Mar 19 18:46:58 +0000 2020", "full_text": "can robots get the coronavirus? asking for Daft Punk. #protectdaftpunk"}
{"id": 1240711395739455488, "created_at": "Thu Mar 19 18:47:02 +0000 2020", "full_text": "#WhereisDrFauci Did he get the corona?"}
{"id": 1240711395806547968, "created_at": "Thu Mar 19 18:47:02 +0000 2020", "full_text": "I always felt isolated but corona takes it to a whole new level"}
{"id": 1240711403851223040, "created_at": "Thu Mar 19 18:47:04 +0000 2020", "full_text": "I'm getting sick and tired of seeing Trump get his ass kissed on TV #coronavirus #COVID19 #TrumpVirus"}
{"id": 1240711429264519168, "created_at": "Thu Mar 19 18:47:10 +0000 2020", "full_text": "Can media spend time finding how effective the Chloroquine is for COVID instead of making news out of FDA approval non sense? #COVID19 #Chloroquine #journalism"}
{"id": 1240711437808480257, "created_at": "Thu Mar 19 18:47:12 +0000 2020", "full_text": "So we’ve had the fires (Australia) floods(UK) got the pestilence (worldwide) next is famine .... just waiting for the 4 horsemen to show up .... anyone one else bothered #apocalypse #Biblical #coronavirus #plague #Dystopia #SelfIsolation"}
{"id": 1240711437871349760, "created_at": "Thu Mar 19 18:47:12 +0000 2020", "full_text": "i Am Coronavirus #fym"}
{"id": 1240711441801306112, "created_at": "Thu Mar 19 18:47:13 +0000 2020", "full_text": "Scottish news brands papers are doing all they can to give readers fast, reliable information about #coronavirus and to keep your community informed. Buy a paper today. #therewithyou"}
{"id": 1240711442002849798, "created_at": "Thu Mar 19 18:47:13 +0000 2020", "full_text": "I love how everyone is on lockdown and has little to do but watch TV. And while the audience size is larger than usual because of this, the reporters have to go out of their way to show their asses by complaining about the virus’ name. \n\n@DLoesch @INDIO_RADIO"}
{"id": 1240711449992818688, "created_at": "Thu Mar 19 18:47:15 +0000 2020", "full_text": "Seriously speaking, the best time to marry is now oh cos no reception, no invitation, just you and your spouse, parents and siblings. All you bachelor's hurry up before the corona (covi19) marriage promo is over"}
{"id": 1240711454283550721, "created_at": "Thu Mar 19 18:47:16 +0000 2020", "full_text": "I don’t understand why we don’t just have a lockdown and prevent as many cases as we can 🙄🙄"}
{"id": 1240711454489284608, "created_at": "Thu Mar 19 18:47:16 +0000 2020", "full_text": "Pick a side on this whole COVID-19 shade throwing"}
{"id": 1240711467193647105, "created_at": "Thu Mar 19 18:47:19 +0000 2020", "full_text": "this next vid will either fix corona or make it worse"}
{"id": 1240711470922358784, "created_at": "Thu Mar 19 18:47:20 +0000 2020", "full_text": "I cant wait for this shit to blow over and Trump will get to say \" I told you you, CHINA IS OUR ENEMY!\" By then, his Op Research has already dug up all of Bidens China ghost payments so he will give Joe a new nickname, China Joe!"}
{"id": 1240711471002202113, "created_at": "Thu Mar 19 18:47:20 +0000 2020", "full_text": "All nurses and other workers working hard in this period should get some type of compensation after this blows over #CoronaVirusUpdate #COVID19"}
