{"id": 1239418660780900352, "created_at": "Mon Mar 16 05:10:10 +0000 2020", "full_text": "What if we all die from the coronavirus but can't get into Heaven either because God quarantined it?"}
{"id": 1239418661296844805, "created_at": "Mon Mar 16 05:10:10 +0000 2020", "full_text": "One thing must kill a man but no be this coronavirus 😐"}
{"id": 1239418681710358528, "created_at": "Mon Mar 16 05:10:15 +0000 2020", "full_text": "I’m watching Netflix in my room and I just hear my 8 year old niece (she’s downstairs) say “ugh everything has the corona virus 🙄” 😂😂"}
{"id": 1239418690770276352, "created_at": "Mon Mar 16 05:10:17 +0000 2020", "full_text": "quarantining myself with my tattoo artist and coming out of this pandemic looking like a goddamn coloring book"}
{"id": 1239418694847074309, "created_at": "Mon Mar 16 05:10:18 +0000 2020", "full_text": "Finding out a newborn fresh out the womb managed to contract coronavirus just blew my mind 🤯"}
{"id": 1239418724001566721, "created_at": "Mon Mar 16 05:10:25 +0000 2020", "full_text": "We need to protect grant macdonald from the coronavirus"}
{"id": 1239418724001566722, "created_at": "Mon Mar 16 05:10:25 +0000 2020", "full_text": "Today, we are seeing that social distancing and the “stay home” directive is a privilege of those who can afford it. The government can still correct this. Improve strategy #Covid19"}
{"id": 1239418728296730625, "created_at": "Mon Mar 16 05:10:26 +0000 2020", "full_text": "Coronavirus took my job today."}
{"id": 1239418736232132608, "created_at": "Mon Mar 16 05:10:28 +0000 2020", "full_text": "COVID-19 Mortality Rate in the Philippines is around 8.5%, compared to around 3.4% globally (according to @WHO)"}
{"id": 1239418736299462656, "created_at": "Mon Mar 16 05:10:28 +0000 2020", "full_text": "Corona virus saw your trash ass Spotify wrapped and got mad asf."}
{"id": 1239418736848728064, "created_at": "Mon Mar 16 05:10:28 +0000 2020", "full_text": "If you're a passenger of flight PR2815 (PAL) from Manila to Davao on February 29, you were on the same flight with Patient 130. Please contact DOH-11 ASAP through these numbers: 09081710468 and 09568735621.\n\n#COVIDー19 #coronavirus #COVID19PH #coronapocolypse #CoronaVirusUpdates"}
{"id": 1239418740455944192, "created_at": "Mon Mar 16 05:10:29 +0000 2020", "full_text": "I’m so proud of the helpers right now.  From people helping their neighbors, restaurants feeding kids, and everyone offering kids free education resources while school is out. 😭 #COVIDー19"}
{"id": 1239418740908924928, "created_at": "Mon Mar 16 05:10:29 +0000 2020", "full_text": "Even in all this corona epidemic PND still better drop that album this month like he promised us"}
{"id": 1239418745141055488, "created_at": "Mon Mar 16 05:10:30 +0000 2020", "full_text": "Corona in the air or sumn aye... why i can’t sleep"}
{"id": 1239418765571428352, "created_at": "Mon Mar 16 05:10:35 +0000 2020", "full_text": "ZOMBIE 1: I started tonight thinking about malaria which kills many, many more than flu or corona virus ever will\n\nZOMBIE 2: He's right. Even us zombies don't kill as many...\n\n#Malaria"}
{"id": 1239418770449367041, "created_at": "Mon Mar 16 05:10:36 +0000 2020", "full_text": "Fuck the coronavirus I hate it here."}
{"id": 1239418774371082240, "created_at": "Mon Mar 16 05:10:37 +0000 2020", "full_text": "Does panic buying make people feel better? Like they're doing something?"}
{"id": 1239418782604353539, "created_at": "Mon Mar 16 05:10:39 +0000 2020", "full_text": "any homies looking to release music soon that don’t have the $ for mix/masters bc coronavirus HMU. I am blessed to still be getting paid and would love to help out in any way possible 💗"}
{"id": 1239418786681434112, "created_at": "Mon Mar 16 05:10:40 +0000 2020", "full_text": "COVID-19 and now bird flu in Philippines..\n\nMahn who hurt 2020??"}
{"id": 1239418787075624961, "created_at": "Mon Mar 16 05:10:40 +0000 2020", "full_text": "SO U GUYS KNPW THE CORONA VIRUS PORNO I FOUND? THE SAME PORN STAR MADE ANOTHER CORONA VIRUS PORN"}
{"id": 1239418790892515328, "created_at": "Mon Mar 16 05:10:41 +0000 2020", "full_text": "This is exhausting for someone who is following Corona episode in detail since January. Watching the states aren't acting unless it's late."}
{"id": 1239418795216662528, "created_at": "Mon Mar 16 05:10:42 +0000 2020", "full_text": "2 cases of the Corona Virus in Fresno and I still have to show up to work tomorrow. I hate it here!"}
{"id": 1239418795413753857, "created_at": "Mon Mar 16 05:10:42 +0000 2020", "full_text": "I got to write “covid-19 party” on a cake today..."}
{"id": 1239418803466964994, "created_at": "Mon Mar 16 05:10:44 +0000 2020", "full_text": "So with all the Corona related measures taking effect this is going to be an opportunity for educators to see just how well they transition, teach and maintain a learning community/class online. This is an opportunity to innovate and improve those skills for digital #Eiffelcorpsa"}
{"id": 1239418808009400320, "created_at": "Mon Mar 16 05:10:45 +0000 2020", "full_text": "Some kewpie sauce fell on my mom's phone and she instinctively licked the phone  #COVIDー19"}
{"id": 1239418815814840323, "created_at": "Mon Mar 16 05:10:47 +0000 2020", "full_text": "#Coronaindia @PMOIndia @DrRPNishank #sscchsl exam is being conducted in this period of corona disaster where lakhs of students gather &amp; biometric is done, can led to huge disastrous outbreak of corona please postpone the exam @AmitShah @drharshvardhan"}
{"id": 1239418824438329344, "created_at": "Mon Mar 16 05:10:49 +0000 2020", "full_text": "yea let’s repost a vsco-style post on our stories about staying home and preventing the spread of the coronavirus and then immediately post a picture of you and 10 friends out getting coffee 👍👍 probably the same people who think they use 100 rolls of toilet paper per month 👍👍"}
{"id": 1239418833011499014, "created_at": "Mon Mar 16 05:10:51 +0000 2020", "full_text": "I just want the coronavirus to go away so can life be normal again. That would be really nice. I’d enjoy that."}
{"id": 1239418836903849985, "created_at": "Mon Mar 16 05:10:52 +0000 2020", "full_text": "I wonder whether we in #California are headed for #MartialLaw? 😐 #QuarantineLife #CoronavirusOutbreak #StayHomeSaveLives #CloseTheBars #CloseThePubs #CloseTheSchoolsNow #SocialDistancing"}
{"id": 1239418837302489088, "created_at": "Mon Mar 16 05:10:52 +0000 2020", "full_text": "Que se termine pronto el temita del coronavirus que quiero ver a @marques_ailen 😭"}
{"id": 1239418841832153088, "created_at": "Mon Mar 16 05:10:53 +0000 2020", "full_text": "Bish my office gave unpaid leave.....this is all corona's fault"}
{"id": 1239418845699420160, "created_at": "Mon Mar 16 05:10:54 +0000 2020", "full_text": "I have taken naps the past 2 days. Circadian rythym just messed up with this social distancing"}
{"id": 1239418853844750342, "created_at": "Mon Mar 16 05:10:56 +0000 2020", "full_text": "Should I take advantage of the upcoming two weeks of social distancing to finally try the self tanner I was sent in the mail over a year ago but have been too scared to try because what if I look like an Oompa Loompa and no one wants to be friends with me ever again"}
{"id": 1239418862791163904, "created_at": "Mon Mar 16 05:10:58 +0000 2020", "full_text": "i might crack another one, coronavirus!"}
{"id": 1239418866595270656, "created_at": "Mon Mar 16 05:10:59 +0000 2020", "full_text": "\"As much as the COVID-19 story is about speed, it is also about fear. Frightened people behave badly; contagion makes them recoil from one another. This serves the purposes of the horseman, distracting from important problems and their solutions...\""}
{"id": 1239418870898753537, "created_at": "Mon Mar 16 05:11:00 +0000 2020", "full_text": "U.S. GOVERNMENT SAYS CORONAVIRUS VACCINE TRIAL STARTS MONDAY. DON'T BELIEVE THEY CREATED THIS DEADLY VIRUS WITHOUT A VACCINATION. THIS WAS PART OF THE PLAN TO VACCINATE/KILL PEOPLE LIKE ALL THE OTHER MAN-MAN VIRUSES."}
{"id": 1239418874665275392, "created_at": "Mon Mar 16 05:11:01 +0000 2020", "full_text": "No se que me va a matar más pronto, Si el cancer o el coronavirus."}
{"id": 1239418874950385664, "created_at": "Mon Mar 16 05:11:01 +0000 2020", "full_text": "I love how my own family don’t even want to see me because they are scared of the coronavirus"}
{"id": 1239418879048212480, "created_at": "Mon Mar 16 05:11:02 +0000 2020", "full_text": "#ParacetamolCM\nExcellent remedy found by telugu states CMs for corona virus, need to pass their solution to #WHO, unnecessary WHO and other scientists spend lot money and time to find the solution to control corona virus.\nwe have wonderful CMs.\nJai Paracetmol."}
{"id": 1239418883330568192, "created_at": "Mon Mar 16 05:11:03 +0000 2020", "full_text": "Me: I need to catch up on reading YA. \nAlso me: *reads Chinese crime fiction, reads China’s entire history, reads everything on Earth but YA*\nMe: wow why do I have so many YAs I need to catch up on reading?"}
{"id": 1239418887227269120, "created_at": "Mon Mar 16 05:11:04 +0000 2020", "full_text": "just drank and took a b*nzo thanks corona"}
{"id": 1239418891803086849, "created_at": "Mon Mar 16 05:11:05 +0000 2020", "full_text": "Dealing with COVID-19 at work this week, on top of finals week 🙂 ....... gn"}
{"id": 1239418900414152705, "created_at": "Mon Mar 16 05:11:07 +0000 2020", "full_text": "when por culpa del coronavirus tenes mas y mas trabajo"}
{"id": 1239418916994035712, "created_at": "Mon Mar 16 05:11:11 +0000 2020", "full_text": "me: *sneezes*\nmy dog: *runs away*\nme: I don't have corona. Love meee"}
{"id": 1239418917048614913, "created_at": "Mon Mar 16 05:11:11 +0000 2020", "full_text": "tan awa hahaha since an ncov kay may cases na na may yan recover na, pag damo e na maka recover sa pinas tan awa an quiboloy mu take nan credit 😂😂😂"}
{"id": 1239418921473769472, "created_at": "Mon Mar 16 05:11:12 +0000 2020", "full_text": "Nakakaawa yung mga commuters. Social distancing has left the building. 😔\n\nAre there measures being implemented to address this?"}
{"id": 1239418925336727553, "created_at": "Mon Mar 16 05:11:13 +0000 2020", "full_text": "El coronavirus no me puede matar porque yo me morí con Paul Walker ☹"}
{"id": 1239418929199468546, "created_at": "Mon Mar 16 05:11:14 +0000 2020", "full_text": "Most of my incoming email today all about Covid-19. 🥴"}
{"id": 1239418933830193157, "created_at": "Mon Mar 16 05:11:15 +0000 2020", "full_text": "The goat had the flu bro!!😂🐐🐐 RT @ChaseTheMula_: @TyeCrane_ This pandemic making me think he ain’t never have no flu 🤣🤣🤣"}
{"id": 1239418938087243776, "created_at": "Mon Mar 16 05:11:16 +0000 2020", "full_text": "In tomorrow’s COVID-19 response package I’ll be looking for health infrastructure funding, fair pay for Māori nurses, benefit levels, access to income support, strengthened public services, care for elderly and other at risk groups. Not so interested in subsidies for the wealthy"}
{"id": 1239418938267762688, "created_at": "Mon Mar 16 05:11:16 +0000 2020", "full_text": "- AHHHHHHHHHHHHH MR. POCKET'S FAMILY WANTS ME AND HIM TO GO ALTHOUGH IT'S A FRICKIN' PANDEMIC FULL OF DIFFICULTY OUT THERE"}
{"id": 1239418945955905536, "created_at": "Mon Mar 16 05:11:18 +0000 2020", "full_text": "corona season came early this year"}
{"id": 1239418946534682626, "created_at": "Mon Mar 16 05:11:18 +0000 2020", "full_text": "This Coronavirus really want to mash up tings. \n\nWorking from home! \nCan’t really stand ppl around me 24/7 enuh. I like my alone time. Kmt"}
{"id": 1239418950599020545, "created_at": "Mon Mar 16 05:11:19 +0000 2020", "full_text": "Those who let their kids touch EVERYTHING in the store &amp; lick things &amp; crap are gonna be the same people on the news like: \"Idk how my little angel got the Corona virus. This is an outrage.\"\n&amp; Be the 1st to say, \"I have the right not get my kids vaccinated,\" when it is developed."}
{"id": 1239418955082559489, "created_at": "Mon Mar 16 05:11:20 +0000 2020", "full_text": "Hate to state the obvious, but if @HillaryClinton were president, we would’ve been a hell of a lot more prepared for #coronavirus #COVIDー19"}
{"id": 1239418959046144001, "created_at": "Mon Mar 16 05:11:21 +0000 2020", "full_text": "my macbook literally just died IN THE MIDDLE OF THIS OUTBREAK and not a SINGLE apple store will be open to help me for weeks i hate it here"}
{"id": 1239418963018350592, "created_at": "Mon Mar 16 05:11:22 +0000 2020", "full_text": "I haven’t spent this much time at home #coronavirus"}
{"id": 1239418967686434817, "created_at": "Mon Mar 16 05:11:23 +0000 2020", "full_text": "Fuck you coronavirus 🖕🏻"}
{"id": 1239418975450206208, "created_at": "Mon Mar 16 05:11:25 +0000 2020", "full_text": "Ancient Athens had a plague so bad that it was written up in a newfangled tech called a book by one of the world's first historians, Thucydides. The Middle Ages had a plague so bad it killed over 30 % of Europe's' population. But the latest plague, the coronavirus COVID-19, is up"}
{"id": 1239418988385447936, "created_at": "Mon Mar 16 05:11:28 +0000 2020", "full_text": "Canadians should read the many post-SARS epidemic. reports prepared by govts &amp; Int'l agencies.\n\nPay particular attention to \"best practice guidelines\" for screening of travelers &amp; suspension of travel.\n\nThen bring down incompetent Trudeau govt #COVIDCanada  #cdnpoli"}
{"id": 1239418992135221255, "created_at": "Mon Mar 16 05:11:29 +0000 2020", "full_text": "lit rally worried for a*sten being in la isn’t that with the most cases like i do not want him to get sick i would take the coronavirus in his spot"}
{"id": 1239418992277835776, "created_at": "Mon Mar 16 05:11:29 +0000 2020", "full_text": "Considering the current upheaval and potential civil unrest, have your views on civilian gun ownership changed? \n#COVIDー19 #coronapocolypse #coronavirus #gun #guncontrol #2A #2Amendment"}
{"id": 1239419004961411073, "created_at": "Mon Mar 16 05:11:32 +0000 2020", "full_text": "Better than me is the vaccine for Corona. Steam it"}
{"id": 1239419008958464000, "created_at": "Mon Mar 16 05:11:33 +0000 2020", "full_text": "Thank you to everyone for staying inside and making everywhere completely bare. I can now go to the movies ,store and even mall earlier and have fun while social distancing 😂 I just enjoyed a whole ass movie theater to myself"}
{"id": 1239419013127528449, "created_at": "Mon Mar 16 05:11:34 +0000 2020", "full_text": "A really bad time to be a senior citizen !!\n\nSenior citizens &amp; pensioners are getting hit by the worst effects of both global central bank policies and #nCoV simultaneously\n\nFed #RateCut to \"0 - 0.25\" \n\n#IGES #GeMaP #GeoHealth #USA #Global"}
{"id": 1239419017984528386, "created_at": "Mon Mar 16 05:11:35 +0000 2020", "full_text": "Hello guys, di muna ako magtitwitter for a while. Need ko lang mag Social Distancing. Stay safe tayo."}
{"id": 1239419021302190080, "created_at": "Mon Mar 16 05:11:36 +0000 2020", "full_text": "Hey @jack @Twitter,\n\nPlease add a #Pandemic function to your troll and lies report system,\n\nWhile morons like @SheriffClarke and @BernardKerik are fueling misinformation on #COVIDー19\n\nThere’s ZERO need for this, since the @CDCgov @who &amp; @NIH know best.\n\nPlease report/block them"}
{"id": 1239419021763596288, "created_at": "Mon Mar 16 05:11:36 +0000 2020", "full_text": "So... KL office might be closed next week because of COVID-19. Should I stay in KK or go back to KL?"}
{"id": 1239419025727164416, "created_at": "Mon Mar 16 05:11:37 +0000 2020", "full_text": "I thought that when I graduated that it was terrible, but they’re thinking about canceling graduations altogether!  Wooooow...#COVIDー19 #coronapocolypse #coronavirus"}
{"id": 1239419038658367488, "created_at": "Mon Mar 16 05:11:40 +0000 2020", "full_text": "If I ever got COVID-19 I would simply tell my body “SICKNESS BEGONE”"}
{"id": 1239419042407927808, "created_at": "Mon Mar 16 05:11:41 +0000 2020", "full_text": "The white walls, the silence, the premature goodbye... Leave it to @LastWeekTonight, a 30-minute political-comedy show featuring a bespectacled British man, to really make me feel the weight of this pandemic; that, and The Strokes’ show at @theforum was cancelled, so, yeah..."}
{"id": 1239419046677729280, "created_at": "Mon Mar 16 05:11:42 +0000 2020", "full_text": "I dont understand with our government.. Wht measure are they taking to fight this covid19? Instead they are selfish, fighting for the post n position where else they shd be fighting for the rakyat in handling the disease n our economy! Shame on u!"}
{"id": 1239419051144814592, "created_at": "Mon Mar 16 05:11:43 +0000 2020", "full_text": "With the rate at which Corona virus is spreading, it might get to a stage when everyone will be quarantined to their various houses with no sport to watch. And then, in some months from now, a boom of babies will be born and we will call them Coronials."}
{"id": 1239419055049715712, "created_at": "Mon Mar 16 05:11:44 +0000 2020", "full_text": "If @netflix moves Money Heist (la Casa de papel) 4th season forward will help keep people inside their homes in this #Covid19 times\n\n#NetflixMoneyHeistNow\n\nRT to make it viral \n#WeCantWait"}
{"id": 1239419059361456128, "created_at": "Mon Mar 16 05:11:45 +0000 2020", "full_text": "It would be nice if during this time my anxiety could also practice some social distancing from my damn brain. Thnx!!!!!!!"}
{"id": 1239419067880148993, "created_at": "Mon Mar 16 05:11:47 +0000 2020", "full_text": "My mom is more concerned about the clothes being ironed and floors being clean than risking herself and everyone in the house from Corona. Been trying to make her understand for a week now how maids (or anyone else) who come from outside, can be carriers for the virus."}
{"id": 1239419076067364864, "created_at": "Mon Mar 16 05:11:49 +0000 2020", "full_text": "COVID-19  has forced us to reflect on our responsibilities to one another. Between school closures, travel restrictions, and voluntary social distancing, everyone is being called upon to do their part."}
{"id": 1239419080232161281, "created_at": "Mon Mar 16 05:11:50 +0000 2020", "full_text": "this corona shit is actually terrible. I’ve never felt so defeated in my life."}
{"id": 1239419080454615040, "created_at": "Mon Mar 16 05:11:50 +0000 2020", "full_text": "If you're looking to fill your WFH time by binging TV, but social distancing has you feeling a little emotionally vulnerable, might I suggest a good sitcom. They are my go to thing to watch when I'm feeling down."}
{"id": 1239419084392955904, "created_at": "Mon Mar 16 05:11:51 +0000 2020", "full_text": "SSC is going to conduct CHSL exam from 17th-27th.41lakhs candidates will be appearing in this  exam all over India.due to corona virus threat it is very risky to attend such a mass gathering. @anjanaomkashyap @SwetaSinghAT @ShobhnaYadava @chitraaum @RubikaLiyaquat @manakgupta"}
{"id": 1239419084758007808, "created_at": "Mon Mar 16 05:11:51 +0000 2020", "full_text": "the only ppl contracting corona are ppl who wear shoes in the house...u heard it here first folks"}
{"id": 1239419084824956928, "created_at": "Mon Mar 16 05:11:51 +0000 2020", "full_text": "Dying to take over the government but zero competence. The Covid-19 volume of cases rise speaks volumes about the new government."}
{"id": 1239419105393946624, "created_at": "Mon Mar 16 05:11:56 +0000 2020", "full_text": "#bbcthebriefing Will Corona virus restrictions affect the final Brexit agreement and is the UK already excluded from the supply of EU ventilators?"}
{"id": 1239419109768650752, "created_at": "Mon Mar 16 05:11:57 +0000 2020", "full_text": "News Reporter: It's best to stay home and others are being quarantined because of COVID-19 😮😓\n\nMe: I.. am I supposed to be afraid by this 😕😂"}
{"id": 1239419122104049665, "created_at": "Mon Mar 16 05:12:00 +0000 2020", "full_text": "Gw dah 2 thn Working Remotely, workin frm home n working frm anywhere as #VirtualAssistant \n\nIt's Win-win situation n solution for employee n employer during this pandemic \n#virtualassistant #remoteworking\n#workingfromhome #workingfromanywhere \n\nThanks to @Upwork @nozbe @SlackHQ"}
{"id": 1239419122116681729, "created_at": "Mon Mar 16 05:12:00 +0000 2020", "full_text": "History of coronavirus 💔😢\n\nIn the year 1894, there was a Russian scientist named \nPovandolakoviviscop Kintayionshinkov.. \n  \n  Why did you skip the name?\nI will not complete the story..😏😏😏😏 I cannot be dealing with lazy people \n🚶🚶🚶🚶🚶"}
{"id": 1239419143302057984, "created_at": "Mon Mar 16 05:12:05 +0000 2020", "full_text": "man my dermatitis is having a field day with all my corona related STRESSSS"}
{"id": 1239419151464058881, "created_at": "Mon Mar 16 05:12:07 +0000 2020", "full_text": "what happened to Chat Roulette? this may be its time to shine! #COVIDー19"}
{"id": 1239419164537823237, "created_at": "Mon Mar 16 05:12:10 +0000 2020", "full_text": "Good morning to everyone and specially those who got online classes and also those who still gotta work amidst this corona pandemic. Y’all heroes."}
{"id": 1239419168224694273, "created_at": "Mon Mar 16 05:12:11 +0000 2020", "full_text": "Ind needs to lockdn bcoz of #coronavirus \nBut we're already facing lockdn like unemployment at peaks, economy stopped performing, GDP is sleeping, banks r shutting, govt stopped approaching protestors, after 1or2 mnths oneanother State govt asking majority. So Ind stopped working"}
{"id": 1239419172867670016, "created_at": "Mon Mar 16 05:12:12 +0000 2020", "full_text": "Rather deh pon a hillside corona free yes kmt"}
{"id": 1239419173006082048, "created_at": "Mon Mar 16 05:12:12 +0000 2020", "full_text": "FINALLY! i can socially distance myself without my friends saying it’s not a healthy coping mechanism! thanks corona!! 💕😙"}
{"id": 1239419180698525698, "created_at": "Mon Mar 16 05:12:14 +0000 2020", "full_text": "Hearing that there will be a US lockdown announced either tomorrow or Tuesday (at latest). Expected to be similar to Italy, may include restricted domestic flights and/or curfew. $COVID"}
{"id": 1239419206040338435, "created_at": "Mon Mar 16 05:12:20 +0000 2020", "full_text": "\"social distancing hindi ghosting! Magkaiba yun\" abay ga di ko kinaya 🤣"}
{"id": 1239419215016341506, "created_at": "Mon Mar 16 05:12:22 +0000 2020", "full_text": "Besémonos hasta que la pandemia por coronavirus sea controlada!"}
{"id": 1239419218854064129, "created_at": "Mon Mar 16 05:12:23 +0000 2020", "full_text": "I fully believe that the coronavirus was purposely released. Couldn’t impeach Trump. Crash the economy and control the people. To think the evil we’ve had around us and how deep it runs. They will stop at nothing to destroy Trump because he’s uncovering their corruption."}
{"id": 1239419222733680641, "created_at": "Mon Mar 16 05:12:24 +0000 2020", "full_text": "Travel Channel is airing a show called How The World Ends and they are talking about pandemic. I tuned in 10 minutes in, so I don't know what they are talking about yet, but all I can think of is #12Monkeys."}
{"id": 1239419235681611776, "created_at": "Mon Mar 16 05:12:27 +0000 2020", "full_text": "Rapunzel, world's greatest expert on quarantine and social distancing, is actually Princess (later Queen) of Corona. 😳\n\nI'm done."}
{"id": 1239419239787888640, "created_at": "Mon Mar 16 05:12:28 +0000 2020", "full_text": "Game Theory:\n\nDid Megaman X5 PREDICT corona virus!?"}
{"id": 1239419244086849537, "created_at": "Mon Mar 16 05:12:29 +0000 2020", "full_text": "Probably worse thing about #COVIDー19 is not the danger it poses to me or my family. Rather the danger I pose to those at risk, low immune systems &amp; the knock on effects. #itsnotaboutme"}
{"id": 1239419260696436736, "created_at": "Mon Mar 16 05:12:33 +0000 2020", "full_text": "W Coronavirus going on I can’t pretend that all my “friends” are busy. Now I have to actually acknowledge that they’re ignoring me and getting quarantined together instead. (I need better friends 🚫🧢)"}
{"id": 1239419260931170305, "created_at": "Mon Mar 16 05:12:33 +0000 2020", "full_text": "Fell asleep buzzed woke up drunk and all a sudden everyone got Coronavirus wtf bro lol you can never win"}
{"id": 1239419265159061504, "created_at": "Mon Mar 16 05:12:34 +0000 2020", "full_text": "Okay, but the coronavirus is taking over my senior year and I am not a fan...😒"}
{"id": 1239419277372985345, "created_at": "Mon Mar 16 05:12:37 +0000 2020", "full_text": "#coronavirusUG...One of the four Corona virus patients in Rwanda is  Ugandan"}
{"id": 1239419285581094912, "created_at": "Mon Mar 16 05:12:39 +0000 2020", "full_text": "Why i have feeling that #coronavirus  is yet not over in China. They are not reporting but i feel this ain't going to get over so soon. \nChina's economy is going to take big hit now. \nPeople won't trust China now."}
{"id": 1239419302769496064, "created_at": "Mon Mar 16 05:12:43 +0000 2020", "full_text": "No mams si al primo de Carlos Slim se lo cargo de V... de Coronavirus que nos espera a nosotros!! Sres fue un placer!!!"}
{"id": 1239419303000236033, "created_at": "Mon Mar 16 05:12:43 +0000 2020", "full_text": "Me mata el corona virus y me mato yo ;)"}
{"id": 1239419307077099521, "created_at": "Mon Mar 16 05:12:44 +0000 2020", "full_text": "Loool If buhari says we should pray against Corona Virus Nigerians will call him names ,but wen Donald trump says same ,they say he is the Smartest Man"}
{"id": 1239419311615246336, "created_at": "Mon Mar 16 05:12:45 +0000 2020", "full_text": "The Zimbabwean president said they are ready for Corona virus, how aa? He said they have built a new mortuary 🤣🤣🤣"}
{"id": 1239419315348279297, "created_at": "Mon Mar 16 05:12:46 +0000 2020", "full_text": "Will CoronaVirus Parties be a thing?\n#coronapocolypse"}
{"id": 1239419320083439618, "created_at": "Mon Mar 16 05:12:47 +0000 2020", "full_text": "Way TV, way internet, way buhaton, kung mag laag sad ta naa may COVID. Mag unsa nlang man ta ani oy 😑😔😥"}
{"id": 1239419323791355904, "created_at": "Mon Mar 16 05:12:48 +0000 2020", "full_text": "On a planet with 7,800,000,000 souls, only 169,605 confirmed cases of #WuhanCoronavirus so far.  That’s a microscopic 0.00002% of the population.  We are getting played.   #coronapocolypse #CoronavirusOutbreak #SocialDistance 👍😂😂😂"}
{"id": 1239419327994122240, "created_at": "Mon Mar 16 05:12:49 +0000 2020", "full_text": "If you voted to put @realDonaldTrump to be President, EVERY DEATH FROM CORONAVIRUS IS ON YOU! Whether it’s my relatives or yours, you own it because of your nativity and stupidity. Whatever God you pretend to believe in I hope forgives you."}
{"id": 1239419331932553216, "created_at": "Mon Mar 16 05:12:50 +0000 2020", "full_text": "Si nos jode el coronavirus hacemos una #Gargajoton en el congreso y así nos vamos todos .\n\n#cuarentenaYA"}
{"id": 1239419335925530624, "created_at": "Mon Mar 16 05:12:51 +0000 2020", "full_text": "Sbwl this morning a text from my boss \"Due to Corona virus threats there is no work till after Easter weekend, you will still be paid for the period\" 😭"}
{"id": 1239419344855187459, "created_at": "Mon Mar 16 05:12:53 +0000 2020", "full_text": "7 hours from now, when the market reopens tomorrow, Wall Street will collapse like never before. \nShutting down the world’s financial capital and a cosmopolitan city will affect both small businesses and billion-dollar financial syndicates #nycshutdown #COVID19 #DowJones"}
{"id": 1239419344901169153, "created_at": "Mon Mar 16 05:12:53 +0000 2020", "full_text": "Panic buy and stand closely next to other people in line for hours. Get upset and then get yourself posted on social media by other people who did the same shit as you. #coronavirus"}
{"id": 1239419353151356928, "created_at": "Mon Mar 16 05:12:55 +0000 2020", "full_text": "When your province have zero case of coronavirus but actually have a confirm case of H5N6( Avian Influenza/Bird flue) who's mortality rate is 66% higher than corona, I don't know what to do anymore 💀💀💀"}
{"id": 1239419353201659905, "created_at": "Mon Mar 16 05:12:55 +0000 2020", "full_text": "Everything will be closing wow. #Coronavirus"}
{"id": 1239419357207265283, "created_at": "Mon Mar 16 05:12:56 +0000 2020", "full_text": "It turns out that self isolating / social distancing is exactly like my normal life, except that I can't find anything I need at the grocery store 😐"}
{"id": 1239419357480058880, "created_at": "Mon Mar 16 05:12:56 +0000 2020", "full_text": "literally going to work tomorrow to more than likely be laid off or leave sucks bc i like this job and im good at it and make good money every fucking week but sadly its apart of the travel industry and a complete waste of time with the current outbreak"}
{"id": 1239419361204391937, "created_at": "Mon Mar 16 05:12:57 +0000 2020", "full_text": "“I hope my ex gets the corona virus that way we can have one less hoe in the world”"}
{"id": 1239419361661771777, "created_at": "Mon Mar 16 05:12:57 +0000 2020", "full_text": "Modi ji should start this week's mann ki baat with \"neem ka patta kadwa hai, jo bhi ghar se bahar nikla wo bhadwa hai\". Corona is finished."}
{"id": 1239419365876957185, "created_at": "Mon Mar 16 05:12:58 +0000 2020", "full_text": "Immunocompromised here. Biden's coronavirus \"plan\" would drag us straight to hell. #DemDebate"}
{"id": 1239419369697968129, "created_at": "Mon Mar 16 05:12:59 +0000 2020", "full_text": "If I knew I  was going to heaven then this corona thing would not scare me."}
{"id": 1239419390841384960, "created_at": "Mon Mar 16 05:13:04 +0000 2020", "full_text": "Stay at home at least 14 days can reduce corona infection and improve herd community... \n\nidk...\n\nsome people just spread hate...."}
{"id": 1239419391097241600, "created_at": "Mon Mar 16 05:13:04 +0000 2020", "full_text": "Corona virus? More like Karma! That’s for killing and torturing dogs and other helpless animals! #Chinaisasshoe"}
{"id": 1239419399150292992, "created_at": "Mon Mar 16 05:13:06 +0000 2020", "full_text": "The girls and I have colds so whole family stayed home today. Im pleased to have such a good pandemic pal as @cameronfindlay especially one who makes such good pizza 🍕"}
{"id": 1239419403290247169, "created_at": "Mon Mar 16 05:13:07 +0000 2020", "full_text": "im more likely to test positive for corona than I am to get a positive test in these online classes geesh"}
{"id": 1239419411766759424, "created_at": "Mon Mar 16 05:13:09 +0000 2020", "full_text": "So what is it.. is china getting better and life going back to normal or is it getting worse.. cuz I've seen both 😂 prime example of how the government is trying to fuck with us"}
{"id": 1239419416095469568, "created_at": "Mon Mar 16 05:13:10 +0000 2020", "full_text": "#BREAKING - Index halt triggered at the Pakistan Stock Exchange after KSE 30 index falls beyond 5%. This is the 4th halt in 6 sessions. \n#KSE100 #Pakistan #equities #CoronavirusOutbreak #COVIDー19"}
{"id": 1239419416179326977, "created_at": "Mon Mar 16 05:13:10 +0000 2020", "full_text": "Y’all getting fooled by this corona virus the government trying to hide something from us but y’all people pay to much attention to all of this shit and it’s still FUCK THE SYSTEM"}
{"id": 1239419428481249280, "created_at": "Mon Mar 16 05:13:13 +0000 2020", "full_text": "With corona giving me a lot more free time. I'm gonna start practicing at home more and labbing some things out. For those of you who have played me, who do you think my best character is in YOUR opinion/experience?"}
{"id": 1239419428711936000, "created_at": "Mon Mar 16 05:13:13 +0000 2020", "full_text": "Je suis dans le Grand-Est, et apparemment il n'y a pas de confinement total, y a des crétins dehors #coronavirus"}
{"id": 1239419436643127297, "created_at": "Mon Mar 16 05:13:15 +0000 2020", "full_text": "Are you practising social distancing (avoiding crowds, working from home, etc) to reduce the risk of getting COVID-19? Tell us what you're doing. @shiaoeek and @julietbfm will discuss on #TheDailyDigest at 2pm. #BFMPoll"}
{"id": 1239419449599504385, "created_at": "Mon Mar 16 05:13:18 +0000 2020", "full_text": "Public schools in New York City and Nassau, Suffolk and Westchester counties will close this week to limit the spread of coronavirus, Gov. Andrew Cuomo announced in a news release Sunday."}
{"id": 1239419453516980224, "created_at": "Mon Mar 16 05:13:19 +0000 2020", "full_text": "i’m really tired of hearing about this corona virus 😭😭😭"}
{"id": 1239419453542215680, "created_at": "Mon Mar 16 05:13:19 +0000 2020", "full_text": "if i see one more post about how diabetes makes the coronavirus worse i’m going to barf!!!!! i was literally diagnosed TWO MONTHS AGO and now i have to deal with this shit!?!??!!!"}
{"id": 1239419457618968584, "created_at": "Mon Mar 16 05:13:20 +0000 2020", "full_text": "Mindnumbing. Everything was smooth in South Korea for the first 30 #Coronavirus patients. Then the 31st patient decided not to employ social distancing. That ONE patient is now believed to have triggered EIGHTY PER CENT of the country’s infections."}
{"id": 1239419457748992002, "created_at": "Mon Mar 16 05:13:20 +0000 2020", "full_text": "I’m so freaking sad man. Corona has literally ruined everything."}
{"id": 1239419470755422208, "created_at": "Mon Mar 16 05:13:23 +0000 2020", "full_text": "YOU ARE TELLING US, THAT A PIECE OF PAPER WITH SCRIBBLINGS ON IT MATTERS MORE THAN OUR LIVES, THE LIVES OF OUR FAMILY MEMBERS, AND PEOPLE AROUND US. THIS IS A PANDEMIC, NOT A DINNER PARTY. OPEN YOUR EYES.\n\n@Uni_Mumbai @AUThackeray @CMOMaharashtra #mahacollegeshutdown"}
{"id": 1239419495992590336, "created_at": "Mon Mar 16 05:13:29 +0000 2020", "full_text": "Corona tas bird flu? Ano to tag-team?"}
{"id": 1239419499918458881, "created_at": "Mon Mar 16 05:13:30 +0000 2020", "full_text": "Anyone na may kilalang nagbebenta ng N95? Kailangan lang po ng mga pinsan ko na Doctor and Nurse. Please PM me kung may kilala kayo!! Please!! Thank you! #COVID19PH"}
{"id": 1239419504419131392, "created_at": "Mon Mar 16 05:13:31 +0000 2020", "full_text": "Got coronavirus but rubbed that shit off with Charmin y’all capping"}
{"id": 1239419516649705473, "created_at": "Mon Mar 16 05:13:34 +0000 2020", "full_text": "ion wanna hear coronavirus come out of anyone’s mouth after all this shit clears up"}
{"id": 1239419524811608065, "created_at": "Mon Mar 16 05:13:36 +0000 2020", "full_text": "CoronaVirus.\n\nPandemic.\n\nWe will get past this."}
{"id": 1239419525059272705, "created_at": "Mon Mar 16 05:13:36 +0000 2020", "full_text": "Corona stole my internship, my housing, AND my spring break vacation. Like damn bitch, what you want next? My Nigga?"}
{"id": 1239419533544140800, "created_at": "Mon Mar 16 05:13:38 +0000 2020", "full_text": "#StayHome #SocialDistancingNow \n\nI require beta blockers twice a day. I have no clue what might happen if I end up with #COVIDー19, but I’m pretty sure it makes me #HighRiskCovid19. Please #StayHomeSaveLives."}
{"id": 1239419533556768769, "created_at": "Mon Mar 16 05:13:38 +0000 2020", "full_text": "Wake me up when Corona end\n#COVID19"}
{"id": 1239419537482809344, "created_at": "Mon Mar 16 05:13:39 +0000 2020", "full_text": "My dis said 5G brought the coronavirus"}
{"id": 1239419538178965507, "created_at": "Mon Mar 16 05:13:39 +0000 2020", "full_text": "If trump actually did take the #coronavirus test he probably sent a signed copy of the results to Sean Hannity. 😂"}
{"id": 1239419549965004801, "created_at": "Mon Mar 16 05:13:42 +0000 2020", "full_text": "my bf is literally watching marbles race on youtube bc there's no sports to watch😂😑 #coronavirus"}
{"id": 1239419554473881600, "created_at": "Mon Mar 16 05:13:43 +0000 2020", "full_text": "Corona virus Only I have the treatment of a patient. Contact me, get rid of the disease.The corona is a great havoc in the form of natural wind, its cure(GOD)has provided to the true human being.The true man only shows miracles but does not appear by finding the miracles of GOD"}
{"id": 1239419566763147264, "created_at": "Mon Mar 16 05:13:46 +0000 2020", "full_text": "if you were a regular at cha’s every thursday you are immune to coronavirus"}
{"id": 1239419567207673856, "created_at": "Mon Mar 16 05:13:46 +0000 2020", "full_text": "I hope all countries will have PTSD after the pandemic and be as litter-free/ clean as eg. Singapore or at least have cleaner public bathrooms"}
{"id": 1239419579736248320, "created_at": "Mon Mar 16 05:13:49 +0000 2020", "full_text": "Oye si no te da Coronavirus, te puedo dar yo? 😋🍑"}
{"id": 1239419588154200064, "created_at": "Mon Mar 16 05:13:51 +0000 2020", "full_text": "WAIT DOES HARRY STYLES HAVE CORONAVIRUS IM CONFUSED"}
{"id": 1239419596547010561, "created_at": "Mon Mar 16 05:13:53 +0000 2020", "full_text": "WE DEARLY ASK GODS FAVOUR AT THE MOMENT THAT HE SPARES OUR LIVES FROM THIS EPIDEMIC ."}
{"id": 1239419596563722240, "created_at": "Mon Mar 16 05:13:53 +0000 2020", "full_text": "i really wasn’t trying to but i used a covid line in a song.."}
{"id": 1239419604511928320, "created_at": "Mon Mar 16 05:13:55 +0000 2020", "full_text": "what do u do if when every time u eat it feels like ur actually digesting rocks and at first u thought ur just lactose intolerant but it happens when u consume anything (water too) but when u decided this might be serious there is pandemic and earth is closed? #asktwitter"}
{"id": 1239419608815128580, "created_at": "Mon Mar 16 05:13:56 +0000 2020", "full_text": "My love and prayers are with us all during these strange, life-altering times. God bless us all. Keep us safe. Amen.\n#coronavirus"}
{"id": 1239419625554624517, "created_at": "Mon Mar 16 05:14:00 +0000 2020", "full_text": "Lets leave it all to God! Prayers against Covid19 🙏🏻🙏🏻"}
{"id": 1239419625797873665, "created_at": "Mon Mar 16 05:14:00 +0000 2020", "full_text": "Put in a lot of writing time last two days, though thankful for the continual work. We writers are still wondering how entertainment is going to be covered in weeks ahead. I've already added a dozen asides about whether Coronavirus will shut down a movie."}
{"id": 1239419634404622337, "created_at": "Mon Mar 16 05:14:02 +0000 2020", "full_text": "New game, coming out tomorrow. 10 pages, nice and short, storytelling focus. Weird sci-fi; hopeful post-apocalyptic. Secret messaging mechanic w/ intrigue, perfect for playing over internet. Will be free until #Coronavirus passes."}
{"id": 1239419638103953411, "created_at": "Mon Mar 16 05:14:03 +0000 2020", "full_text": "A new first date question is going to be “how did you react to social distancing of 2020?”"}
{"id": 1239419654742970369, "created_at": "Mon Mar 16 05:14:07 +0000 2020", "full_text": "#coronavirus\n\nUganda wants to first confirm cases to shut down schools and colleges? Why not do it earlier until the outbreak is contained. The patience they are displaying might cost us thousands of great citizens"}
{"id": 1239419655212732416, "created_at": "Mon Mar 16 05:14:07 +0000 2020", "full_text": "En mi casa ya empezó la cuarentena y eso que aún no ha llegado el coronavirus al estado"}
{"id": 1239419663546802177, "created_at": "Mon Mar 16 05:14:09 +0000 2020", "full_text": "Feels like everyone laughs at coronavirus and then there's people like me with asthma, precancerous cells, and a weakened immune system and it's just hard to have hope."}
{"id": 1239419701526069248, "created_at": "Mon Mar 16 05:14:18 +0000 2020", "full_text": "checked facebook for 3 seconds, saw 7 ads and a cutesy crocheted coronavirus, closed the fucking tab."}
{"id": 1239419713924415489, "created_at": "Mon Mar 16 05:14:21 +0000 2020", "full_text": "imagine ppl finding footage on our phones years from now of what we were doing during the coronavirus quarantine 😹 we are gonna look dumb as hell"}
{"id": 1239419721893597184, "created_at": "Mon Mar 16 05:14:23 +0000 2020", "full_text": "This social distancing is an extroverts nightmare"}
{"id": 1239419739136385024, "created_at": "Mon Mar 16 05:14:27 +0000 2020", "full_text": "Wonder if people who are still going out &amp; taking it lightly need some sort of challenge to be at home, say like\n#StayAtHomeChallenge 🤷🏻‍♀️\n\n#lameiknow but WE NEED TO STOP!!!!!!!!\n\n#COVID19india\n#COVID19\n#coronavirusinindia\n#BaharJaanaStopKaroNa"}
{"id": 1239419751329337344, "created_at": "Mon Mar 16 05:14:30 +0000 2020", "full_text": "CDC:\nThe Coronavirus is bad. \nAmericans:\nWhatever, I'll get toilet paper. \nCDC: We recommend\nshutting down bars.\nAmericans:\nI volunteer as tribute!"}
{"id": 1239419755775180800, "created_at": "Mon Mar 16 05:14:31 +0000 2020", "full_text": "random access memories caused corona virus"}
{"id": 1239419768001556480, "created_at": "Mon Mar 16 05:14:34 +0000 2020", "full_text": "Question!! Can you get #coronavirus in a chlorinated swimming pool?? Or do the chemicals kill it... 🦠"}
{"id": 1239419768127369216, "created_at": "Mon Mar 16 05:14:34 +0000 2020", "full_text": "Why am I still going to the office? Fk la this how I die innit. Imma get corona from some cb in the food court, where’s the plot????"}
{"id": 1239419768286801920, "created_at": "Mon Mar 16 05:14:34 +0000 2020", "full_text": "#corona virus\nFriends Don’t get panic\nBut precautions must...\n#please&amp;thanks"}
{"id": 1239419776625037314, "created_at": "Mon Mar 16 05:14:36 +0000 2020", "full_text": "Ok but if i get there coronavirus and I’m on my death bed imma need some to tell @LizGillies my last wish is for her to insult me and I can die happy."}
{"id": 1239419780949393409, "created_at": "Mon Mar 16 05:14:37 +0000 2020", "full_text": "Basic protective measures against the new coronavirus.\n\n*Wash your hands frequently\n*Avoid touching eyes, nose and mouth\n*Maintain social distancing\n*Practice respiratory hygiene\n*If you have fever, cough and difficulty breathing, seek medical care early"}
{"id": 1239419789094707200, "created_at": "Mon Mar 16 05:14:39 +0000 2020", "full_text": "Government: it’s a pandemic everything should close down ..\n\nUni: naaah you can fight it , it’s just flu"}
{"id": 1239419793310130177, "created_at": "Mon Mar 16 05:14:40 +0000 2020", "full_text": "Pas à l’aise de passer devant le bureau du mec qui a eu le corona 🦠😐"}
{"id": 1239419801631514624, "created_at": "Mon Mar 16 05:14:42 +0000 2020", "full_text": "finally went to the store today and the girls working are TIRED. y'all really got retail workers fucked up with all this panic buying"}
{"id": 1239419806052384769, "created_at": "Mon Mar 16 05:14:43 +0000 2020", "full_text": "why is there a corona virus challenge where people are licking toilet bowls"}
{"id": 1239419814658969600, "created_at": "Mon Mar 16 05:14:45 +0000 2020", "full_text": "My job gonna think I have corona virus cause I’m getting a lil cold watch"}
{"id": 1239419827132993537, "created_at": "Mon Mar 16 05:14:48 +0000 2020", "full_text": "When footballers are trending because they got the coronavirus (gws), my manager is trending cause he's just good 😍😍 #Lampard"}
{"id": 1239419831302197249, "created_at": "Mon Mar 16 05:14:49 +0000 2020", "full_text": "What I want to know is when the United Nations is going to go after China for repeatedly releasing bio-weapons, which are banned by treaty. Bio weapons that have KILLED tens of thousands of innocents across the world.\n\n#HoldChinaAccountable\n\nMake it trend!"}
{"id": 1239419835228061696, "created_at": "Mon Mar 16 05:14:50 +0000 2020", "full_text": "Oklahoma governor declared a 30-day state of emergency due to there being eight cases of coronavirus."}
{"id": 1239419839741079552, "created_at": "Mon Mar 16 05:14:51 +0000 2020", "full_text": "To be honest with all this coronavirus stuff in the media I’m probably going to stay off social media"}
{"id": 1239419843691986944, "created_at": "Mon Mar 16 05:14:52 +0000 2020", "full_text": "So who’s gonna let me take them out before the corona virus does?"}
{"id": 1239419856560291840, "created_at": "Mon Mar 16 05:14:55 +0000 2020", "full_text": "Wearing a new outfit everyday at home I will not let corona halt my style evolution"}
{"id": 1239419856912412672, "created_at": "Mon Mar 16 05:14:55 +0000 2020", "full_text": "Para mi el corona virus es como la influencia"}
{"id": 1239419857080406016, "created_at": "Mon Mar 16 05:14:55 +0000 2020", "full_text": "I'm so scared to loose this job.  I can't take this stress. \nThis whole corona bullshit is fucked."}
{"id": 1239419911165718531, "created_at": "Mon Mar 16 05:15:08 +0000 2020", "full_text": "Corona is bringing family closer\n\n*People r avoiding being online since it's causing fake news\n\n*Employees leaving office on time\n\n*Most of them having work from home opportunity\n\n*Eating home made food.\n\n*Watching movies &amp; soaps with family.\n\n* Air is cleaner and roads are empty"}
{"id": 1239419923618807808, "created_at": "Mon Mar 16 05:15:11 +0000 2020", "full_text": "Hey people! #SocialDistancing doesn't apply to your cars! Went to a grocery store today, and people were leaving 3/4 of a parking space between each car, and I had trouble finding a place to park."}
{"id": 1239419928022675461, "created_at": "Mon Mar 16 05:15:12 +0000 2020", "full_text": "i did not miss first period for 4 years just to let the coronavirus ruin graduation 👩🏽‍🎓💯"}
{"id": 1239419936289636352, "created_at": "Mon Mar 16 05:15:14 +0000 2020", "full_text": "Plot twist: Coronavirus is a virus designed by Russia specifically for Trump. He's patient zero."}
{"id": 1239419940295213062, "created_at": "Mon Mar 16 05:15:15 +0000 2020", "full_text": "hawaii trip? canceled \ncoachella trip? canceled \nitaly trip? canceled\n\nyou win #COVID19 you win :/"}
{"id": 1239419948864172032, "created_at": "Mon Mar 16 05:15:17 +0000 2020", "full_text": "Mother Nature has a unique way of maintaining the ‘law of equilibrium’\n\nWhen world over some communities live under increasing fear, here She sends #Corona to make sure that the privileged understand what fear is.\n\nShe understands the pain &amp; hopes privileged will learn a lesson."}
{"id": 1239419957298876416, "created_at": "Mon Mar 16 05:15:19 +0000 2020", "full_text": "Is suspected dengue better than suspected coronavirus? Asking for a friend 😐"}
{"id": 1239424235233255424, "created_at": "Mon Mar 16 05:32:19 +0000 2020", "full_text": "Good morning Mzansi. Lets all pray for Corona. Its serious"}
{"id": 1239424235703066625, "created_at": "Mon Mar 16 05:32:19 +0000 2020", "full_text": "we need a corona virus runway but high fashion face masks"}
{"id": 1239424243558780928, "created_at": "Mon Mar 16 05:32:21 +0000 2020", "full_text": "tw: mention of suicide \n\nwell one good thing is that despite making me want to perish, news about covid-19 has kept me so caught up and stressed that i briefly forgot that last night was the anniversary of the last time i attempted to kill myself, three years ago. shit is rough."}
{"id": 1239424243965689857, "created_at": "Mon Mar 16 05:32:21 +0000 2020", "full_text": "Can we throw PANDEMIC OVER themed events once this is done??"}
{"id": 1239424251943432192, "created_at": "Mon Mar 16 05:32:23 +0000 2020", "full_text": "The easiest way to help others understand what it’s like to live with anxiety, OCD and depression is to stick them in a global pandemic and force them to self quarantine for weeks"}
{"id": 1239424256498216960, "created_at": "Mon Mar 16 05:32:24 +0000 2020", "full_text": "The coronavirus quarantine is a great time for me to own up to ALLLLL the shows I fucking binge watched going through my breakup with Ryan/Frank the cat falling off our building death &amp; healing from the “I hate my life” pity party. A THREAD:"}
{"id": 1239424264580878337, "created_at": "Mon Mar 16 05:32:26 +0000 2020", "full_text": "CDC recommends that for the next 8 weeks, organizers cancel or postpone in-person events that consist of 50 people or more throughout the U.S."}
{"id": 1239424264631128064, "created_at": "Mon Mar 16 05:32:26 +0000 2020", "full_text": "To this government money is more important than people.  Schools &amp; workplaces should be shut. People should be given full pay if they have contracted #covidー19uk"}
{"id": 1239424277327347713, "created_at": "Mon Mar 16 05:32:29 +0000 2020", "full_text": "thinking about selling some of my old old originals for dirt cheap to get me through the ~social distancing~, keep an eye out!!!"}
{"id": 1239424281550839808, "created_at": "Mon Mar 16 05:32:30 +0000 2020", "full_text": "My grandma doesn’t want to quarantine. She’s 84, diabetic, &amp; lives alone.\n\nShe doesn’t have a streaming service or cell phone, so social distancing comes at a higher psychological cost to her. \n\nI can’t stop her from going out so I’d really appreciate if y’all stayed the fuck PUT"}
{"id": 1239424285313306624, "created_at": "Mon Mar 16 05:32:31 +0000 2020", "full_text": "The ignorance of colleagues at work... HIV was created for Africans and Corona created for whites, yall stupid huh??? #CoronaVirusInSA"}
{"id": 1239424293970120709, "created_at": "Mon Mar 16 05:32:33 +0000 2020", "full_text": "The \"masked crusader\" has a different meaning now in the wake of #CoronavirusOutbreak \n#coronavirus"}
{"id": 1239424298177056768, "created_at": "Mon Mar 16 05:32:34 +0000 2020", "full_text": "Really struggling today. Laid off. Crohns is flaired up like a mofo. And I could jot get treatment at the hospital because of all the possible Corona cases.  Sitting at home in absolute agony. Please share me a meme or story to brighten up my night I could use it."}
{"id": 1239424298181226496, "created_at": "Mon Mar 16 05:32:34 +0000 2020", "full_text": "Me to the coronavirus:\n\nARE THE SHADES OF PEMBERLEY TO BE THUS POLLUTED?"}
{"id": 1239424306834219008, "created_at": "Mon Mar 16 05:32:36 +0000 2020", "full_text": "1: #CoronaVirus is #Punishment of God (#Allah) to the #World .\n2: The World #Closed it's #Eyes on #Atrocities in #Kashmir&amp; #Palestine &amp; in #Mideast for their #Business #Interests, and Innocent #Blood Continued to be Shed.\n3: In #Response God (Allah) #Locked Down the Whole #World."}
{"id": 1239424310474833921, "created_at": "Mon Mar 16 05:32:37 +0000 2020", "full_text": "How did I just see someone call coronavirus \"our generations world war\" LMAO"}
{"id": 1239424319882739712, "created_at": "Mon Mar 16 05:32:39 +0000 2020", "full_text": "Imagine: Coronavirus WFH actually makes people practice self care and realize they’re more than an employee."}
{"id": 1239424323271536640, "created_at": "Mon Mar 16 05:32:40 +0000 2020", "full_text": "corona be cancelling everything except my fyp. no classes but still need to go to lab 😪"}
{"id": 1239424327788838920, "created_at": "Mon Mar 16 05:32:41 +0000 2020", "full_text": "If I get Corona at school tomorrow. Everyone who called for classes to resume for finals gunna get a sneezed on slap in the face."}
{"id": 1239424331714670592, "created_at": "Mon Mar 16 05:32:42 +0000 2020", "full_text": "was gonna go to the bars for the first time ever to celebrate st patrick’s day tuesday but nvm, thanks ms corona 🙁"}
{"id": 1239424331958177792, "created_at": "Mon Mar 16 05:32:42 +0000 2020", "full_text": "J’aimerais bien que les gens qui ont le coronavirus se manifestent pour expliquer les choses quand même"}
{"id": 1239424344154968069, "created_at": "Mon Mar 16 05:32:45 +0000 2020", "full_text": "Shouldn't there be a nationwide ban on Bars, Restaurants, Multiplexes etc. for atleast 2 weeks to minimise the spread of #COVID19 ?\n@PMOIndia @narendramodi @AmitShah  @drharshvardhan"}
{"id": 1239424361171427328, "created_at": "Mon Mar 16 05:32:49 +0000 2020", "full_text": "social distancing is a privilege.\n\nFRANKIANAS TYFrontliners"}
{"id": 1239424361263771648, "created_at": "Mon Mar 16 05:32:49 +0000 2020", "full_text": "ok corona, don’t act like I haven’t been socially distancing for MONTHS sis."}
{"id": 1239424364975501312, "created_at": "Mon Mar 16 05:32:50 +0000 2020", "full_text": "I was told, If you're a mom who uses formula &amp; you cant buy any because people panic bought all those too, call the number on the back of the can &amp; they will send you a case during this time. ❤ #COVIDー19 #coronavirus #CoronavirusOutbreak #mommaswhoneedhelp #protectbabies"}
{"id": 1239424369513738240, "created_at": "Mon Mar 16 05:32:51 +0000 2020", "full_text": "Dear @narendramodi sir \nTotal lockdown for few days will be the best way to stop #COVID19 ."}
{"id": 1239424377789091840, "created_at": "Mon Mar 16 05:32:53 +0000 2020", "full_text": "everyone gangster until covid shows up in their taman"}
{"id": 1239424386291183616, "created_at": "Mon Mar 16 05:32:55 +0000 2020", "full_text": "i really am out here having a Marvel Marathon by myself #SocialDistancing"}
{"id": 1239424394491047939, "created_at": "Mon Mar 16 05:32:57 +0000 2020", "full_text": "I lowkey wish I was stressing about covid-19, but I'm just too lazy"}
{"id": 1239424407757410304, "created_at": "Mon Mar 16 05:33:00 +0000 2020", "full_text": "I’m in the middle of quarantine myself because i had close contact with another person who was confirmed positive for Covid19"}
{"id": 1239424415638507520, "created_at": "Mon Mar 16 05:33:02 +0000 2020", "full_text": "We care for our loved 1s' #family, hence it's expctd frm ppl who r responsible for their well being to assure them with gud health &amp; safety frm preconditioned jeopardies to their employees &amp; residents.#Coronavirus @JeffBezos @amazon @AmazonindiaIn   @amazonpune @uddhavthackeray"}
{"id": 1239424419505811456, "created_at": "Mon Mar 16 05:33:03 +0000 2020", "full_text": "I have separation anxiety. If corona doesn’t kill me, this social distancing will 😔"}
{"id": 1239424432403349506, "created_at": "Mon Mar 16 05:33:06 +0000 2020", "full_text": "If Jesus could spend forty days fasting in the desert, you can avoid going out to eat/party for a few weeks. Let’s remember that this Lent. #COVIDー19 #SocialDistancing"}
{"id": 1239424432604676097, "created_at": "Mon Mar 16 05:33:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239424440510943235, "created_at": "Mon Mar 16 05:33:08 +0000 2020", "full_text": "\"Do no harm\", right ADA? #COVID19"}
{"id": 1239424444667322369, "created_at": "Mon Mar 16 05:33:09 +0000 2020", "full_text": "To the people clearing out stores, if the coronavirus doesn’t fucking kill you, I will."}
{"id": 1239424444948348928, "created_at": "Mon Mar 16 05:33:09 +0000 2020", "full_text": "What is the punishment for china after world once get over with #coronavirus ?? That rogue nation needs to be taught a lesson or two about humanity !!"}
{"id": 1239424457527214081, "created_at": "Mon Mar 16 05:33:12 +0000 2020", "full_text": "Man the city of New Orleans in my mix with this corona shit"}
{"id": 1239424465857110016, "created_at": "Mon Mar 16 05:33:14 +0000 2020", "full_text": "a mí no me va a matar el coronavirus porque me mori el día que vi tu culo"}
{"id": 1239424474048606208, "created_at": "Mon Mar 16 05:33:16 +0000 2020", "full_text": "Barriers provide a shield, they keep the wearer from emitting heavy viral loads. I think the CDC is being extremely stupid. They are asking the public not to follow the kinds of guidelines they taught us in our medical training."}
{"id": 1239424474442797057, "created_at": "Mon Mar 16 05:33:16 +0000 2020", "full_text": "Day 1 of social distancing: can’t stop online shopping"}
{"id": 1239424482621526016, "created_at": "Mon Mar 16 05:33:18 +0000 2020", "full_text": "#chinaIsAsshoe\nchina is an asshole....and that hole in ass is PAKISTAN"}
{"id": 1239424487138959360, "created_at": "Mon Mar 16 05:33:19 +0000 2020", "full_text": "i’m ready for u @coronavirus"}
{"id": 1239424487159762950, "created_at": "Mon Mar 16 05:33:19 +0000 2020", "full_text": "katamad man online classes, di' ba kayo aware na yung iba walang online access sa bahay nila? Tapos pupunta pa sila sa mga cafe na mas prone sa covid...\n\nchar practice lang🤣"}
{"id": 1239424495254827011, "created_at": "Mon Mar 16 05:33:21 +0000 2020", "full_text": "This coronavirus annoying man"}
{"id": 1239424499474366464, "created_at": "Mon Mar 16 05:33:22 +0000 2020", "full_text": "La triste realidad del venezolano con este estado de excepción dictado hoy por Maduro o nos morimos de hambre o del coronavirus"}
{"id": 1239424508114743297, "created_at": "Mon Mar 16 05:33:24 +0000 2020", "full_text": "#nowplaying The Rhythm Of The Night (JayFrog Remix) by SeanFinn &amp; Corona"}
{"id": 1239424508274126850, "created_at": "Mon Mar 16 05:33:24 +0000 2020", "full_text": "There’s a global pandemic but at least girls are still posting selfies on Instagram with cocktails in their hand"}
{"id": 1239424512380338181, "created_at": "Mon Mar 16 05:33:25 +0000 2020", "full_text": "I know we say “The health and safety of our staff and families, are our first priority” but we refuse to close until something happens and we get shamed into closing. \n\nHow about people stop putting other people at risk. \n\nIf we get Corona, can we send you the bill?"}
{"id": 1239424528578568192, "created_at": "Mon Mar 16 05:33:29 +0000 2020", "full_text": "I just gave my 6-year-old a cuddle and he lurched away from me shaking his hands in the air screaming 'coronavirus coronavirus'! #kidsthesedays #covid19australia"}
{"id": 1239424529128198149, "created_at": "Mon Mar 16 05:33:29 +0000 2020", "full_text": "#MexicoCIERRAfronteras por favor. RT RT RT RT #MexicoSeQuedaEnCasa. #Coronavirusmexico #coronavirus #COVIDー19"}
{"id": 1239424532903010306, "created_at": "Mon Mar 16 05:33:30 +0000 2020", "full_text": "Social Media + Corona Viruse = Fuck My Spring Break 🖕🏽"}
{"id": 1239424533083254785, "created_at": "Mon Mar 16 05:33:30 +0000 2020", "full_text": "Anybody heard anything from Dairy Industry? Wgat happens with Factories / workers / Tanker Drivers if outbreak occurs? @Dairy_Australia @davidhester1972  @VFF_UDV @milkmaidmarian @Simone_Smith04"}
{"id": 1239424533100032005, "created_at": "Mon Mar 16 05:33:30 +0000 2020", "full_text": "When the corona vaccine becomes available the antivaxers go straight to the back of the line"}
{"id": 1239424533335093248, "created_at": "Mon Mar 16 05:33:30 +0000 2020", "full_text": "I have a feeling that it’s corona i am having symptoms of and i am terrified to death."}
{"id": 1239424541648183296, "created_at": "Mon Mar 16 05:33:32 +0000 2020", "full_text": "need the goop lab to come up with corona vaccine stat @gwenythpaltro what’s the hold up"}
{"id": 1239424558089805824, "created_at": "Mon Mar 16 05:33:36 +0000 2020", "full_text": "Congrats to all the introverts with the \"social distancing\" practice being mandatory to deal with this pandemic."}
{"id": 1239424558643347459, "created_at": "Mon Mar 16 05:33:36 +0000 2020", "full_text": "do you know why they call it COvid-19 and not SOLOvid-19??\n\nbecause we’re in this together.\n💕🤝😊♥️🦠🙏🏼🌎"}
{"id": 1239424566570688518, "created_at": "Mon Mar 16 05:33:38 +0000 2020", "full_text": "Breaking News : There are no known cases of Coronavirus COVID-19 within, however as a precautionary measure we will be canceling “spit in my mouth” Twitter until further notice. I deeply apologize, be safe."}
{"id": 1239424575173038081, "created_at": "Mon Mar 16 05:33:40 +0000 2020", "full_text": "Kawawa naman yung mga isang kahig, isang tuka and cannot afford social distancing and staying at home.\n\nLord,enable the government to implement more strategic and sustainable plans regarding this lock down.And divine protection upon all Filipinos who need to commute everyday."}
{"id": 1239424575252967424, "created_at": "Mon Mar 16 05:33:40 +0000 2020", "full_text": "i picked the wrong time to work at a grocery store 😂 #coronapocolypse #COVIDー19 #coronavirus #CoronavirusOutbreak"}
{"id": 1239424595708575744, "created_at": "Mon Mar 16 05:33:45 +0000 2020", "full_text": "Going into a Walmart is surreal right now. #coronapocolypse #coronavirus #COVID19"}
{"id": 1239424608761085954, "created_at": "Mon Mar 16 05:33:48 +0000 2020", "full_text": "Social distancing is new to y’all?"}
{"id": 1239424612439478272, "created_at": "Mon Mar 16 05:33:49 +0000 2020", "full_text": "So many businesses are closing due to the coronavirus and these next couple of weeks I’m working more then ever. Some places are so selfish and don’t even care about there employees health or safety &amp; I’m over it."}
{"id": 1239424625068535808, "created_at": "Mon Mar 16 05:33:52 +0000 2020", "full_text": "The Lefties like PVO , Markson, Karl, ABC ,The Project must hate it that the PM is gaining more popularity and voters as he is handling this Corona Virus crisis in a  calm and measured fashion."}
{"id": 1239424625144102912, "created_at": "Mon Mar 16 05:33:52 +0000 2020", "full_text": "Ama phara\n\ndo they get corona"}
{"id": 1239424633490649089, "created_at": "Mon Mar 16 05:33:54 +0000 2020", "full_text": "FOLLOW \"L. U. C. A. S.\" TO HELP STAY AWAY FROM COVID-19💚\n\nL-learn to wash your hands for atleast 20 seconds \nU- use masks when going out \nC- carry hand sanitizers in your pockets\nA-avoid going to crowded places\nS-stop sharing false info🤧\n\nstay safe fellow czennieeees💚💚"}
{"id": 1239424634207928325, "created_at": "Mon Mar 16 05:33:54 +0000 2020", "full_text": "so our generation is rly being defined by tiktok &amp; fkn covid19 ..."}
{"id": 1239424637781471232, "created_at": "Mon Mar 16 05:33:55 +0000 2020", "full_text": "All those Sleazy girls I met on plentyoffish through the years probably had the coronavirus yuck 🤢"}
{"id": 1239424638653890560, "created_at": "Mon Mar 16 05:33:55 +0000 2020", "full_text": "Coronavirus has made me incredibly self conscious about my eternally itchy nose. Darn."}
{"id": 1239424646119710721, "created_at": "Mon Mar 16 05:33:57 +0000 2020", "full_text": "Corona may suck, but at least I'm a lesbian"}
{"id": 1239424654881820672, "created_at": "Mon Mar 16 05:33:59 +0000 2020", "full_text": "Do You Think The USA Will Be in Lockdown Soon For the  COVID-19 Pandemic?"}
{"id": 1239424659453591552, "created_at": "Mon Mar 16 05:34:00 +0000 2020", "full_text": "Can my phone get the corona virus"}
{"id": 1239424662855180288, "created_at": "Mon Mar 16 05:34:01 +0000 2020", "full_text": "No es que no crea, pero ya se confirmó por medios oficiales o la familia que si fue por #COVIDー19"}
{"id": 1239424667007348736, "created_at": "Mon Mar 16 05:34:02 +0000 2020", "full_text": "If there are mandatory quarantines, how are people with chronic illnesses supposed to get out medications? #COVIDー19 #coronavirus #chronicillness"}
{"id": 1239424667569528832, "created_at": "Mon Mar 16 05:34:02 +0000 2020", "full_text": "Mercury ran out of Gatorade cus y’all were stocking up for corona quarantine"}
{"id": 1239424671583326208, "created_at": "Mon Mar 16 05:34:03 +0000 2020", "full_text": "Do you think Disney regrets naming the kingdom in tangled... Corona..."}
{"id": 1239424679737081857, "created_at": "Mon Mar 16 05:34:05 +0000 2020", "full_text": "Being sick rn sucks , everyone thinks you got the corona virus . 🤦🏽‍♀️"}
{"id": 1239424684044587008, "created_at": "Mon Mar 16 05:34:06 +0000 2020", "full_text": "Corona virus\n#VirusCorona"}
{"id": 1239424684380303360, "created_at": "Mon Mar 16 05:34:06 +0000 2020", "full_text": "Me muero de hambre y lo que me quiero comer está en su casa por el coronavirus."}
{"id": 1239424688100503554, "created_at": "Mon Mar 16 05:34:07 +0000 2020", "full_text": "I came back from Martinique a day before 2 people tested positive for Corona at the same hotel I stayed at!! The US did not test us. Customs didn’t even ask us where we came from. The US isn’t taking the precautionary steps we all deserve."}
{"id": 1239424688607989760, "created_at": "Mon Mar 16 05:34:07 +0000 2020", "full_text": "An idea to control for symptoms of COVID-19 is checking body temperature from regularly and keep logs. #coronavirus"}
{"id": 1239424692785680386, "created_at": "Mon Mar 16 05:34:08 +0000 2020", "full_text": "Ya se va a acabar el mundo por el coronavirus y no me has tirado la onda. Qué rollo."}
{"id": 1239424692844281857, "created_at": "Mon Mar 16 05:34:08 +0000 2020", "full_text": "It’s my golden year and coronavirus had to come and ruin it"}
{"id": 1239424696434778112, "created_at": "Mon Mar 16 05:34:09 +0000 2020", "full_text": "I’m in the mood for a deep talk, the universe, life, sex, anything besides all this corona shit."}
{"id": 1239424696489213954, "created_at": "Mon Mar 16 05:34:09 +0000 2020", "full_text": "Just fyi to people wondering if #coronavirus is a legitimate scare: Cruise ships unloading at the port of Charleston, SC ARE NOT PERFORMING MEDICAL SCREENING WHATSOEVER. Just feel you should know. In fact, many feel this is an opportunity to enrich those in certain asset classes."}
{"id": 1239424696573140993, "created_at": "Mon Mar 16 05:34:09 +0000 2020", "full_text": "Me voy a morir por culpa del coronavirus, y no conoceré al amor de mi vida. 💔☹️"}
{"id": 1239424700603699202, "created_at": "Mon Mar 16 05:34:10 +0000 2020", "full_text": "dance monkey started the corona virus"}
{"id": 1239424709160316929, "created_at": "Mon Mar 16 05:34:12 +0000 2020", "full_text": "Stephanie has been using a face mask and hand sanitizer long before we've heard of the coronavirus 😂😷🧼\n\nI hope she's ok now 🙏🏽 #90DayFiance #90DayFianceBeforeThe90Days"}
{"id": 1239424709483061248, "created_at": "Mon Mar 16 05:34:12 +0000 2020", "full_text": "At the moment, there are 3,774 confirmed cases of coronavirus in the U.S.  That's 0.001% of the U.S. population of 327 million. Panic much?"}
{"id": 1239424721919160320, "created_at": "Mon Mar 16 05:34:15 +0000 2020", "full_text": "I would have never thought going into 2020 we was gone get shhhmcked by a pandemic. 😤"}
{"id": 1239424726423891969, "created_at": "Mon Mar 16 05:34:16 +0000 2020", "full_text": "my sister talking me down from my concept of getting coronavirus as early as possible so I don’t have to deal with the stress over the next 6+ months is definitive proof that in any kind of apocalypse I’m jumping"}
{"id": 1239424738436493313, "created_at": "Mon Mar 16 05:34:19 +0000 2020", "full_text": "Europeans still asking why Africa have such low infections of #COVIDー19 ."}
{"id": 1239424738738311172, "created_at": "Mon Mar 16 05:34:19 +0000 2020", "full_text": "Good thing our governments have been saving saving saving for a time like this 🙄 #coronavirus"}
{"id": 1239424743180308480, "created_at": "Mon Mar 16 05:34:20 +0000 2020", "full_text": "Do I need new bras or am I just trying to distract myself during this #socialdistancing?"}
{"id": 1239424746959167488, "created_at": "Mon Mar 16 05:34:21 +0000 2020", "full_text": "Thinking about how social distancing will be increasingly difficult on people who are already suffering from mental health problems. Reach out to your friends and communicate with people."}
{"id": 1239424750805377024, "created_at": "Mon Mar 16 05:34:22 +0000 2020", "full_text": "A friend called me from Cebu, which is under threat of lockdown. I asked what was happening?\n\n\"Those with money are panic buying. Everybody else can only panic\""}
{"id": 1239424763761655809, "created_at": "Mon Mar 16 05:34:25 +0000 2020", "full_text": "Is Coronavirus painful or do you just have flu and die?"}
{"id": 1239424763786919937, "created_at": "Mon Mar 16 05:34:25 +0000 2020", "full_text": "This corona thing feelings like a never ending #TryNotToTouchYourFaceChallenge 😒"}
{"id": 1239424767637065728, "created_at": "Mon Mar 16 05:34:26 +0000 2020", "full_text": "Lost my job tonight temporarily due to the Corona outbreak\n\nNo word on when I'll be allowed to return\n\nTime to do my gardening and other hobbies"}
{"id": 1239424775992344576, "created_at": "Mon Mar 16 05:34:28 +0000 2020", "full_text": "Social Distancing has lead to a significant increase in TV time. Recent viewings:\n1. @Booksmart - HILARIOUS, crying w/ laughter\n2. “Ma” - Not bad, Octavia Spencer is excellent\n3. “Lost Girls” - Amy Ryan is force\n4. “Bates Motel”, Season 1 - Creepy &amp; Great"}
{"id": 1239424776457740289, "created_at": "Mon Mar 16 05:34:28 +0000 2020", "full_text": "6 Presumptive Cases in my province.    Not that many yet sure more will follow.   Most local events canceled leisure facilities being shut down tomorrow.  Panic buying is pretty prevalent.  Wash your hands. Stay healthy.   Weather the storm #canadastrong 🇨🇦"}
{"id": 1239424784989138944, "created_at": "Mon Mar 16 05:34:30 +0000 2020", "full_text": "Fuck Corona....!!!\n\nI die like a Real Man"}
{"id": 1239424789367881733, "created_at": "Mon Mar 16 05:34:31 +0000 2020", "full_text": "Most of our brothers and sisters in the abroad are already calling that they want to return due to the covid-19.\n\nIts bedlam and uncertainty out there\n\nI am so grateful I am in Nigeria. I am grateful I am nowhere else but Nigeria."}
{"id": 1239424797467127808, "created_at": "Mon Mar 16 05:34:33 +0000 2020", "full_text": "amor en tiempos de covid."}
{"id": 1239424805914304512, "created_at": "Mon Mar 16 05:34:35 +0000 2020", "full_text": "Mexicans practicing social distancing means that it now takes half the time to leave ur Tia’s birthday party because you aren’t allowed to hug everyone at the party...amazing"}
{"id": 1239424810515484672, "created_at": "Mon Mar 16 05:34:36 +0000 2020", "full_text": "I WANT TO IMPLEMENT SOCIAL DISTANCING BY RUNAWAY TO THE OCEAN AND LIVE ON BOARD AND DIVING EVERY SINGLE DAY"}
{"id": 1239424822242717696, "created_at": "Mon Mar 16 05:34:39 +0000 2020", "full_text": "In exchange for not getting and spreading coronavirus, I will gladly gain 10-15 lbs on junk food in the coming weeks. This is my civic duty. You’re welcome, America."}
{"id": 1239424822750240768, "created_at": "Mon Mar 16 05:34:39 +0000 2020", "full_text": "Isolation is our Salvation.\n#coronapocolypse #coronavirus #Trumpdemic #covid19"}
{"id": 1239424843159703552, "created_at": "Mon Mar 16 05:34:44 +0000 2020", "full_text": "Negros Oriental Governor Roel Degamo declares state of calamity, shuts borders. The province already reported its first COVID-19 death on March 16. Story to follow. @rapplerdotcom"}
{"id": 1239424856036261888, "created_at": "Mon Mar 16 05:34:47 +0000 2020", "full_text": "corona virus has single handed saved the dairy industry with everyone thinking they need 5 gallons of milk for two weeks inside"}
{"id": 1239424864387313664, "created_at": "Mon Mar 16 05:34:49 +0000 2020", "full_text": "who’s tryna have FUN before the coronavirus wipes all of us out ??!??  hmu"}
{"id": 1239424877032927232, "created_at": "Mon Mar 16 05:34:52 +0000 2020", "full_text": "#Covid-19 may go away, #TCS on #travel won’t. It will shift travel business from Indian to overseas forever! This is against the ideology of @makeinindia and will result in #jobloss for crores. Give #relief4travel &amp; #savetravelindustry @nsitharaman @sanjeevsanyal @cbic_india @ANI"}
{"id": 1239424880875130880, "created_at": "Mon Mar 16 05:34:53 +0000 2020", "full_text": "tomorrow i’m making the call to officially cancel my spring break and see why $$ i can recover\n\ni’ve been putting it off but it’s time\n\ncorona won this round"}
{"id": 1239424880996544512, "created_at": "Mon Mar 16 05:34:53 +0000 2020", "full_text": "corona virus = muted words\nI’m fed up"}
{"id": 1239424885203636227, "created_at": "Mon Mar 16 05:34:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239424885702754305, "created_at": "Mon Mar 16 05:34:54 +0000 2020", "full_text": "I'd love to stay at home and be safe...but I work 5 days a week. :) #COVIDー19"}
{"id": 1239424902408650752, "created_at": "Mon Mar 16 05:34:58 +0000 2020", "full_text": "#CoronaVirusSA it so funny listening to ppl in the taxi so misinformed i think the Government need to get out there and let the ppl know about this pandemic"}
{"id": 1239424906321788928, "created_at": "Mon Mar 16 05:34:59 +0000 2020", "full_text": "The cousin of the richest man in Mexico just died of Coronavirus \n\nHe was infected in Vail. Co"}
{"id": 1239424907340943362, "created_at": "Mon Mar 16 05:34:59 +0000 2020", "full_text": "it literally took a pandemic to rid me of my guilt for leaving me family to go to college lol \n\ncan't wait to share with my counselor tho she's gonna be so proud!"}
{"id": 1239424927154851840, "created_at": "Mon Mar 16 05:35:04 +0000 2020", "full_text": "V. to กักตุน\n-stockpile\n-panic-buy\n-hog (ภาษาพูด ประมาณกั๊กไว้ของตัวเองคนเดียว แบบ grab greedily หรือ take all of or an unfairly large share of)"}
{"id": 1239424927209381889, "created_at": "Mon Mar 16 05:35:04 +0000 2020", "full_text": "god , please protect my family and myself from the coronavirus 🤲."}
{"id": 1239424927872077824, "created_at": "Mon Mar 16 05:35:04 +0000 2020", "full_text": "This fvcking covid makes me cry."}
{"id": 1239424935409250306, "created_at": "Mon Mar 16 05:35:06 +0000 2020", "full_text": "Islam does not approve: Four Muslims who returned from Dubai threaten health officials in Karnataka, refuse to undergo Coronavirus test,??"}
{"id": 1239424935648473088, "created_at": "Mon Mar 16 05:35:06 +0000 2020", "full_text": "Have you ever noticed one thing about the corona virus? It makes people realize all are equal, no rich,no poor,educated,uneducated suffers from it.\n\n#CoronavirusOutbreak"}
{"id": 1239424940182343682, "created_at": "Mon Mar 16 05:35:07 +0000 2020", "full_text": "Going to bed soon. Everyone will be in my prayers as always, and pray that this whole Coronavirus is just all made up by all the media and I hope I don’t get sick or get any of the flu or allergies this season"}
{"id": 1239424956527673344, "created_at": "Mon Mar 16 05:35:11 +0000 2020", "full_text": "Hey corona virus! Thanks a lot!"}
{"id": 1239424956678713344, "created_at": "Mon Mar 16 05:35:11 +0000 2020", "full_text": "who wanna panic buy @ Whole Foods w/ me\n  🥺\n👉🏽👈🏽"}
{"id": 1239424956993323009, "created_at": "Mon Mar 16 05:35:11 +0000 2020", "full_text": "the cognitive dissonance of seeing a chuck norris meme about corona"}
{"id": 1239424960688533504, "created_at": "Mon Mar 16 05:35:12 +0000 2020", "full_text": "She not going to Starbucks \nShe not going to dunkin \nShe not spending money \nShe not getting coronavirus \n#QuarantineLife"}
{"id": 1239424960768114689, "created_at": "Mon Mar 16 05:35:12 +0000 2020", "full_text": "tfw you had to cancel your job due to you working in the city and cities are usually #1 areas with high risk of catching the worst things possible, currently that being COVID-19\n\nalthough i’m on the outskirts of the city, i’m surrounded by COVID-19 infected areas"}
{"id": 1239424969009811457, "created_at": "Mon Mar 16 05:35:14 +0000 2020", "full_text": "My husband has been tested and has probable covid and pneumonia in one lung. No one in Ottawa should be sleeping soundly. Hey losers, be fucking worried babes! You have NO IDEA what I'll be capable of if my husband dies because of your neglect :)"}
{"id": 1239424973908910080, "created_at": "Mon Mar 16 05:35:15 +0000 2020", "full_text": "What does trump think CoVid-19 is?"}
{"id": 1239424977738166272, "created_at": "Mon Mar 16 05:35:16 +0000 2020", "full_text": "when coronavirus forces u to stay inside but u never liked going outside anyway✌️"}
{"id": 1239424981815066625, "created_at": "Mon Mar 16 05:35:17 +0000 2020", "full_text": "I wasn’t ghosting you I was just social distancing you"}
{"id": 1239424986491879424, "created_at": "Mon Mar 16 05:35:18 +0000 2020", "full_text": "Lysol kills coronavirus but there’s no...cure... oh?"}
{"id": 1239424990304276480, "created_at": "Mon Mar 16 05:35:19 +0000 2020", "full_text": "This Corona virus thing is tryna  fw the Dream.. Not happenin."}
{"id": 1239425002782498817, "created_at": "Mon Mar 16 05:35:22 +0000 2020", "full_text": "seeing everybody partying and going out with friends, unrealistic optimism peak par hai bois #COVID19"}
{"id": 1239425019391942656, "created_at": "Mon Mar 16 05:35:26 +0000 2020", "full_text": "Brazil stopped counting mild coronavirus cases.\n\nThey aren't testing everyone.\n\nPeople aren't staying at home.\n\nNo one is caring enough.\n\nWe don't have near enough hospitals.\n\nExcuse me for the word but we are fucked."}
{"id": 1239425019677151232, "created_at": "Mon Mar 16 05:35:26 +0000 2020", "full_text": "Have any of you guys heard of the corona virus? Bet you haven't i just found out about it"}
{"id": 1239425032159404034, "created_at": "Mon Mar 16 05:35:29 +0000 2020", "full_text": "If we were lucky, the coronavirus would help to solve this pedo problem we have.\n\n#mapcommunity \n#mappositivity \n#mappride"}
{"id": 1239425032234795008, "created_at": "Mon Mar 16 05:35:29 +0000 2020", "full_text": "Coronavirus is not a thing dude"}
{"id": 1239425040673890305, "created_at": "Mon Mar 16 05:35:31 +0000 2020", "full_text": "while covid-19 has us all distracted let’s not forget that 21 Savage is deadass from the UK"}
{"id": 1239425044561920000, "created_at": "Mon Mar 16 05:35:32 +0000 2020", "full_text": "Hi @BorisJohnson thanks for the UK’s incredible support to tackle #COVID19. As the crisis grows @WHO @DrTedros urgently need at least USD $675 million to protect millions at risk — I hope @DFID_UK will continue to pledge more funds. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1239425049049706498, "created_at": "Mon Mar 16 05:35:33 +0000 2020", "full_text": "China must be shamed and sanctions must be placed on it for spreading #CoronaVirus in the entire world. \nThey cannot be allowed to escape from its liability, they must pay for it!\n#CoronavirusOutbreak"}
{"id": 1239425053143511041, "created_at": "Mon Mar 16 05:35:34 +0000 2020", "full_text": "Si no te da corona virus, te puedo dar yo?"}
{"id": 1239425057316835328, "created_at": "Mon Mar 16 05:35:35 +0000 2020", "full_text": "Coronavirus, llegas en un mal momento."}
{"id": 1239425061511000064, "created_at": "Mon Mar 16 05:35:36 +0000 2020", "full_text": "We got african swine flu, coronavirus and bird flu all happening at the same time,\nWhy???????"}
{"id": 1239425069765390340, "created_at": "Mon Mar 16 05:35:38 +0000 2020", "full_text": "It’s wild how many conservatives are replying to coronavirus stories &amp; saying it’s an overreaction or a media ploy. Yes the media makes money off this. Yet, you aren’t too macho to get this. The data says if you don’t pay attention you are endangering people."}
{"id": 1239425069924995072, "created_at": "Mon Mar 16 05:35:38 +0000 2020", "full_text": "Please do not retweet this or use the #ResignTrump hashtag because you know it will make IMPOTUS really really mad since #CancelTrump is already trending due to the #coronapocalypse..."}
{"id": 1239425074031140864, "created_at": "Mon Mar 16 05:35:39 +0000 2020", "full_text": "So far corona has been a cock block but I will simply become a virgin gamer  again"}
{"id": 1239425078254800896, "created_at": "Mon Mar 16 05:35:40 +0000 2020", "full_text": "all of the threats that we gen zers have lived through could come at any time. mass shootings. global terrorism. climate change. a pandemic. and people wonder why we’re so anxious."}
{"id": 1239425078359711745, "created_at": "Mon Mar 16 05:35:40 +0000 2020", "full_text": "If I get #coronavirus, do not resuscitate, or whatever tf those bracelets say."}
{"id": 1239425094943981568, "created_at": "Mon Mar 16 05:35:44 +0000 2020", "full_text": "90% of the people in my town are not taking this coronavirus serious and I just want to slap them. The “I’m ok if I get it, it only kills elderly” ok AND???? Do you not care about others?? Do you not have elderly family?? Like??"}
{"id": 1239425099620474885, "created_at": "Mon Mar 16 05:35:45 +0000 2020", "full_text": "If where a disease was first reported  becomes the cause of discrimination.people should do some research on their own country to see which disease was reported from there. So much of hatred for Chinese people now racial discrimination of Asians is being justified by #Coronavirus"}
{"id": 1239425124564185090, "created_at": "Mon Mar 16 05:35:51 +0000 2020", "full_text": "BLACK CHILD YOU ARE ON YOUR OWN: We cannot be able to defend ourselves from Corona virus because we're forced to use public transportation. Let's pray for God's and our ancestors for a major protection."}
{"id": 1239425124610310144, "created_at": "Mon Mar 16 05:35:51 +0000 2020", "full_text": "The #coronavirus Got The Whole World Shut Down SMH!!!! This Shit Is Crazy!!!!!"}
{"id": 1239425128380936192, "created_at": "Mon Mar 16 05:35:52 +0000 2020", "full_text": "when ur sis gets to come home from ny bc of corona but u can’t even hang out w her bc she has to be quarantined for 14 days..."}
{"id": 1239425128385196032, "created_at": "Mon Mar 16 05:35:52 +0000 2020", "full_text": "The U.S. definitely gonna be the corona virus capital of the world"}
{"id": 1239425137113468932, "created_at": "Mon Mar 16 05:35:54 +0000 2020", "full_text": "Best thing about social distancing and self quarantine is I live alone so I always get the good snacks and the remote."}
{"id": 1239425145443319809, "created_at": "Mon Mar 16 05:35:56 +0000 2020", "full_text": "Gamers i am truly hopeless of this corona situation, I don’t think I’ll be able to vote, my brain is now thinking of the scenarios which will play out in terms of calling other countries for support when the bodies start"}
{"id": 1239425149314772994, "created_at": "Mon Mar 16 05:35:57 +0000 2020", "full_text": "Every other workplace is dealing with Corona, the main issue we have at my place today 'where the fuck are all the manatees and sharkeggs coming from'"}
{"id": 1239425149427802113, "created_at": "Mon Mar 16 05:35:57 +0000 2020", "full_text": "If Gabriel Marquez were alive today, he would have begun writing notes for a new novel, 'Love in the time of Corona'.  Someone has to take responsibility😬 #coronasedarona #Coronaindia #CoronavirusOutbreak"}
{"id": 1239425149633548288, "created_at": "Mon Mar 16 05:35:57 +0000 2020", "full_text": "I’ve been tryna work out again but this corona shit got me soooo messed up if you think I’m going into a gym rn"}
{"id": 1239425149973266432, "created_at": "Mon Mar 16 05:35:57 +0000 2020", "full_text": "gotta say that a viral pandemic is that last moment when i want to take my roommate (you know which one.) to the ER because she swallowed a 600mg boric acid vaginal suppository"}
{"id": 1239425157862694912, "created_at": "Mon Mar 16 05:35:59 +0000 2020", "full_text": "I ordered my weave hella long ago SEND MY SHIT TF this corona shit pissing me off"}
{"id": 1239425161977196544, "created_at": "Mon Mar 16 05:36:00 +0000 2020", "full_text": "My Coronavirus platform would be legalizing purple drank"}
{"id": 1239425162509864960, "created_at": "Mon Mar 16 05:36:00 +0000 2020", "full_text": "I think that’s the funniest of all this all y’all got people in the pentagon and cdc all of a sudden"}
{"id": 1239425178943098882, "created_at": "Mon Mar 16 05:36:04 +0000 2020", "full_text": "Will Akshay Kumar play Coronavirus or will he play Modi ji who stepped into the battlefield .i.e videoconferenced with SAARC while appealing for donations to Corona Relief fund (never mind 5 trilluon economy)?"}
{"id": 1239425179228372992, "created_at": "Mon Mar 16 05:36:04 +0000 2020", "full_text": "Assam Government: All Tiger reserves, sanctuaries &amp; national parks in the State to remain closed between March 17 to 29, to avoid the spread of #Coronavirus"}
{"id": 1239425183406010370, "created_at": "Mon Mar 16 05:36:05 +0000 2020", "full_text": "I need to go to the hospital. This flue I have seems to be one I've never had. but the symptoms aren't the one for corona virus 🤔"}
{"id": 1239425187294167041, "created_at": "Mon Mar 16 05:36:06 +0000 2020", "full_text": "Advice: How do I ask people if they can be a reference for internships when we're in a pandemic crisis"}
{"id": 1239425187373649921, "created_at": "Mon Mar 16 05:36:06 +0000 2020", "full_text": "Why is it legal during a PANDEMIC for FOX NEWS to mislead the public? They should be sued!!! If one dumb ass trump follower gets the virus while adhering to Fox News’s information they need to recover losses through Fox News compensation for false reporting. Fox News=Fake News!"}
{"id": 1239425187461898241, "created_at": "Mon Mar 16 05:36:06 +0000 2020", "full_text": "NEW: First case of coronavirus confirmed in Bahamas. Patient has no travel history."}
{"id": 1239425191584940032, "created_at": "Mon Mar 16 05:36:07 +0000 2020", "full_text": "vo morre virgem pq o corona vai me mata antes de eu ir no ginecologista"}
{"id": 1239425200015306753, "created_at": "Mon Mar 16 05:36:09 +0000 2020", "full_text": "Im having panic over #COVIDー19 , oh God, pls protect us #COVID19malaysia"}
{"id": 1239425204071346176, "created_at": "Mon Mar 16 05:36:10 +0000 2020", "full_text": "okay “ruin my life” by Zara Larsson has legit be my #1 song for awhile but now that it’s actually accurate to my life due to ms. corona I think it’s time to find a love song so that can be accurate to my life next🤞🏾"}
{"id": 1239425208370552832, "created_at": "Mon Mar 16 05:36:11 +0000 2020", "full_text": "home from hospital. er staff tonight has been calling coronavirus \"that which must not be named\""}
{"id": 1239425208454275073, "created_at": "Mon Mar 16 05:36:11 +0000 2020", "full_text": "it annoys me that people are so mad at people for being scared about coronavirus and “not to believe everything in the media” but we should be able to trust our media, it’s the media we should be mad at for not giving all the correct facts."}
{"id": 1239425245997563904, "created_at": "Mon Mar 16 05:36:20 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239425254524694528, "created_at": "Mon Mar 16 05:36:22 +0000 2020", "full_text": "El amor en los tiempos de Coronavirus"}
{"id": 1239425258786037762, "created_at": "Mon Mar 16 05:36:23 +0000 2020", "full_text": "Social distancing is just my regular lifestyle. 🤷‍♂️\nNot original, probably."}
{"id": 1239425267346464768, "created_at": "Mon Mar 16 05:36:25 +0000 2020", "full_text": "the world is going to end because of this fucking corona virus but here comes blackpink, still doesn't have a full album comeback."}
{"id": 1239425271050244096, "created_at": "Mon Mar 16 05:36:26 +0000 2020", "full_text": "If I caught the corona virus 🦠 bc I went to the casino for my uncle joe’s 81st bday today.... 🥺"}
{"id": 1239425279799496704, "created_at": "Mon Mar 16 05:36:28 +0000 2020", "full_text": "Do you think people in coastal cities are ignoring calls to self-quarantine more because they\n\nA) think coronavirus is fake/exaggerated\n\nB) quietly desire suffering &amp; to inflict suffering"}
{"id": 1239425279933603840, "created_at": "Mon Mar 16 05:36:28 +0000 2020", "full_text": "Someone should teach tabligh how to do Facebook Live!\n\n#Covid19 #SocialDistancing"}
{"id": 1239425284215996417, "created_at": "Mon Mar 16 05:36:29 +0000 2020", "full_text": "Let's all pressure the government to ban flights to and from China. For the followers of the president please do not follow blindly. Let's be critical of their actions."}
{"id": 1239425288137617409, "created_at": "Mon Mar 16 05:36:30 +0000 2020", "full_text": "if I survived all my toxic friendships then I can survive the corona virus no problem"}
{"id": 1239425292428627968, "created_at": "Mon Mar 16 05:36:31 +0000 2020", "full_text": "Starting today at midnight the @MayorOfLA announced the closure of restaurants, bars, and entertainment venues until at least March 31. Takeout and delivery are exceptions. #eccunion #COVID19 #LosAngeles"}
{"id": 1239425300334772224, "created_at": "Mon Mar 16 05:36:33 +0000 2020", "full_text": "Can the Corona Virus hit Malawi so we can postpone the elections to 2024"}
{"id": 1239425309029482496, "created_at": "Mon Mar 16 05:36:35 +0000 2020", "full_text": "Today’s Christian missionary work- through some miracle story- is in my Facebook inbox lol. I guess Corona is not the season to go door to door. Someone learn marketing tactics from them man."}
{"id": 1239425317741252609, "created_at": "Mon Mar 16 05:36:37 +0000 2020", "full_text": "i need daily updates on betty white and RBGs health. can’t have them getting coronavirus"}
{"id": 1239425325865500672, "created_at": "Mon Mar 16 05:36:39 +0000 2020", "full_text": "If you stayed in Kincannon at The W in 2017-2018 you will survive the Coronavirus 😂 cause we literally almost died in that hoe 🤦🏾‍♀️"}
{"id": 1239425329753518080, "created_at": "Mon Mar 16 05:36:40 +0000 2020", "full_text": "Let us be proud of our Govt, who has been tirelessly working to bring back Indian Citizens across the #coronavirus affected countries without any cast creed or religion. Thank You @narendramodi Ji &amp; @MEAIndia . #JaiHind"}
{"id": 1239425329959063552, "created_at": "Mon Mar 16 05:36:40 +0000 2020", "full_text": "Mask off fuck it mask off! #COVIDー19"}
{"id": 1239425338368819201, "created_at": "Mon Mar 16 05:36:42 +0000 2020", "full_text": "To the guys that ask to raw dog prostitutes or have you nasty mfs are immune to the corona virus"}
{"id": 1239425338477690880, "created_at": "Mon Mar 16 05:36:42 +0000 2020", "full_text": "How are people cleaning their phones? #COVID19"}
{"id": 1239425338561540097, "created_at": "Mon Mar 16 05:36:42 +0000 2020", "full_text": "Have you ever red Edgar Allen Poe's \"Masque of the Red Death?\"\n\nGood story, totally not bringing it up because I kind of hope it happens to rich people during this pandemic"}
{"id": 1239425350766977024, "created_at": "Mon Mar 16 05:36:45 +0000 2020", "full_text": "my boss said they’d only shut down our store if someone drops dead from COVID-19, i’ll be taking one for the team tomorrow"}
{"id": 1239425350804754433, "created_at": "Mon Mar 16 05:36:45 +0000 2020", "full_text": "People are still denying the possibility, but if the CDC says we need to shut down for 2 months and Dr Fauci isnt denying the possibility of a 14 day quarantine, then its happening"}
{"id": 1239425354877431808, "created_at": "Mon Mar 16 05:36:46 +0000 2020", "full_text": "Corona really messing with my yr"}
{"id": 1239425367569465345, "created_at": "Mon Mar 16 05:36:49 +0000 2020", "full_text": "At this point @rudygobert27 needs to STOP apologizing. The #NBA should be ashamed of themselves letting him take the blame. @realDonaldTrump knew about this in Jan. The President let us down. He let it in the USA. Not #RudyGobert . #coronapocolypse #coronavirus"}
{"id": 1239425384233480192, "created_at": "Mon Mar 16 05:36:53 +0000 2020", "full_text": "you have to admit, it’s equally amazing, surreal, and terrifying to see just how quickly our entire world has changed and shifted in the midst of this pandemic...especially in this past week. everything is different now and it feels like it all happened in the blink of an eye."}
{"id": 1239425384711667713, "created_at": "Mon Mar 16 05:36:53 +0000 2020", "full_text": "Corona virus is the perfect opportunity for GOK to mask its incompetence."}
{"id": 1239425392970100736, "created_at": "Mon Mar 16 05:36:55 +0000 2020", "full_text": "For those of you wondering what some docs are doing to protect their families:\n1. Rent condo w partners; 2. Stay at the hospital (for months?, someone replies), 3. Change clothes and shower immediately, clean phone, take off rings and jewelry. Wipe down car. 4. Nursing. #COVID19"}
{"id": 1239425405523812352, "created_at": "Mon Mar 16 05:36:58 +0000 2020", "full_text": "Y’all getting the corona test or a $40 fade, if they’re the same price?"}
{"id": 1239425405867528192, "created_at": "Mon Mar 16 05:36:58 +0000 2020", "full_text": "#nzpol  Has anyone heard from Julie Ann Genter? She had the measles outbreak under control so I thought she would be all over this Corona thing! 🙂"}
{"id": 1239425409751461889, "created_at": "Mon Mar 16 05:36:59 +0000 2020", "full_text": "Im finna swing on that Corona bitch , she fuckin up my money"}
{"id": 1239425417871646720, "created_at": "Mon Mar 16 05:37:01 +0000 2020", "full_text": "Growing calls within China for Chinese President Xi Jinping to step down from office. Domestic dissent against his rule could accelerate in aftermath of his regime suppressing Coroavirus deaths. Could also lead to greater repression by Xi Jinping's regime as dissent grows"}
{"id": 1239425418245091330, "created_at": "Mon Mar 16 05:37:01 +0000 2020", "full_text": "Observing the flattening pace of Covid's spread in China makes it clear that aggressive policies have a positive effect.\nAlthough there's no way we could duplicate all that they've done\nwe could still do much more than we are.\nFirst, we need a leader."}
{"id": 1239425422384943106, "created_at": "Mon Mar 16 05:37:02 +0000 2020", "full_text": "To curb the spread of #COVID19: \n\n- Wash your hands with soap and water. \n\n- Cough or sneeze into your bent elbow, or use a tissue &amp; dispose of it immediately. \n\n- Seek medical attention immediately if you have a fever, cough &amp; difficulty breathing."}
{"id": 1239425426155425792, "created_at": "Mon Mar 16 05:37:03 +0000 2020", "full_text": "Yikes. Just found out my region has the most covid 19 cases and I just got back from visiting my 90 year old grandma at a restaurant \n😬\n\n((troubling))"}
{"id": 1239425430467248134, "created_at": "Mon Mar 16 05:37:04 +0000 2020", "full_text": "Social distancing, digital communities and overstocking food is literally the humanity prequel to Wall-E #CoronavirusOutbreak"}
{"id": 1239425435127013377, "created_at": "Mon Mar 16 05:37:05 +0000 2020", "full_text": "Italy and China must be very unsanitary lol for that many ppl to get the virus in a short amount of time"}
{"id": 1239425435173150722, "created_at": "Mon Mar 16 05:37:05 +0000 2020", "full_text": "Guys dont panic buying"}
{"id": 1239425439497625600, "created_at": "Mon Mar 16 05:37:06 +0000 2020", "full_text": "To curb the spread of #COVID19: \n\n- Wash your hands with soap and water. \n\n- Cough or sneeze into your bent elbow, or use a tissue &amp; dispose of it immediately. \n\n- Seek medical attention immediately if you have a fever, cough &amp; difficulty breathing."}
{"id": 1239425443251359747, "created_at": "Mon Mar 16 05:37:07 +0000 2020", "full_text": "It would be sensible to hypothesize that Dick Pan was aware the coronavirus panic was coming, and was greasing America for forced drug injections. @stopvaccinating @learntherisk @TrulyTrulyJen"}
{"id": 1239425447311470592, "created_at": "Mon Mar 16 05:37:08 +0000 2020", "full_text": "A jemaah in my parents surau was tested positive for COVID-19 over the weekend. The surau is now closed. today, all the jemaah is getting tested at the nearest local hospital. I brought my parents, as one of them felt a little unwell 1/n"}
{"id": 1239425451912822784, "created_at": "Mon Mar 16 05:37:09 +0000 2020", "full_text": "you called coronavirus “basically influenza type c” only a week ago, sit down dude"}
{"id": 1239425455385501703, "created_at": "Mon Mar 16 05:37:10 +0000 2020", "full_text": "Moron alert: My mum in her 60s just had an electrician at her unit. When he was leaving, he told her he'd been to hospital last week to be tested for coronavirus. The hospital told him to go home, as they were running out of swabs.\n\nPlease be mindful of working if you're unwell!"}
{"id": 1239425464038354944, "created_at": "Mon Mar 16 05:37:12 +0000 2020", "full_text": "I think i’m going to journal these next few weeks as I practice self quarantine and social distancing. Also maybe record videos and do other things I haven’t had the chance to do!"}
{"id": 1239425484947152896, "created_at": "Mon Mar 16 05:37:17 +0000 2020", "full_text": "Wow. Biden adopted Trump's xenophobic framing of the pandemic. Ugh."}
{"id": 1239425489023860736, "created_at": "Mon Mar 16 05:37:18 +0000 2020", "full_text": "A VDO has come spread of Corona virus in Mathematical model. Geometric progression. It was terrifying but to reduce the cases two multiplying factors are in our control isolation , and cleanliness reduces probability factor. If it is reduced then cases will reduce in the speed"}
{"id": 1239425489367756802, "created_at": "Mon Mar 16 05:37:18 +0000 2020", "full_text": "This lockdown/social distancing/community quarantine or whatever you want to call it is truly a test of how cultivated your relationships are with the people around you, fam and yourself. Cultivate better relationships with your fam, housemates and with yourself."}
{"id": 1239425493654364160, "created_at": "Mon Mar 16 05:37:19 +0000 2020", "full_text": "covid-19 you pain in the ass, please mawala ka na bitch"}
{"id": 1239425501900328960, "created_at": "Mon Mar 16 05:37:21 +0000 2020", "full_text": "Can i print my own pekeliling letter for my boyfriend said that your futsal tournament will be cancel since this covid19 is getting worse day by day I'm scared"}
{"id": 1239425514856763392, "created_at": "Mon Mar 16 05:37:24 +0000 2020", "full_text": "Efecto mariposa:\nUn chino se come un murciélago en Wuhan y yo repruebo trauma."}
{"id": 1239425531088637953, "created_at": "Mon Mar 16 05:37:28 +0000 2020", "full_text": "just wanna let yall know I did test positive for COVID-19 and I'm staying in my house until further notice.\nL."}
{"id": 1239425544082673667, "created_at": "Mon Mar 16 05:37:31 +0000 2020", "full_text": "Wako wapi wake watu Wa *earn money while working from home, 40k weekly*. We are sorry for ignoring you in the past😂😂😂😂😂 #COVID19 #CoronaVirusUpdates"}
{"id": 1239429826185854977, "created_at": "Mon Mar 16 05:54:32 +0000 2020", "full_text": "the @MayorOfLA is now in  violation of everyone's Constitutional right of free assembly. the #WuhanVirus fears are a lie. I can get 'regular' seasonal flu easier than get the #CoronaVirus. this is tyrannt Garcetti in action. Be ready. He wants blood."}
{"id": 1239429826362191873, "created_at": "Mon Mar 16 05:54:32 +0000 2020", "full_text": "A mi no me puede dar coronavirus, Dios ya me castigo con mi ex, y no lo puede hacer dos veces"}
{"id": 1239429830803779585, "created_at": "Mon Mar 16 05:54:33 +0000 2020", "full_text": "honestly corona is giving me so much flipping anxiety i can’t even take it anymore"}
{"id": 1239429838651473921, "created_at": "Mon Mar 16 05:54:35 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239429843235700737, "created_at": "Mon Mar 16 05:54:36 +0000 2020", "full_text": "I get very hostile very quickly when people say to me, \"I'm not worried about Covid-19, it's basically just a flu\". I guess it's 'just a flu' to my multiple friends who have medical issues who can get seriously affected, --"}
{"id": 1239429843252473856, "created_at": "Mon Mar 16 05:54:36 +0000 2020", "full_text": "Be alert of trasmission of coronavirus instead of rumuoring. Strenghen immunity and self confident."}
{"id": 1239429851267899399, "created_at": "Mon Mar 16 05:54:38 +0000 2020", "full_text": "Just because West Virgina won for being the last state without a corona virus outbreak I would love to do a giveaway in honor of my home state.\n\n1st place 3 rolls of toilet paper.\n\nSorry for the bad joke."}
{"id": 1239429851309920256, "created_at": "Mon Mar 16 05:54:38 +0000 2020", "full_text": "Reading #Dominion by #TomHolland.  At 542 pages, #COVID19 will be over before I finish it. #booksuggestions"}
{"id": 1239429855600447493, "created_at": "Mon Mar 16 05:54:39 +0000 2020", "full_text": "Corona is spreading fast all over LA.\nHow are we going to protect the Homeless population on our sidewalks and street?!\nOnly God can help us at this point!!\n@MayorOfLA delayed this problem for years and now a disaster is on the way.\nWe’re few days away from this disaster."}
{"id": 1239429859534876672, "created_at": "Mon Mar 16 05:54:40 +0000 2020", "full_text": "I would like to thank the 2020 election and the coronavirus for ruining my high school experience."}
{"id": 1239429859694317569, "created_at": "Mon Mar 16 05:54:40 +0000 2020", "full_text": "“If I had a flower for every time I thought of you, I could walk in my garden forever.” – Alfred Lord Tennyson\nRip, Sophia..\nRip, all covid deaths..\n\nFRANKIANAS TYFrontliners"}
{"id": 1239429860084383744, "created_at": "Mon Mar 16 05:54:40 +0000 2020", "full_text": "My wife really doesnt appreciate it when I say Im social distancing everytime they ask for a kiss if I dont catch corvid I'm gonna catch those hands"}
{"id": 1239429863762579456, "created_at": "Mon Mar 16 05:54:41 +0000 2020", "full_text": "2 year old has taken to my work from home with too much enthusiasm, so need to do social distancing at home as well if I’ve to get any work done!"}
{"id": 1239429868254908416, "created_at": "Mon Mar 16 05:54:42 +0000 2020", "full_text": "Eso no es muy coronavirus de tu parte"}
{"id": 1239429868288446464, "created_at": "Mon Mar 16 05:54:42 +0000 2020", "full_text": "I would LOVE to participate in social distancing but I gotta make money :( these little kids are gonna kill me fr"}
{"id": 1239429881315893248, "created_at": "Mon Mar 16 05:54:45 +0000 2020", "full_text": "Spirit world:The breakdown is going to be a long drawn out affair.Corona virus is only 1 of many episodes that will come at regular intervals.Understand times are going to get worse,n no return to normal.Many r going to perish.There's nothing anyone can do.Don't waste help others"}
{"id": 1239429881362071552, "created_at": "Mon Mar 16 05:54:45 +0000 2020", "full_text": "Es necesario dos personas para pasear un perro? #COVID19 #quedateencasa"}
{"id": 1239429885052895234, "created_at": "Mon Mar 16 05:54:46 +0000 2020", "full_text": "If we're not doing wide testing of people with #CoVid19 symptoms, how are we to know if there's community transmission? #COVID19Aus"}
{"id": 1239429897887637505, "created_at": "Mon Mar 16 05:54:49 +0000 2020", "full_text": "someone I know who's avidly sharing every article on covid n it's going ons locally still thinks it's a great idea to have a birthday party for his gf next weekend at his house that he wants both my bf and me to attend"}
{"id": 1239429901515517952, "created_at": "Mon Mar 16 05:54:50 +0000 2020", "full_text": "What a similarity between Congress &amp; Pakistan!\n\nAt one end, Rajasthan Mahila Congress Secretary Reena Mimrot wishes HM Amit Shah gets infected with coronavirus\n\nAnd at other end, Pakistan uses SAARC video conference on coronavirus to raise Kashmir issue\n\nBoth don't have humanity"}
{"id": 1239429910214725634, "created_at": "Mon Mar 16 05:54:52 +0000 2020", "full_text": "TF is ~~~~social distancing~~~~ i seemingly never leave my home. ur telling me ppl out there need human contact? bitch don’t even look at me"}
{"id": 1239429918666240005, "created_at": "Mon Mar 16 05:54:54 +0000 2020", "full_text": "I just randomly woke up overnight to drink lemon vodka this is what happens to you when corona doesn’t let you leave your house"}
{"id": 1239429918921875456, "created_at": "Mon Mar 16 05:54:54 +0000 2020", "full_text": "Fuck all this coronavirus bs I’m supposed to be living my best life 😤"}
{"id": 1239429930859053058, "created_at": "Mon Mar 16 05:54:57 +0000 2020", "full_text": "coronavirus not getting solved until @MPleasing72 wear a ForTheHype hoodie"}
{"id": 1239429934994644993, "created_at": "Mon Mar 16 05:54:58 +0000 2020", "full_text": "😳 ok but what if I have the coronavirus then what ☹️"}
{"id": 1239429940010864640, "created_at": "Mon Mar 16 05:54:59 +0000 2020", "full_text": "Take care of all coronavirus. Let us change our India without corona"}
{"id": 1239429947862777860, "created_at": "Mon Mar 16 05:55:01 +0000 2020", "full_text": "seeing ppl post about their social gatherings during social distancing: 🙃🙃🙃🙃😤😤😤😤😤🔪🔪🔪🔪🔪🔪"}
{"id": 1239429956582559744, "created_at": "Mon Mar 16 05:55:03 +0000 2020", "full_text": "As a freelance photographer the coronavirus has severely damaged my business. I am very worried about how I’m gonna make any kind of money in the near future. So if you wouldn’t mind praying for me or sending me 25¢ I would really appreciate it @kandle36 is my Venmo 🥺"}
{"id": 1239429960261083136, "created_at": "Mon Mar 16 05:55:04 +0000 2020", "full_text": "As my MP @ABridgen  Can you pls contact Boris’s office to insist that they have a BSL interpreter stood next to Boris or the health minister when they are making live public announcements with regards to COVID-19! So I can follow what is happening in BSL. Thanks. #BSL"}
{"id": 1239429964501405696, "created_at": "Mon Mar 16 05:55:05 +0000 2020", "full_text": "What’s with those sports administrators who, in their response to coronavirus, prioritise money ahead of player safety? #slavery"}
{"id": 1239429977315000321, "created_at": "Mon Mar 16 05:55:08 +0000 2020", "full_text": "Every time I’m on track to get to my fitness goal there’s always some obstacle getting in my way. Last time it was a bag of chips, this time it’s the Corona Virus."}
{"id": 1239429981232443393, "created_at": "Mon Mar 16 05:55:09 +0000 2020", "full_text": "Seen on morning walk... park completely empty, church packed with people...Life in the time of Corona. #coronavirusindia"}
{"id": 1239429981278617600, "created_at": "Mon Mar 16 05:55:09 +0000 2020", "full_text": "Started adding words to mute related to the panic on Coronavirus.  Just so tired of hearing about it.  Beginning to think people are using it just to get noticed. LLAP ~ OFF LINE ~"}
{"id": 1239429985737179136, "created_at": "Mon Mar 16 05:55:10 +0000 2020", "full_text": "watch me stan like 3 different ggs during this 6 week break bc of the coronavirus"}
{"id": 1239429989612826624, "created_at": "Mon Mar 16 05:55:11 +0000 2020", "full_text": "Social distancing huh...."}
{"id": 1239429994490798082, "created_at": "Mon Mar 16 05:55:12 +0000 2020", "full_text": "Number of case of #Coronavirus have crossed 100+ in Pakistan"}
{"id": 1239429998110543874, "created_at": "Mon Mar 16 05:55:13 +0000 2020", "full_text": "Am so sad for liverpool fans, for the past 30yrs without epl title now that its their season coronavirus(covid-19)dnt want dem to reach their 19th title #letshelpliverpool"}
{"id": 1239429998227808256, "created_at": "Mon Mar 16 05:55:13 +0000 2020", "full_text": "corona paranoia hitting hard so i havent been going to the gym and now im getting thicc again 😣"}
{"id": 1239429998408110084, "created_at": "Mon Mar 16 05:55:13 +0000 2020", "full_text": "i've been self isolating my whole life corona got nothing on me"}
{"id": 1239430002241949696, "created_at": "Mon Mar 16 05:55:14 +0000 2020", "full_text": "IF you can. STAY HOME. There are people who can and WILL DIE because of covid-19. Young people, like myself can be carriers and spread the virus with little to no symptoms BUT JUST BECAUSE I WONT DIE DOESNT MEAN THAT PEOPLE LIKE MY GRANDMOTHER OR MY FATHER WONT!"}
{"id": 1239430011364487168, "created_at": "Mon Mar 16 05:55:16 +0000 2020", "full_text": "People calm yourself down,  stop panic buying and have some thought for everyone else, in particular the elderly ffs"}
{"id": 1239430019144957953, "created_at": "Mon Mar 16 05:55:18 +0000 2020", "full_text": "it’s surreal to be able to use the internet during a pandemic"}
{"id": 1239430040225370112, "created_at": "Mon Mar 16 05:55:23 +0000 2020", "full_text": "California Gov. Gavin called for the closure of all bars and wineries and for all Californians especially 65 and older to stay home. Schools closed, All MGM casinos and hotels in Vegas closing. Unbelievable  #panic \n#CoronavirusOutbreak #COVIDー19"}
{"id": 1239430040837713921, "created_at": "Mon Mar 16 05:55:23 +0000 2020", "full_text": "A nurse working for the government is being told by a rich guy person \"poor people cannot afford to practice social distancing\". How ironic."}
{"id": 1239430057065500673, "created_at": "Mon Mar 16 05:55:27 +0000 2020", "full_text": "Busting coronavirus myths \n#COVID2019 #hindustantimes #fakemyths"}
{"id": 1239430057388457984, "created_at": "Mon Mar 16 05:55:27 +0000 2020", "full_text": "While justly we all pray and fear for our loved ones, let us not forget to also pray for those who are already suffering so much more than us🙏 Our brothers and sisters in China, Iran, Italy, South Korea, Spain, France....🙏 Lord God our Father please give us strength🙏"}
{"id": 1239430065336786944, "created_at": "Mon Mar 16 05:55:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239430069644337153, "created_at": "Mon Mar 16 05:55:30 +0000 2020", "full_text": "bro im starting to think my mama got the corona ... coughing every 2 minutes"}
{"id": 1239430086694232064, "created_at": "Mon Mar 16 05:55:34 +0000 2020", "full_text": "Because the Sunday Law issue was already known to all true Christian! The pope will find a new way to push it. Take the #COVID19 as an example. \n\nIt must be done or implemented at any cost. Otherwise, the 2nd coming of Jesus will be delayed. \n#JesusIsComing \n#EndTimeSigns"}
{"id": 1239430090737496065, "created_at": "Mon Mar 16 05:55:35 +0000 2020", "full_text": "Why I'm I liking these tweets about people's love life and how COVID-19  quarantine is a recipe for madness between couples? It's a rabbit hole. 😂😂😂"}
{"id": 1239430094625492993, "created_at": "Mon Mar 16 05:55:36 +0000 2020", "full_text": "#Covid19 will make sure USA is a failed state because it doesnt have a public funded universal healthcare system"}
{"id": 1239430099344273409, "created_at": "Mon Mar 16 05:55:37 +0000 2020", "full_text": "If you've ever eaten at the Gatti's Pizza buffet, you're immune to the Coronavirus"}
{"id": 1239430102779297792, "created_at": "Mon Mar 16 05:55:38 +0000 2020", "full_text": "Con o sin el Coronavirus, mantenerse alejado de las personas es siempre una buena idea."}
{"id": 1239430111469936640, "created_at": "Mon Mar 16 05:55:40 +0000 2020", "full_text": "Establishment: If you have Coronavirus you need to self quarantine\n\nAlso Establishment: lmfao you want government protected paid sick days? you're asking for A LOT."}
{"id": 1239430111721656326, "created_at": "Mon Mar 16 05:55:40 +0000 2020", "full_text": "COVId goin on and spring breakers goin out the best way possible..."}
{"id": 1239430115358097408, "created_at": "Mon Mar 16 05:55:41 +0000 2020", "full_text": "I wonder how the corona virus is effecting sex workers (not that I am anymore) I think I left in the nick of time. I still pray they find a vaccine . \nU know its funny when it rains it pours they got money for wars but can't feed the poor."}
{"id": 1239430115513241601, "created_at": "Mon Mar 16 05:55:41 +0000 2020", "full_text": "Moon Light English Classes Shahdadkot:\n\nRespected parents,\nHave a nice day!\n\nLet's pray God to save all human beings from the epidemic disease Corona Virus !\n\nRegards:\nMLECS.\n\nHelpline:\n01- 0744754648,\n02- 03213486070,\n03- 03456489003.\nChairman:\n03337506070."}
{"id": 1239430132147933184, "created_at": "Mon Mar 16 05:55:45 +0000 2020", "full_text": "Education halt also increases movement among students making some susceptible to the pandemic on their way home"}
{"id": 1239430140695916546, "created_at": "Mon Mar 16 05:55:47 +0000 2020", "full_text": "GWJSGAJWG TONGUE TIED RLLY STARTED OFF W A CORONA VIRUS PSA"}
{"id": 1239430148954324994, "created_at": "Mon Mar 16 05:55:49 +0000 2020", "full_text": "People that went out to the bars this weekend are just the corona virus version of anti-vaxxers don’t @ me"}
{"id": 1239430157468909569, "created_at": "Mon Mar 16 05:55:51 +0000 2020", "full_text": "Coronavirus, Covid-19, Rona ! You took March Madness to a whole different level. 🤦🏽‍♀️"}
{"id": 1239430157573611521, "created_at": "Mon Mar 16 05:55:51 +0000 2020", "full_text": "“I’m gonna have to cancel all future cuddle sessions until the covid 19 outbreak dies down” 🤕🤕☹️☹️"}
{"id": 1239430161621229569, "created_at": "Mon Mar 16 05:55:52 +0000 2020", "full_text": "This coronavirus is creating a lot of work for me. 😭"}
{"id": 1239430182609379328, "created_at": "Mon Mar 16 05:55:57 +0000 2020", "full_text": "For the first time in human history, if you book flights rn to wanderlust and flex during the corona virus epidemic, you will be consider poor and stupid lol....😂😂😂😭😭📠"}
