{"id": 1240204994739154944, "created_at": "Wed Mar 18 09:14:47 +0000 2020", "full_text": "Talk about fight against Coronavirus, advice people to wash their hands with sanitizer and stay away from crowded areas. Use the hashtag #FightCovid19"}
{"id": 1240204996425195522, "created_at": "Wed Mar 18 09:14:47 +0000 2020", "full_text": "Mr President. CUT OFF CHINA. no trade at all. Beat the Democrats and CHINA at there own game. Do it in the name of safety. Just like they always do."}
{"id": 1240205013139501056, "created_at": "Wed Mar 18 09:14:51 +0000 2020", "full_text": "Faith in humanity might be restored after this pandemic goes away bro."}
{"id": 1240205013252743168, "created_at": "Wed Mar 18 09:14:51 +0000 2020", "full_text": "Gonna cook some Mac n cheese for my wife tonight @danielarodrgzz #quarantinelife"}
{"id": 1240205017329483776, "created_at": "Wed Mar 18 09:14:52 +0000 2020", "full_text": "i biked 15 miles but didnt rlly settle my mind much. Just going to be in a crappy mood for the night i guess, will have to sleep it off. hopefully tomorrow the day will go by quick. idk. its not even social distancing that has me feeling incredibly lonely its just... everything"}
{"id": 1240205021372964865, "created_at": "Wed Mar 18 09:14:53 +0000 2020", "full_text": "Let's all fight against Coronavirus, please make sure you always wash your hands properly with sanitizer and stay away from crowded areas. #FightCovid19"}
{"id": 1240205021918015489, "created_at": "Wed Mar 18 09:14:53 +0000 2020", "full_text": "Never forgave Malcolm Fraser for 1975 but I have to say that the man who reacted to Vietnamese boat people by educating the Australian public that we are a big affluent society that could handle it would have given us better leadership on COVID-19 than any Liberal PM since."}
{"id": 1240205025810378754, "created_at": "Wed Mar 18 09:14:54 +0000 2020", "full_text": "Corona virus is getting worst, please take care of yourself 🤍"}
{"id": 1240205025881870336, "created_at": "Wed Mar 18 09:14:54 +0000 2020", "full_text": "In light of the current situation with COVID-19 and the latest advice from the government, we would like to update our followers on how we are operating.\n\nWe are very much business as usual and hope to continue to do so until we are advised otherwise by the government.\n1/3"}
{"id": 1240205026204794880, "created_at": "Wed Mar 18 09:14:54 +0000 2020", "full_text": "If anyone is any doubt about the importance of keeping Community Radio going during the Coronavirus Pandemic then this is it. We've just had a call from a local care home who are in lockdown and listening to @BRORADIO. They called for a request to cheer up residents."}
{"id": 1240205030042423298, "created_at": "Wed Mar 18 09:14:55 +0000 2020", "full_text": "Bitches posting spring break pictures. There is an international pandemic no one cares"}
{"id": 1240205050896678913, "created_at": "Wed Mar 18 09:15:00 +0000 2020", "full_text": "We start our online teaching. Be responsible and remember social distancing, washing your hands, and do everything possible to mitigate the spread of the coronavirus. Together we will flatter the curve. #Corvid19uk #coronavirus #COVID2019"}
{"id": 1240205059805200385, "created_at": "Wed Mar 18 09:15:02 +0000 2020", "full_text": "Can the media please tlak about something other than the coronavirus for at least 5 minutes"}
{"id": 1240205092948606977, "created_at": "Wed Mar 18 09:15:10 +0000 2020", "full_text": "My company works with a lot of local hotels/establishments and tourism providers all around the world, and theyre all suffering so much because of this outbreak. And yet some of them have been sending us messages full of kindness and compassion, saying that its a challenging-"}
{"id": 1240205093062037505, "created_at": "Wed Mar 18 09:15:10 +0000 2020", "full_text": "Took a day off today to discuss my test results with a GP, at their request, because the phone lines are jammed. Notice outside the centre says reception is closed and we must phone. Catch 22. Probably impossible to measure how many won't get their routine treatment during COVID."}
{"id": 1240205109537079302, "created_at": "Wed Mar 18 09:15:14 +0000 2020", "full_text": "Can we just stop talking about covid for one minute???? 🙄🙄pls????"}
{"id": 1240205122128334849, "created_at": "Wed Mar 18 09:15:17 +0000 2020", "full_text": "My two bytes for consideration :-\n\n1) don't panic, hold.\n2) don't be brave heart either, if buying; do gradually in parts.\n3) avoid aggressive trading.\n4) take regular breaks from news and social media.\n5) lastly but most important, stay safe."}
{"id": 1240205131028758529, "created_at": "Wed Mar 18 09:15:19 +0000 2020", "full_text": "Hi friends , That time our countrymen are fighting with COVID19 . So I request to all.  don't pay attention to roumar . because someone are floating around .then we have to save this"}
{"id": 1240205131049775105, "created_at": "Wed Mar 18 09:15:19 +0000 2020", "full_text": "I want @KitchenCraY  but this Covid-19 got the city shut down."}
{"id": 1240205134900183041, "created_at": "Wed Mar 18 09:15:20 +0000 2020", "full_text": "COVID-19 UPDATE\n\nBanks will waive all charges for balance inquiry in order to facilitate increased use of mobile digital platforms. All transfer charges between mobile money wallets and bank accounts have been eliminated - CBK Governor Patrick Njoroge"}
{"id": 1240205135004884992, "created_at": "Wed Mar 18 09:15:20 +0000 2020", "full_text": "corona virus be cancelling everything but not my home chores 🙄"}
{"id": 1240205151509626880, "created_at": "Wed Mar 18 09:15:24 +0000 2020", "full_text": "PRESS RELEASE\n18th, March, 2020\nPET WEE! PET WEE!!\n\nDistinguished colleagues, sequel to the information going on and making the rounds about the shutdown of the  NYSC orientation camp as a precautionary measure to prevent the outbreak of the deadly pandemic(COVID-19)."}
{"id": 1240205151690010624, "created_at": "Wed Mar 18 09:15:24 +0000 2020", "full_text": "I saw my first “corona-chan” cosplay on tiktok.\n\nYou’re not funny or edgy. Get the fuck out."}
{"id": 1240205159931809793, "created_at": "Wed Mar 18 09:15:26 +0000 2020", "full_text": "If you sign into law protection of the highest sort to fight the common cold, it will never go away. Well, until Mad Jesus comes back. Thanks Democrats, Thanks China."}
{"id": 1240205159981936640, "created_at": "Wed Mar 18 09:15:26 +0000 2020", "full_text": "What is the difference between China and Vegas? \n\nWhat happens in Vegas stays in Vegas!!!\n😂😂😝😝🙏\n\nVia @Lawyershivam"}
{"id": 1240205160003092481, "created_at": "Wed Mar 18 09:15:26 +0000 2020", "full_text": "So the @NAkufoAddo actually allocated $100M \"audio\" money to combat the #COVIDー19 pandemic.☹\nPlay dey wanna eye top 😑"}
{"id": 1240205164323241984, "created_at": "Wed Mar 18 09:15:27 +0000 2020", "full_text": "wuhan,we have a problem"}
{"id": 1240205164323246082, "created_at": "Wed Mar 18 09:15:27 +0000 2020", "full_text": "why #coronavirus gotta hit right when I started getting my shit together 😏"}
{"id": 1240205168458653696, "created_at": "Wed Mar 18 09:15:28 +0000 2020", "full_text": "This is just to say\n\nI have eaten\nthe 48 cans of baked beans \nthat were in\nthe pantry \n\nand also 72 packets of after dinner mints \nyou were probably\nsaving\nfor the \n\npandemic\n\nforgive me\nit’s my first day\nworking from home\n\nso many hours \nand \n\nno one \nhere"}
{"id": 1240205189698793472, "created_at": "Wed Mar 18 09:15:33 +0000 2020", "full_text": "I am really impressed with how the Government is pulling together to tackle this Covid issue. The private sector is picking up the que. @JoshuaOigara thank you for the brilliant idea. At this rate we will beat this and emerge stronger."}
{"id": 1240205206261911552, "created_at": "Wed Mar 18 09:15:37 +0000 2020", "full_text": "Today Nations ain’t fighting each other but fighting collectively wid an elusive enemy on d move .. so much to learn for humanity dat after all d globalisation,modernisation technology,scientific revolutions . #coronavirus genome size  27 to 34 kilobases has got us to our knees."}
{"id": 1240205218492620800, "created_at": "Wed Mar 18 09:15:40 +0000 2020", "full_text": "All I wanted to do was go to the fucking gym. I was finally motivated to start my fitness journey and now.... I can’t. Fuck this corona bullshit I’m tired of this"}
{"id": 1240205218761113605, "created_at": "Wed Mar 18 09:15:40 +0000 2020", "full_text": "Multimillionaires in mansions telling people on zero hour contracts to not be stupid and to self isolate. Hope you can pay their mortgage when you’ve stopped doing kick ups with a toilet roll. #covid19UK #coronavirus #toiletpaperchallenge"}
{"id": 1240205219071483907, "created_at": "Wed Mar 18 09:15:40 +0000 2020", "full_text": "Kicked out of the Philippines but unable to go home. Indian nationals stranded in Malaysia airport\n.\nKeep Checking Corona Live Updates -- #COVID2019 #COVID #COVID19  #Corona #CoronaAlert #lockdown #CoronavirusOutbreak #CoronaVirusUpdates #Coronafighters #Korona #QuarentineLife"}
{"id": 1240205231574724610, "created_at": "Wed Mar 18 09:15:43 +0000 2020", "full_text": "The kids who rely on community shelters for food are in my prayers as they are being shutdown till further notice. Where will they receive meals from now? Damn you covivi #COVID19"}
{"id": 1240205235722674179, "created_at": "Wed Mar 18 09:15:44 +0000 2020", "full_text": "Content marketing can become an effective way for you to remain in touch with your customers and increase pipeline generation during the coronavirus pandemic.\n\n#coronavirus #Contentmarketing #SEO #SEM #SMO #SMM #websitedesign #websitedevelopment #mobileappdevelopment"}
{"id": 1240205239711608834, "created_at": "Wed Mar 18 09:15:45 +0000 2020", "full_text": "#COVID19NIGERIA The World should be humble and realize that there's a power beyond humans. Ordinary Corona and the world economy is crumbling. Flights cancelled, world activities halted."}
{"id": 1240205248028913665, "created_at": "Wed Mar 18 09:15:47 +0000 2020", "full_text": "My whole fucking mood this whole ass coronavirus shit is “I HATE IT HERE”"}
{"id": 1240205248205029376, "created_at": "Wed Mar 18 09:15:47 +0000 2020", "full_text": "-UPDATE- \nIn light of the recent additional government advice regarding #COVID19 @LutonLibraries will open Luton Central Library and one other library each day.   \nTODAY #Lewsey Library will be open 9am - 6pm."}
{"id": 1240205256534843395, "created_at": "Wed Mar 18 09:15:49 +0000 2020", "full_text": "was on date with my gf, we had candle light dinner, i kissed her and when we were done she told me that she's been tested positive for corona.."}
{"id": 1240205260724961280, "created_at": "Wed Mar 18 09:15:50 +0000 2020", "full_text": "Did #45 get tested for COVID-19?\n\nThere's 2 scenarios here:\n\n1) #45's dementia kicked in, he doesn't remember shit\n\n2) #45 didn't take the test, he's lying 'cause he doesn't or can't even mention specific aspects of the test\n\nWhich do we think is the answer?"}
{"id": 1240205265296928772, "created_at": "Wed Mar 18 09:15:51 +0000 2020", "full_text": "It’s totally shit to have to stay in at the moment but I’m loving the games and videos coming out of the creatives’ quarantine pits and can’t wait for more #entertainme #coronavirus #coronvirusuk"}
{"id": 1240205286217900032, "created_at": "Wed Mar 18 09:15:56 +0000 2020", "full_text": "We need a China style lockdown so that next fortnight’s cases are isolated. #coronavirusaustralia"}
{"id": 1240205290265628672, "created_at": "Wed Mar 18 09:15:57 +0000 2020", "full_text": "Guess which buffoon is travelling from London to Plymouth via coach tomorrow in the middle of a pandemic?"}
{"id": 1240205290387038208, "created_at": "Wed Mar 18 09:15:57 +0000 2020", "full_text": "BREAKING: Number of worldwide corona virus cases passes 200,000"}
{"id": 1240205298553495552, "created_at": "Wed Mar 18 09:15:59 +0000 2020", "full_text": "Coronavirus movie out July 2023 am tellin ye"}
{"id": 1240205299019059200, "created_at": "Wed Mar 18 09:15:59 +0000 2020", "full_text": "My inbox is flooded with closure messages from all the museums, theatres and cultural activities I support. It’s heart-breaking. It’s also a reminder of the amazing creativity in London (and wider) that we must protect! #closures #coronavirus #culturematters"}
{"id": 1240205311459418112, "created_at": "Wed Mar 18 09:16:02 +0000 2020", "full_text": "35 new cases and 1 new death in Norway.  #coronavirus #COVID19 #CoronavirusOutbreak #CoronaVirusUpdates"}
{"id": 1240205315326566400, "created_at": "Wed Mar 18 09:16:03 +0000 2020", "full_text": "Pense no melhor e se prepare para o pior\n.\nWish for the best but get ready for the worst. \n\n#covid19"}
{"id": 1240205323656454144, "created_at": "Wed Mar 18 09:16:05 +0000 2020", "full_text": "The human race is resilient. We will eventually loose a few good soldiers, but we will prevail. #COVID19"}
{"id": 1240205331826765826, "created_at": "Wed Mar 18 09:16:07 +0000 2020", "full_text": "sm is coronavirus, that fluffy latte, twitter game and"}
{"id": 1240205331986354178, "created_at": "Wed Mar 18 09:16:07 +0000 2020", "full_text": "Rather than being pissed at the whole coronavirus situation, I'm starting to see it as a chance.\n\nThe sudden spike in home office work might actually be my chance to finally change something about my work-life balance 💪"}
{"id": 1240205332208480257, "created_at": "Wed Mar 18 09:16:07 +0000 2020", "full_text": "Get your footy tips in #AFLison #afl #round1 #COVIDー19"}
{"id": 1240205332258963456, "created_at": "Wed Mar 18 09:16:07 +0000 2020", "full_text": "There are lots of things about Covid that i hate, but i do feel sad for colleagues who have had to postpone weddings 😪 i know how much emotional time and money etc goes into the planning and it is just so hearbreaking seeing staff so upset....\nI wish we could change this ❤"}
{"id": 1240205336247767040, "created_at": "Wed Mar 18 09:16:08 +0000 2020", "full_text": "Malaysia begins first day of restrictions, as officials warn \"we have a small window\" to contain virus\n.\nKeep Checking Corona Live Updates - #COVID2019 #COVID #COVID19  #Corona #CoronaAlert #lockdown #CoronavirusOutbreak #CoronaVirusUpdates #Coronafighters #Korona #QuarentineLife"}
{"id": 1240205336365150208, "created_at": "Wed Mar 18 09:16:08 +0000 2020", "full_text": "Those who believed that GHOne/Happy fm story about gov't  writing to IMF and world bank help with $100 million dollars are not sensible one bit.\n\nHw can a gov't seek a gap financing for that when he didn't budget for corona virus Covid 19?\n\nThe arrogance of ignorance is shocking!"}
{"id": 1240205336579055616, "created_at": "Wed Mar 18 09:16:08 +0000 2020", "full_text": "Good Job China!"}
{"id": 1240205353540661249, "created_at": "Wed Mar 18 09:16:12 +0000 2020", "full_text": "china just expelled.usa journalists \nwhy so they can lie about infection rates \nso there stocks gain money\nno other reason.\nirans lien\nnorth korea lien\nrussia lien\nbig fuckin pack of liars\nto gain money from fragile markets.\nnot recession\ndepression\n2020 year of depression"}
{"id": 1240205377762926592, "created_at": "Wed Mar 18 09:16:18 +0000 2020", "full_text": "Is Corona for temple? 🤔"}
{"id": 1240205386549989382, "created_at": "Wed Mar 18 09:16:20 +0000 2020", "full_text": "Corona time am I right people"}
{"id": 1240205399380426753, "created_at": "Wed Mar 18 09:16:23 +0000 2020", "full_text": "Anyways everyone stay safe from the corona virus."}
{"id": 1240205399615082497, "created_at": "Wed Mar 18 09:16:23 +0000 2020", "full_text": "i used the litter box this morning... not bad... zero toilet paper 💁🏻‍♀️🧻\n\n#coronavirus #stoppanicbuying"}
{"id": 1240205403130146816, "created_at": "Wed Mar 18 09:16:24 +0000 2020", "full_text": "In light of COVID-19 developments, the Borthwick's searchroom and microfilm room will be closed until further notice. We will be able to respond to enquiries via email and social media during this time. Further details as to how our services may be affected to follow."}
{"id": 1240205407982956544, "created_at": "Wed Mar 18 09:16:25 +0000 2020", "full_text": "Today my family and I are entering 14 days of self isolation (as per govt guidance) as my daughter has a temp and cough. What makes this #coronavirus crisis so tough is that my wife is an intensive care nurse who is desperately needed at hospital. Impossible to know what to do."}
{"id": 1240205415713058816, "created_at": "Wed Mar 18 09:16:27 +0000 2020", "full_text": "The more I see and read of the strict, long-term social distancing recommended to combat this thing, the more I’m reminded of the society imagined by @miragrant @seananmcguire in Feed post-zombie rising. \n\nI keep thinking about the grocery stores."}
{"id": 1240205415771709441, "created_at": "Wed Mar 18 09:16:27 +0000 2020", "full_text": "Due to corona virus being high on the agenda, we have take the decision to close the college gym. \n\nSorry for any inconvenience."}
{"id": 1240205424722194433, "created_at": "Wed Mar 18 09:16:29 +0000 2020", "full_text": "big dick men are immune to the coronavirus 😭"}
{"id": 1240205428409208833, "created_at": "Wed Mar 18 09:16:30 +0000 2020", "full_text": "china goes for a Traditional Medicine can we check with South African traditional leaders #COVID19SouthAfrica"}
{"id": 1240205440853704704, "created_at": "Wed Mar 18 09:16:33 +0000 2020", "full_text": "What's more harmful to my health - homelessness (average age at death 44) or coronavirus (youngest British death to date 59)? #AskDrH Until there's help for self employed and private renters, that's the choice I'm being given."}
{"id": 1240205441516343296, "created_at": "Wed Mar 18 09:16:33 +0000 2020", "full_text": "I would like to state that we have no staff with confirmed cases of Coronavirus at present. Many teachers have been sent home as they are either in the vulnerable category or they have household members showing symptoms so they are self isolating."}
{"id": 1240205441608581120, "created_at": "Wed Mar 18 09:16:33 +0000 2020", "full_text": "The chairperson of the Corrupt Cops Association in Kenya should suspend their early morning collection of 50s and 100s until corona virus is contained otherwise his members will meet their waterloo here."}
{"id": 1240205453860253697, "created_at": "Wed Mar 18 09:16:36 +0000 2020", "full_text": "I’m trying to get back in the #3goodthings habit, to lift my mood in troubled times.\nI saw a hedgehog in my garden last night.\nMost of my work is flexible enough to continue through social distancing.\nThere’s still food in my local shops.\n\nWhat are yours?"}
{"id": 1240205453864337409, "created_at": "Wed Mar 18 09:16:36 +0000 2020", "full_text": "#Pakistanis saw #China dealing with #coronavirus. \nNo other country will be that efficient. \nNo, other country has that many test kits. OR trained staff to carry it out.\n#China used robots to give food to quarantined people.\n#China used drones to selfisolate public."}
{"id": 1240205466216562688, "created_at": "Wed Mar 18 09:16:39 +0000 2020", "full_text": "Mental it’s taken a pandemic for all the scabby cunts in the world to realise that they should probably wash their hands after they cough and sneeze everywhere #covid19UK"}
{"id": 1240205466325712897, "created_at": "Wed Mar 18 09:16:39 +0000 2020", "full_text": "Moss vou mas é sair de casa que se foda o coronavirus, farto de tar em casa ele que se foda.."}
{"id": 1240205499859111937, "created_at": "Wed Mar 18 09:16:47 +0000 2020", "full_text": "Pending treat from that friend can wait. #Corona virus won't.☝🏻\n\n#coronavirus #coronaindia #covid19india #StaySafeStayHome #c19 #SafeHands #SafetyFirst #Covid19 #virus #SafeHandsChallenge #pending #treat #friend"}
{"id": 1240205500299476992, "created_at": "Wed Mar 18 09:16:47 +0000 2020", "full_text": "when you start your job as a cleaner during a pandemic 😂"}
{"id": 1240205508104974336, "created_at": "Wed Mar 18 09:16:49 +0000 2020", "full_text": "I had my last shift at the hospital yesterday without even knowing it. I won’t be back until August. To say I’m wrecked would be a MAJOR understatement. Fuck the coronavirus."}
{"id": 1240205508105187336, "created_at": "Wed Mar 18 09:16:49 +0000 2020", "full_text": "Anyone know anyone who actually has the coronavirus I think this shit is fake news they trying to scare people so they can implement Martial law #FakeNews #coronavirus #MartialLaw"}
{"id": 1240205512471273473, "created_at": "Wed Mar 18 09:16:50 +0000 2020", "full_text": "Being healthy has got a new definition \nIt simply means not to have corona."}
{"id": 1240205520817901568, "created_at": "Wed Mar 18 09:16:52 +0000 2020", "full_text": "Thank You Lord God for the successful recoveries and still praying for those na patuloy na lumalaban. Pakikiramay din po sa ilang deaths. As one united Filipinos, we will continue to pray for those in the frontlines.\n#COVID19 #BangonPilipinas #Pray"}
{"id": 1240205520931299329, "created_at": "Wed Mar 18 09:16:52 +0000 2020", "full_text": "Come on Boris Johnson you are putting people's lives at risk. Shut school/colleges/universities and put the UK on lockdown!!!! PEOPLE ARE DYING HERE 😠"}
{"id": 1240205520931368961, "created_at": "Wed Mar 18 09:16:52 +0000 2020", "full_text": "In light of the current coronavirus situation we are changing our normal publishing.\n \nWhere possible, we’ll prioritise publishing material in support of Assembly business. We’ll also keep updating our published information on the coronavirus situation. (1/2)"}
{"id": 1240205542192230400, "created_at": "Wed Mar 18 09:16:57 +0000 2020", "full_text": "At this point catching Coronavirus would be be better than earning enough to cover a mortgage on Long Island"}
{"id": 1240205546419961857, "created_at": "Wed Mar 18 09:16:58 +0000 2020", "full_text": "Due to the coronavirus: kissing these bitches has been cancelled. We going elbow to elbow on hookups now. And as always, pls use rubbers"}
{"id": 1240205554489974784, "created_at": "Wed Mar 18 09:17:00 +0000 2020", "full_text": "it appears my mom tested negative for covid so i can finally go home"}
{"id": 1240205558357032961, "created_at": "Wed Mar 18 09:17:01 +0000 2020", "full_text": "Stay home as much as possible if you live with someone elderly, has underlying health issues or is pregnant.\n\nYou could catch the #coronavirus and come home and infect them, putting them at great risk.\n\nIf you must go outside take extra precautions."}
{"id": 1240205562479931392, "created_at": "Wed Mar 18 09:17:02 +0000 2020", "full_text": "If it wasn’t for my immune system being shot right now due to pregnancy or the fact I work with a lot of money everyday in public and I’m dealing with a sick toddler at home I wouldn’t be nervous for the coronavirus. Poor body is already doing enough 😭"}
{"id": 1240205566934384640, "created_at": "Wed Mar 18 09:17:03 +0000 2020", "full_text": "The coronavirus epidemic will lead to \"a global recession of a magnitude that has not been experienced before\" but will eventually allow humanity to reset its values, according to trend forecaster Li Edelkoort. HAY ESPERANZA 💚"}
{"id": 1240205579748102144, "created_at": "Wed Mar 18 09:17:06 +0000 2020", "full_text": "Let Imran Khan know this:\nUndetected cases are considered most dangerous in spreading the virus because people are contagious, but the cases are often downplayed as a regular cold and not quarantined.\nChinese study of Corona cases"}
{"id": 1240205584089133058, "created_at": "Wed Mar 18 09:17:07 +0000 2020", "full_text": "There’s never been a better time to quit smoking. #COVID19"}
{"id": 1240205596621758467, "created_at": "Wed Mar 18 09:17:10 +0000 2020", "full_text": "had a dream i got tested for coronavirus, it was positive and then i got shot which is pretty accurate lmaoo"}
{"id": 1240205600778268673, "created_at": "Wed Mar 18 09:17:11 +0000 2020", "full_text": "One big impact of Covid-19 is that it has ended the era of cheap money for good. When we get to the other side of this pandemic, lines of credit, loans, mortgages and credit cards will all be charging higher rates - and those rates will probably keep rising for years. @Noahpinion"}
{"id": 1240205621493772288, "created_at": "Wed Mar 18 09:17:16 +0000 2020", "full_text": "Active voice- Go corona\nPassive voice- Corona Go"}
{"id": 1240205625822343168, "created_at": "Wed Mar 18 09:17:17 +0000 2020", "full_text": "We now have one covid-19 positive case in Mandaue City. First positive case in Cebu."}
{"id": 1240205625960697857, "created_at": "Wed Mar 18 09:17:17 +0000 2020", "full_text": "Twitter launch his new imogi for how to war with COVID-19\n\n#SafeHandsChallenge"}
{"id": 1240205634206871552, "created_at": "Wed Mar 18 09:17:19 +0000 2020", "full_text": "People: reading everywhere about need to stay home and potentially lock down for 3 months or more.\n\nPeople: WHY IS EVERYONE STOCKPILING? IDIOTS.\n\nIf we're not careful, the shops will run out of *everything* very soon.  Need intervention asap.\n\n#coronavirus"}
{"id": 1240205646789611520, "created_at": "Wed Mar 18 09:17:22 +0000 2020", "full_text": "I need to somehow get a wife out of this Corona virus situation."}
{"id": 1240205659490181120, "created_at": "Wed Mar 18 09:17:25 +0000 2020", "full_text": "Yes this coronavirus pandemic is a storm &amp; challenging in all our lives right now. The thing is that storms are temporary! God almighty is still in control &amp; this too shall pass!! #justbelieve"}
{"id": 1240205692645986304, "created_at": "Wed Mar 18 09:17:33 +0000 2020", "full_text": "Mainland Indians are really calling northeast Indians coronavirus huh. I'm not surprised at their lack of knowledge, they think we're Chinese"}
{"id": 1240205692935507970, "created_at": "Wed Mar 18 09:17:33 +0000 2020", "full_text": "Imagine surviving from all this unprotected sex only to die of corona 😭😢😭"}
{"id": 1240205696890810369, "created_at": "Wed Mar 18 09:17:34 +0000 2020", "full_text": "Daily Times(PK)\nCoronavirus fears force Sindh to lock down"}
{"id": 1240205697025015809, "created_at": "Wed Mar 18 09:17:34 +0000 2020", "full_text": "Coronavirus: Spanish Federation rules out handing Barcelona title"}
{"id": 1240205717791014913, "created_at": "Wed Mar 18 09:17:39 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1240205722115325952, "created_at": "Wed Mar 18 09:17:40 +0000 2020", "full_text": "I now have my parents sending me memes AND TIKTOKS (which I don’t even fully comprehend) about COVID-19, so I guess the world really is ending..."}
{"id": 1240205726204731394, "created_at": "Wed Mar 18 09:17:41 +0000 2020", "full_text": "Unless we shut the border to all Foreigners and Nigerians coming back from countries with more 20 cases of confirmed #Covid19, we can't be safe. I know it's crazy, but allowing Nigerians back from countries with confirmed cases of Covid19 is counter productive! #COVID19NIGERIA"}
{"id": 1240205726359998464, "created_at": "Wed Mar 18 09:17:41 +0000 2020", "full_text": "Why not create a WhatsApp group for your street, so your neighbours can communicate and if any need food or assistance, help them out?\n\n#coronavirus #covid19UK #stayhomechallenge"}
{"id": 1240205726720700417, "created_at": "Wed Mar 18 09:17:41 +0000 2020", "full_text": "Isolation going to finally have women fingering themselves and getting to know their pussy so they dont blame men for their 'short Cumming' anymore. We going to see women cumming from just taking off their panties after the pandemic...they finally going to know their key points."}
{"id": 1240205734622740482, "created_at": "Wed Mar 18 09:17:43 +0000 2020", "full_text": "USA: Rows to buy weapons amid fear of the coronavirus. Gun sales in California have increased due to fear. We need love, solidarity, commitment, understanding, not weapons. A society must be sick when its citizens seek to protect themselves with weapons. #Abetterworldispossible"}
{"id": 1240205743292215296, "created_at": "Wed Mar 18 09:17:45 +0000 2020", "full_text": "So far my ‘panic shopping’ consists of four tins of tomatoes and eight tins of beans. Some lentils, some pasta, rice and some stock. Oh and a bar of Protex soap. Am I doing it right?"}
{"id": 1240205747394195458, "created_at": "Wed Mar 18 09:17:46 +0000 2020", "full_text": "If you just started buying cleaning supplies, paper goods or water because of the coronavirus, you’re late, probably nasty and should have been stocking up ages ago. Welcome to what responsible, sanitary people do outside of a pandemic. #californialockdown"}
{"id": 1240205747511865344, "created_at": "Wed Mar 18 09:17:46 +0000 2020", "full_text": "#lockdown Day 8, \nvery \"optimistic\" that we are soon about to kill each other😀\n&amp;responding to some emails needs extra hiding skills practices😂"}
{"id": 1240205751374790656, "created_at": "Wed Mar 18 09:17:47 +0000 2020", "full_text": "Should be saving up for the world ending but I’m about to buy a fake Gucci bag from china HAHA"}
{"id": 1240205751764819969, "created_at": "Wed Mar 18 09:17:47 +0000 2020", "full_text": "Before this pandemic I was looking into working abroad everything went through except I was waiting on my passport to come back to apply for my visa. Why this lady reached out to me yesterday? I’m like miss I could barely survive here you think I’m going to survive in Europe?"}
{"id": 1240205751945224193, "created_at": "Wed Mar 18 09:17:47 +0000 2020", "full_text": "will #covid19 exacerbate, or create more people who have agoraphobia? 🤔"}
{"id": 1240205768265170946, "created_at": "Wed Mar 18 09:17:51 +0000 2020", "full_text": "One thing for sure, this pandemic exposing how generally ignorant people are."}
{"id": 1240205772824477697, "created_at": "Wed Mar 18 09:17:52 +0000 2020", "full_text": "f corona for stopping euphoria 😡"}
{"id": 1240205776544829440, "created_at": "Wed Mar 18 09:17:53 +0000 2020", "full_text": "When Tacha lost BBN, nigerian youths created GoFundMe account for her. Now there's a pandemic, obviously nigeria isn't prepared for what's coming at us. Youths are here blaming the government for being useless, when they are even more useless . #CoronaVirusNigeria"}
{"id": 1240205776700006401, "created_at": "Wed Mar 18 09:17:53 +0000 2020", "full_text": "The US now has 6,135 cases and more than 110 deaths\n.\nKeep Checking Corona Live Updates - #COVID2019 #COVID #COVID19  #Corona #CoronaAlert #lockdown #CoronavirusOutbreak #CoronaVirusUpdates #Coronafighters #Korona #QuarentineLife"}
{"id": 1240205785172500481, "created_at": "Wed Mar 18 09:17:55 +0000 2020", "full_text": "Well, ebola is deadly too but the attention given to the coronavirus is much more higher than that of ebola.\nOr is it because ebola started in Africa? \n#politicalthought \nGod protect us from deadly diseases and others too."}
{"id": 1240205797876998144, "created_at": "Wed Mar 18 09:17:58 +0000 2020", "full_text": "*SHOW POSTPONED*\nDue to the ongoing coronavirus situation, we have taken the decision to postpone our production of 'Travels With My Aunt' to the autumn slot. We will be performing 26th - 28th November. Hope to see our audiences later in the year."}
{"id": 1240205822946410497, "created_at": "Wed Mar 18 09:18:04 +0000 2020", "full_text": "Epicenter. Coronavirus.\nMe Naked."}
{"id": 1240205826796720130, "created_at": "Wed Mar 18 09:18:05 +0000 2020", "full_text": "Can't think of a better social distancing tool than a motorcycle. You're by yourself, wearing a helmet and gloves.  Plenty of fuel pumps have self-serve card readers.\n\nAs commerce shuts down, let's go for a ride this spring!\n\nI commend this to @SimonHbikes, @Mufga, @matoxley :-)"}
{"id": 1240205827077783552, "created_at": "Wed Mar 18 09:18:05 +0000 2020", "full_text": "People are very worried about me getting the corona virus u know cause asthma and I’m just kicking about no care in the world x"}
{"id": 1240205827509645312, "created_at": "Wed Mar 18 09:18:05 +0000 2020", "full_text": "Being pregnant made me not do anything for my 21st. The coronavirus making Cristian not do anything for his 21st lmfao"}
{"id": 1240205835399237632, "created_at": "Wed Mar 18 09:18:07 +0000 2020", "full_text": "Men who pull our hands please stop Corona virus is real😠😠😠🥰"}
{"id": 1240205839597596674, "created_at": "Wed Mar 18 09:18:08 +0000 2020", "full_text": "thanks to covid, im a lil bit sensitive"}
{"id": 1240205839610216449, "created_at": "Wed Mar 18 09:18:08 +0000 2020", "full_text": "nagpaduol man corona nako"}
{"id": 1240205843674664960, "created_at": "Wed Mar 18 09:18:09 +0000 2020", "full_text": "see today's Private Eye for why we should be very frightened of this government's approach to corona virus. They think that they can manipulate everything with lies and spin. I don't think anyone has told this to the virus so it knows how Johnson thinks it should behave for him!"}
{"id": 1240205848238002176, "created_at": "Wed Mar 18 09:18:10 +0000 2020", "full_text": "The moment China contains the virus in its territory, their economy will grow rapidly as they begin manufacturing and supplying essential products to affected countries. Chinese products will have ultimate monopoly."}
{"id": 1240205860498014208, "created_at": "Wed Mar 18 09:18:13 +0000 2020", "full_text": "Our 1st lab meeting during #COVID confinement: \n1) Prioritize your time (maths over bouncing balls)\n2) Train your IT skills (not just free java games)\n3) Wash your own glassware (macaroni)\n4) Presence in the lab 24/7 compulsory\n5) New experiments only under PI (dad👨‍🔬) supervision"}
{"id": 1240205872992645123, "created_at": "Wed Mar 18 09:18:16 +0000 2020", "full_text": "Thanks Corona, my business trip to Jakarta on next Friday is cancelled thanks to you."}
{"id": 1240205881435992065, "created_at": "Wed Mar 18 09:18:18 +0000 2020", "full_text": "Waiting on our Nollywood boss and bosses to produce a movie called “Coronavirus”... Can’t wait to see what the advert will look like especially when the word is a repetition style 😂"}
{"id": 1240205885579935745, "created_at": "Wed Mar 18 09:18:19 +0000 2020", "full_text": "Omoh make this Corona Shit no show face for Naija ohh"}
{"id": 1240205886125223937, "created_at": "Wed Mar 18 09:18:19 +0000 2020", "full_text": "Do people not listen to the government? I’ve witnessed on social media that people still going to pubs! Do they not know how just going to a pub now can have repercussions? Like what if they then went back home and their parents or grandparents got the coronavirus symptoms 1/2"}
{"id": 1240205890017427459, "created_at": "Wed Mar 18 09:18:20 +0000 2020", "full_text": "The first pint at the pub after this Corona shit has blown over is gonna be fucking beautiful"}
{"id": 1240205898523521024, "created_at": "Wed Mar 18 09:18:22 +0000 2020", "full_text": "We went to the doctors and it's Influenza Type A !! Not Corona!! Yoo thank goodness"}
{"id": 1240205902290071552, "created_at": "Wed Mar 18 09:18:23 +0000 2020", "full_text": "Just paid £9.99 for a bottle of #handsanitizer I wonder what the record is in this current climate? Anyone remember the kids tv show in the 90s where you rang in the cheapest or most expensive price for a chocolate bar or drink? #90s #coronavirus"}
{"id": 1240205919205679104, "created_at": "Wed Mar 18 09:18:27 +0000 2020", "full_text": "We’re not the only country to be facing this, every country in the world is facing exactly the same challenges. We’re monitoring now very closely the situation in China.Let’s pray for the Chinese succes after opening the society again."}
{"id": 1240205919541174279, "created_at": "Wed Mar 18 09:18:27 +0000 2020", "full_text": "Cardi B saying corona virus has been stuck in my head for like 3 days"}
{"id": 1240205927908814848, "created_at": "Wed Mar 18 09:18:29 +0000 2020", "full_text": "Starting it: who's gone #storespelunking? #coronavirus"}
{"id": 1240205957059293184, "created_at": "Wed Mar 18 09:18:36 +0000 2020", "full_text": "If I die, it will not be to Covid, but one of my cats..\n\nGoing downstairs, cat appears at the top so I stand still so he can go by, he sits and stares at me, I take one more step and he runs as fast as he can straight through my legs..."}
{"id": 1240205957084270592, "created_at": "Wed Mar 18 09:18:36 +0000 2020", "full_text": "Lord, please protect my mom and my sister who’s taking care of the people who are ill and are inflicted with this coronavirus. 🙏🏻🥺"}
{"id": 1240205961110925312, "created_at": "Wed Mar 18 09:18:37 +0000 2020", "full_text": "Facebook Ma’s over this Coronavirus are doin my head in\n\n‘Your ONLY is my EVERYTHING’\n\nFuck off"}
{"id": 1240205973681291264, "created_at": "Wed Mar 18 09:18:40 +0000 2020", "full_text": "My vendors in China said we doing the most 😭😂 we good....she said God Bless the US😂😂😂😂"}
{"id": 1240205986192818176, "created_at": "Wed Mar 18 09:18:43 +0000 2020", "full_text": "Really nice to see @PGMotherwell staff and all members this morning properly cleaning equipment. All this really helps and makes you feel that bit safer. #coronavirus #CoronavirusOutbreak"}
{"id": 1240205986448752640, "created_at": "Wed Mar 18 09:18:43 +0000 2020", "full_text": "Can you actually believe It?\nWe can save the world by lazing around in pijama\n#coronavirus #Imstayinghome #COVID2019 #stayhomechallenge"}
{"id": 1240205990915702784, "created_at": "Wed Mar 18 09:18:44 +0000 2020", "full_text": "WEDNESDAY LOG: My friend started to lean in for a cheek kiss and I reflexively put up my elbow for a corona-bump and gave an uppercut to her jaw. Said sorry. Might bake some cookies and write a feature film later."}
{"id": 1240205998687686657, "created_at": "Wed Mar 18 09:18:46 +0000 2020", "full_text": "Only be me who stocks up on loads of new bikinis for OhKini and then the corona virus global outbreak happens 🥴 anyone got any tips on how to flog them when no one is going on holiday hahaha 🔫 x"}
{"id": 1240205998930837505, "created_at": "Wed Mar 18 09:18:46 +0000 2020", "full_text": "seulo gonna defeat coronavirus"}
{"id": 1240206003481776128, "created_at": "Wed Mar 18 09:18:47 +0000 2020", "full_text": "Do you really really want to listen to PMB address on Corona virus or you want to mock his statement on it?"}
{"id": 1240206006916874240, "created_at": "Wed Mar 18 09:18:48 +0000 2020", "full_text": "Fab letter in today's FT from a Sir Anthony Brenton. He takes to task FT journos for ignoring Brexit but not Covid19 experts \"But surely there are experts whom we are right to take seriously (scientists, doctors) and others for whom this is less true (astrologers, economists)\"."}
{"id": 1240206011689992194, "created_at": "Wed Mar 18 09:18:49 +0000 2020", "full_text": "I just keep hearing the phrase GLOBAL PANDEMIC in my head and in Ron Burgundy’s voice and I’m afraid I may go insane"}
{"id": 1240206020065935362, "created_at": "Wed Mar 18 09:18:51 +0000 2020", "full_text": "On arrival of train 55615 to Silchar railway station  a while ago, a man began shouting of having COVID 19, but neither was the SM nor any screening equipment available. So much panic!! I complained to 139 vide no 2020031801408. Ps take n/a @sharma_barnali @PiyushGoyal"}
{"id": 1240206032577671169, "created_at": "Wed Mar 18 09:18:54 +0000 2020", "full_text": "God bless everyone and I hope we can all get through this pandemic thing safely and stronger and kinder and wiser on the other side of this."}
{"id": 1240206040857264129, "created_at": "Wed Mar 18 09:18:56 +0000 2020", "full_text": "So I’m forming my personal opinion about this coronavirus matter. I checked with the scientists I respect. They feel it’s much worse than a bad cold, though its danger may be overblown. As a student of social constructs, I know its effect on the systems that run the world is dire"}
{"id": 1240206041142394880, "created_at": "Wed Mar 18 09:18:56 +0000 2020", "full_text": "Babe condom ya nini? Corona will take care of the baby when it comes."}
{"id": 1240206053414973441, "created_at": "Wed Mar 18 09:18:59 +0000 2020", "full_text": "Par contre les meufs qui s’inventent des vies avec le corona virus pour avoir de likes :  🚮"}
{"id": 1240206053553274880, "created_at": "Wed Mar 18 09:18:59 +0000 2020", "full_text": "Apparently, swans and dolphins return to Venice’s canals as the water quality has improved due to lockdown. Who is the real Virus? #cornoravirusus"}
{"id": 1240206053955993603, "created_at": "Wed Mar 18 09:18:59 +0000 2020", "full_text": "#Coronavirus is not Bigger than God.Everything with prayer and trusting God."}
{"id": 1240206061715546112, "created_at": "Wed Mar 18 09:19:01 +0000 2020", "full_text": "I'm not hoarding. Every one of my 263 toilet rolls sparks joy.\n\n#auspol #COVID2019 #coronavirus"}
{"id": 1240206074520764418, "created_at": "Wed Mar 18 09:19:04 +0000 2020", "full_text": "President Buhari should speak not just to Nigerians in Nigeria but to our brothers and sisters in countries with high incidence of #COVIDー19. They are still Nigerians and contributed over $17B to this economy last year. We should show them we truly care."}
{"id": 1240206095366475776, "created_at": "Wed Mar 18 09:19:09 +0000 2020", "full_text": "Ladies I was thinking if someone tries to rape us now we can tell them we have coronavirus and just start coughing"}
{"id": 1240206103784415232, "created_at": "Wed Mar 18 09:19:11 +0000 2020", "full_text": "Survived my toxic ex, pretty sure I can handle corona virus #coronavirus #COVID2019"}
{"id": 1240206104094593024, "created_at": "Wed Mar 18 09:19:11 +0000 2020", "full_text": "Kahadlok oy naa nay positive sa COVID sa mandaue🥺😨"}
{"id": 1240206112357363713, "created_at": "Wed Mar 18 09:19:13 +0000 2020", "full_text": "how long does it take for yall to realise that coronavirus is actually earths antibodies released from the inner core, it took away people from the streets, the air in china is cleaner, the water in venice is cleaner. The earth is cleaner without humans and Thanos was right."}
{"id": 1240206116165992449, "created_at": "Wed Mar 18 09:19:14 +0000 2020", "full_text": "On seeing how the south of ireland are coping with covid-19 and how the government are doing their jobs... I never said this before but after  uk left northern ireland hanging... I hope we go for and all ireland in the future ..."}
{"id": 1240206116723671040, "created_at": "Wed Mar 18 09:19:14 +0000 2020", "full_text": "Raise your hand if you or someone you know has lost your job due to the Coronavirus. 😷"}
{"id": 1240206120549003264, "created_at": "Wed Mar 18 09:19:15 +0000 2020", "full_text": "I challenge you to make a phone call today without mentioning the word 'corona' #COVID19"}
{"id": 1240206128820207622, "created_at": "Wed Mar 18 09:19:17 +0000 2020", "full_text": "Love being told, sorry I don’t have contactless, here’s some cash. Then customers just handing me a handful of change then continuing to say “don’t worry. I don’t have the corona” 🙃🙃🙃  idk who you are or where you been??"}
{"id": 1240206128895668226, "created_at": "Wed Mar 18 09:19:17 +0000 2020", "full_text": "So we can start having our bath with Ogogoro now cos of CoronaVirus... Is God not  wonderful like this, Ogogoro that governments and few people condemn 😂✌😂 @HizickTweeds"}
{"id": 1240206128908206085, "created_at": "Wed Mar 18 09:19:17 +0000 2020", "full_text": "#Coronavirus: For now #Slovakia has 105 confirmed cases of #COVID19."}
{"id": 1240206137389019137, "created_at": "Wed Mar 18 09:19:19 +0000 2020", "full_text": "Unta ingani na amung company free shuttle para sa employees maski way ncov or crisis na mahitabo"}
{"id": 1240206137452113920, "created_at": "Wed Mar 18 09:19:19 +0000 2020", "full_text": "Am I the only one thinking China should take some responsibility for all of this?!😂 #coronavirus #COVID2019"}
{"id": 1240206141466062848, "created_at": "Wed Mar 18 09:19:20 +0000 2020", "full_text": "Yeah Pandemic Stimulus Check me ASAPPPPP 🤑"}
{"id": 1240206145500770306, "created_at": "Wed Mar 18 09:19:21 +0000 2020", "full_text": "Watching @abc730 &amp; seeing the CEO of Telstra explain the very real difficulties the NBN, now more then ever lacking the capacity because of Covid19. The cluster fuck that Abbott as PM &amp; @TurnbullMalcolm created when they destroyed it, is now more then ever apparent. Appalling."}
{"id": 1240206145526140928, "created_at": "Wed Mar 18 09:19:21 +0000 2020", "full_text": "السلام علیکم\nHow to reduce your risk to the corona virus infection.\n\n1= Wash hands frequently\n2= Don't touch your face\n3= Feeling sick stay home 🏡\n4= Practice social distancing\n5= Cover your couch\n\nRegards _saariya khan"}
{"id": 1240206145773400064, "created_at": "Wed Mar 18 09:19:21 +0000 2020", "full_text": "Luge sa covid di magiging happy ang birthday ko"}
{"id": 1240206162831777794, "created_at": "Wed Mar 18 09:19:25 +0000 2020", "full_text": "COVID CAN SUCK MY DICK BLEACH ANIME IS COMING BACK!!!!!!"}
{"id": 1240206166610923520, "created_at": "Wed Mar 18 09:19:26 +0000 2020", "full_text": "China lied. People died."}
{"id": 1240206166795464704, "created_at": "Wed Mar 18 09:19:26 +0000 2020", "full_text": "Talk about fight against Coronavirus, advice people to wash their hands with sanitizer and stay away from crowded areas. Use the hashtag #FightCovid19"}
{"id": 1240206171018940416, "created_at": "Wed Mar 18 09:19:27 +0000 2020", "full_text": "The world woke up on September 12, 2001 different and after coronavirus is blown over the world will be changed again smh"}
{"id": 1240206179290284038, "created_at": "Wed Mar 18 09:19:29 +0000 2020", "full_text": "Fucker going mad at the pharmacy cashier just now for not having hand sanitizers should first get himself a deodorant. His BO almost got me killed before the coronavirus could."}
{"id": 1240206183811743744, "created_at": "Wed Mar 18 09:19:30 +0000 2020", "full_text": "Covid19 \nSolution is isolation"}
{"id": 1240206204602707969, "created_at": "Wed Mar 18 09:19:35 +0000 2020", "full_text": "okay my improv class has been canceled... now this corona stuff has GOT to cut it out!!😡😡👎"}
{"id": 1240206204728532992, "created_at": "Wed Mar 18 09:19:35 +0000 2020", "full_text": "#coronavirus  entire #southafrica cricket team in self quarantine."}
{"id": 1240206212630753280, "created_at": "Wed Mar 18 09:19:37 +0000 2020", "full_text": "Lockdown Day 4: Started talking to the cat, he's fine and can't see what all the fuss is about. I told him to wait until we start eating his cat biscuits, soon shut him up."}
{"id": 1240206213087813633, "created_at": "Wed Mar 18 09:19:37 +0000 2020", "full_text": "city is on lockdown so idk if i can get animal crossing im :((("}
{"id": 1240206216741224449, "created_at": "Wed Mar 18 09:19:38 +0000 2020", "full_text": "Coronavirus:We are no longer allowed to fly to foreign countries for our Missionary Activities, that means our Trip to Jerusalem for this month must be postponed&amp;April Healing service to Sao Paulo will be postponed as well @TzipiHotovely @JosephPrince @JoyceMeyer @BishopJakes"}
{"id": 1240206225301737473, "created_at": "Wed Mar 18 09:19:40 +0000 2020", "full_text": "#Coronavirus is spreading rapidly still many offices is calling their employee. Are they not human or they can't be prone to disease? It is requested from @mlkhattar @anilvijminister @cmohry to take actions &amp; allow employees to work from home as every life is precious\n@PMOIndia"}
{"id": 1240206237788225536, "created_at": "Wed Mar 18 09:19:43 +0000 2020", "full_text": "I know we are rightly concerned in these troubling times about the impact of Coronavirus COVID-19  on the elderly and vulnerable in our societies and those facing life defining financial pressures but please also spare a thought for young people due to sit public exams very soon"}
{"id": 1240206238060654597, "created_at": "Wed Mar 18 09:19:43 +0000 2020", "full_text": "My sister's a nurse. She was assigned in RCU (respiratory care unit). Last night she had a patient who have pneumonia. The said patient was asked all the necessary questions if he/she may have ncov such as his/her travel history. But apparently the said patient denied it all--"}
{"id": 1240206250538827776, "created_at": "Wed Mar 18 09:19:46 +0000 2020", "full_text": "Djidji: 'Toro tested negative'\n\nKoffi Djidji has revealed that the Torino squad tested negative for the COVID-19 and said they “can’t wait to be back and everything returns to normal”.\n[football-italia] \n#SerieA"}
{"id": 1240206250844893187, "created_at": "Wed Mar 18 09:19:46 +0000 2020", "full_text": "damn it rlly took a pandemic to get me to stop smoking 🥴"}
{"id": 1240206275704692736, "created_at": "Wed Mar 18 09:19:52 +0000 2020", "full_text": "How long will this lockdown last for and should I cancel my gym membership to save money in the meantime? #help"}
{"id": 1240206284139331584, "created_at": "Wed Mar 18 09:19:54 +0000 2020", "full_text": "Hey Robbocop stop touching Riewoldt you flaming clown #socialdistancing #AFL360"}
{"id": 1240206288639926272, "created_at": "Wed Mar 18 09:19:55 +0000 2020", "full_text": "covid-19 in ibadan? looks like it's time to start going home."}
{"id": 1240206292595003393, "created_at": "Wed Mar 18 09:19:56 +0000 2020", "full_text": "According to market statistics from January to November 2019, the online toy market size has reached 42 billion. China has become the world's second largest toy market."}
{"id": 1240206292641292289, "created_at": "Wed Mar 18 09:19:56 +0000 2020", "full_text": "Lock down the country or possibly Accra for the next two or three weeks and control the cases confirmed while carrying out contact tracing and testing. The economic impact would be greater if we wait for it grow and spread beyond control. @NAkufoAddo @moigovgh"}
{"id": 1240206296667656192, "created_at": "Wed Mar 18 09:19:57 +0000 2020", "full_text": "RV Han River VLive part 2 once COVID situation is over and once Wendy is fully recovered pls"}
{"id": 1240206301109448704, "created_at": "Wed Mar 18 09:19:58 +0000 2020", "full_text": "corona virus has destroy global economy and lives , its a small trailer of nature , nature is very much capable to punish the community which is trying to go beyond of nature ."}
{"id": 1240206305459146752, "created_at": "Wed Mar 18 09:19:59 +0000 2020", "full_text": "Surprisingly National Assembly and Senate yesterday adjourned for 30 days. Bunch of useless people. How on Earth do you adjourn without enacting any emergency measures?The economic implications of Covid-19 is serious! Useless bunch of selfish individuals. Shindwe! #COVID19KE"}
{"id": 1240206309380653057, "created_at": "Wed Mar 18 09:20:00 +0000 2020", "full_text": "Ventolin trending on Twitter because pharmacies have ran out. Latest casualty of panic buying. People will die because of this."}
{"id": 1240206309686992896, "created_at": "Wed Mar 18 09:20:00 +0000 2020", "full_text": "Not gonna lie China is that one ex that ruined your life with their toxic behaviour and now they’re happily married with 3 kids and a dog and you’re miserable"}
{"id": 1240206338707337216, "created_at": "Wed Mar 18 09:20:07 +0000 2020", "full_text": "When is the corona stuff final over, we really want to release our non profit project"}
{"id": 1240206342909984768, "created_at": "Wed Mar 18 09:20:08 +0000 2020", "full_text": "Remember that movie The COVID Syndrome?\n\nApropos of nothing, the antipodes of Wuhan, China, is in Argentina, near the mountainous border with Chile."}
{"id": 1240206342981332992, "created_at": "Wed Mar 18 09:20:08 +0000 2020", "full_text": "This corona shit getting real and here my job is working it’s regular schedule 🥺 this shit so ghetto"}
{"id": 1240210612623413248, "created_at": "Wed Mar 18 09:37:06 +0000 2020", "full_text": "Don’t everybody gotta go cash these checks in public w the coronavirus still out here tho?🤔"}
{"id": 1240210625269096448, "created_at": "Wed Mar 18 09:37:09 +0000 2020", "full_text": "H is at the gym rn and I told him if he doesn’t start self isolating/ social distancing I’d stop hanging out with him and kissing him LMAO let’s see what he does about it, stay tuned"}
{"id": 1240210629207736320, "created_at": "Wed Mar 18 09:37:10 +0000 2020", "full_text": "If we don't get red weather alerts to shut were probably not gonna get a lockdown either, but sure look"}
{"id": 1240210633448140800, "created_at": "Wed Mar 18 09:37:11 +0000 2020", "full_text": "I am beginning to think a lot of people think the way to deal with a pandemic is how we exist on Twitter. So the come on here and shout what about this why is this not being done we want this now"}
{"id": 1240210633636950018, "created_at": "Wed Mar 18 09:37:11 +0000 2020", "full_text": "Shout out to all the single folks who are living alone in self-isolation! Let me introduce you to my new best friends: robo-vacuum and Google mini. #coronavirus #StayHome"}
{"id": 1240210641949884416, "created_at": "Wed Mar 18 09:37:13 +0000 2020", "full_text": "I've been practicing social distancing my whole life so i know that i'll be okay"}
{"id": 1240210654767824897, "created_at": "Wed Mar 18 09:37:16 +0000 2020", "full_text": "Asian Development Bank to immediately release 50 million dollars to Pakistan\nADB to provide amount to help combat corona virus\nMeeting under process at Planning Commission  about funding request\nADB likely to provide overall funding of 350 million dollars 1/2"}
{"id": 1240210671263838210, "created_at": "Wed Mar 18 09:37:20 +0000 2020", "full_text": "Talked to the parents abt stocking up on a few essentials. Bcos coronavirus. Mum agreed &amp; said she wd see to it.\nI visit today &amp; theres 6 cans of tuna, Milo, bag of potato chips,Snickers bars. And a box of Trumpet ice creams in the freezer. \n\nEssentials according to 80yr olds"}
{"id": 1240210679761641474, "created_at": "Wed Mar 18 09:37:22 +0000 2020", "full_text": "Quite appalled that @RoyalMail has issued no gloves or hand sanitiser to delivery workers, nor made clear the length of time #coronavirus can linger on paper and cardboard ( up to 24 hours)."}
{"id": 1240210700678594566, "created_at": "Wed Mar 18 09:37:27 +0000 2020", "full_text": "I’ll be pretty happy when this #coronavirus thoroughly fucks off."}
{"id": 1240210700720467968, "created_at": "Wed Mar 18 09:37:27 +0000 2020", "full_text": "Drink Japanese tea and kill the new coronavirus！！\n\n#COVID19"}
{"id": 1240210705023774720, "created_at": "Wed Mar 18 09:37:28 +0000 2020", "full_text": "the Coronavirus is really pointing out the good and evil people in this world 😕"}
{"id": 1240210705078292481, "created_at": "Wed Mar 18 09:37:28 +0000 2020", "full_text": "Any other menopausal women out there also wondering if it's COVID19 chills or hot flashes throughout the day?!"}
{"id": 1240210713374834690, "created_at": "Wed Mar 18 09:37:30 +0000 2020", "full_text": "I dread to think how many people have proposed some #blockchain solution to the #coronavirus..."}
{"id": 1240210717216772096, "created_at": "Wed Mar 18 09:37:31 +0000 2020", "full_text": "Corona virus must stay longer in Mzanzi. Our political parties are finding unity and working together strongly.\n#CoronaVirusSA #CoronavirusInSA"}
{"id": 1240210717434880000, "created_at": "Wed Mar 18 09:37:31 +0000 2020", "full_text": "This coronavirus has literally fucked up all my plans from now till June, fuming!"}
{"id": 1240210721763258368, "created_at": "Wed Mar 18 09:37:32 +0000 2020", "full_text": "Director SKIMS Dr Ahanger said that out of 41 samples sent for Coronavirus test 40 are negative, while one report is awaited. He impressed on the fact that there was no need to panic"}
{"id": 1240210734488997894, "created_at": "Wed Mar 18 09:37:35 +0000 2020", "full_text": "if you've been on a night out since covid-19 was made a registered pandemic you're a fucking moron"}
{"id": 1240210738226003968, "created_at": "Wed Mar 18 09:37:36 +0000 2020", "full_text": "The case for social distancing: if 5% of the population are infected at any one time, estimate is for 600k people who require hospitalisation and this would exceed the total number of UK wide hospital beds (167k beds). \n#Corvid19uk #coronavirus \n1/2"}
{"id": 1240210763597221889, "created_at": "Wed Mar 18 09:37:42 +0000 2020", "full_text": "corona corona :("}
{"id": 1240210767812554752, "created_at": "Wed Mar 18 09:37:43 +0000 2020", "full_text": "So, what was once known as “Physical Separation” is now referred to as “Social Distancing”.  I do hope once this crisis is all over,  it will be ok to have “Pudendum Interrelatedness”! 🤪🤪🤪"}
{"id": 1240210771906162689, "created_at": "Wed Mar 18 09:37:44 +0000 2020", "full_text": "Netflix and chill and food and sleep and memes and hoping for this pandemic to end. Too many lives are at risk. If it's just a lockdown like just a good lockdown like I would be so happy but a lockdown becowz of an Avengers level threat virus. Man. 🤦🏻‍♀️ no, srsly a life-threatening"}
{"id": 1240210780206895105, "created_at": "Wed Mar 18 09:37:46 +0000 2020", "full_text": "Two friends\nof mine\na pair\na two as one\nnot old\nbut in reach of\nboth existing\nwith existing health\nconditions\nnow\none with fever\none pneumonia\nso\nnow it’s personal\nand it feels different\n\n#COVID19"}
{"id": 1240210780735373313, "created_at": "Wed Mar 18 09:37:46 +0000 2020", "full_text": "HMRC have just set up a help line specifically for the self employed and businesses who will be struggling now.\n\nThe Coronavirus helpline : 0300 456 3565 \n\nApparently they will give you advice on your tax and any benefits you can claim for.\n\nRT and tag all self employed."}
{"id": 1240210784480886784, "created_at": "Wed Mar 18 09:37:47 +0000 2020", "full_text": "My anxiety will definitely kill me before Corona does"}
{"id": 1240210789031649280, "created_at": "Wed Mar 18 09:37:48 +0000 2020", "full_text": "Coronavirus!! JSP can help with any admin or reception cover needed. Our expertise covers all areas of admin at a moments notice. We're already remote &amp; our whole business functions electronically which is a real benefit in these tumultuos times."}
{"id": 1240210792940810246, "created_at": "Wed Mar 18 09:37:49 +0000 2020", "full_text": "Lockdown benefit #1: I now know what the front rooms of the majority of Ekstraklasa players look like."}
{"id": 1240210809579376640, "created_at": "Wed Mar 18 09:37:53 +0000 2020", "full_text": "Steps taken by different organisations to prevent the spread of #COVID19 in India:\n\nVarious State Governments: \nClose educational institutions, zoos etc.,\nOthers: Spread awareness on cleanliness\nRailways: \nIncrease platform ticket rate from ₹10 to ₹50. 🤑💸🤦‍♀️\n#covidindia"}
{"id": 1240210817955565568, "created_at": "Wed Mar 18 09:37:55 +0000 2020", "full_text": "Message from parkrun HQ:\n\nAll parkrun events in the United Kingdom have been suspended with immediate effect due to the ongoing COVID-19 (Coronavirus) situation. At this stage we have cancelled events up to the end of March.\n \nWe will let you know when we start up again."}
{"id": 1240210818135883776, "created_at": "Wed Mar 18 09:37:55 +0000 2020", "full_text": "Disgusting @nhs that you are asking nurses to look after #coronavirus patients without the proper protective wear and are getting told 'we are all going to get it' by senior management. This is happening at aintree hospital @LivEchonews"}
{"id": 1240210818479857664, "created_at": "Wed Mar 18 09:37:55 +0000 2020", "full_text": "#coronavirus the movie. I am claiming copyright: scientist leaves Wuhan lab, either unwittingly contaminated or deliberately, visits wet market, contaminates product deliberately (animal rights activist) or otherwise and so it spreads."}
{"id": 1240210818681245696, "created_at": "Wed Mar 18 09:37:55 +0000 2020", "full_text": "Presumably there are some bondholders we should now burn? #coronavirus"}
{"id": 1240210822472683520, "created_at": "Wed Mar 18 09:37:56 +0000 2020", "full_text": "CORONA:\n\nC - Clean Your Hands\nO- Off From Gatherings\nR- Rinse your hands with water/sanitizer\nO- Only Sick to Wear Mask\nN - No to Hand Shake\nA- Avoid Rumours\n\n #covidindia"}
{"id": 1240210826600034304, "created_at": "Wed Mar 18 09:37:57 +0000 2020", "full_text": "We are so sorry to announce that we have taken the difficult decision to cancel this year’s Towers and Tales festival. I’m sure this won’t be a surprise given the current Covid-19 pandemic. Our first priority is to keep our audience and guests safe and well 1/"}
{"id": 1240210830727081984, "created_at": "Wed Mar 18 09:37:58 +0000 2020", "full_text": "What is worse than #coronavirus ?\n#Vodafone network."}
{"id": 1240210831188480002, "created_at": "Wed Mar 18 09:37:58 +0000 2020", "full_text": "Heart Attack :: LIFESTYLE KILLS\nWuhan Virus :: KILLS LIFESTYLE\n\n#coronavirus \n#covidindia \n#COVID2019"}
{"id": 1240210847466749953, "created_at": "Wed Mar 18 09:38:02 +0000 2020", "full_text": "Dumb question but if you’ve had and recovered from COVID-19 (and assuming it can’t be re-caught) do you cease to be in danger/a danger to others?\n\nWould be like having a superpower if so."}
{"id": 1240210855804809216, "created_at": "Wed Mar 18 09:38:04 +0000 2020", "full_text": "Coronavirus can survive both in humid nd hot conditions @WHO"}
{"id": 1240210868761059328, "created_at": "Wed Mar 18 09:38:07 +0000 2020", "full_text": "me: huh wow I'm super fucked up i should see a therapist???\n\nCorona 2020: lol stay in your house and wallow in self hatred"}
{"id": 1240210877137240064, "created_at": "Wed Mar 18 09:38:09 +0000 2020", "full_text": "Where are we heading to cs mtahi kagwe  conforms three more coronavirus case making the total number raise to 7 cases ,,,"}
{"id": 1240210889422192640, "created_at": "Wed Mar 18 09:38:12 +0000 2020", "full_text": "i suspect it was a setup so the supply hold up created empty shelves...then the sheepies panicked...so that started it all off...also oz needs to import food to survive (cant feed itself)...china same...then images of empty wharves..."}
{"id": 1240210889606934534, "created_at": "Wed Mar 18 09:38:12 +0000 2020", "full_text": "this social distancing might be good for my health. mental and physical."}
{"id": 1240210893687799809, "created_at": "Wed Mar 18 09:38:13 +0000 2020", "full_text": "Okay mag papanic buying si papa ako mag panic eating"}
{"id": 1240210897810804737, "created_at": "Wed Mar 18 09:38:14 +0000 2020", "full_text": "Eventho COVID-19 has now \"rule\" almost whole world, but i believe in miracles it will be end soon. In God, there is nothing impossible! Amen."}
{"id": 1240210898196803584, "created_at": "Wed Mar 18 09:38:14 +0000 2020", "full_text": "President Buhari is the only President in the whole world with cases of coronavirus that hasn’t addressed his country while Nigeria is the only African country that still accepts travelers from any country in the world."}
{"id": 1240210901891870722, "created_at": "Wed Mar 18 09:38:15 +0000 2020", "full_text": "a lot of new covid cases here today :( pls stay safe guys, wherever u are!!"}
{"id": 1240210919071850496, "created_at": "Wed Mar 18 09:38:19 +0000 2020", "full_text": "Why is 2020 being such a dick to me like I went through the worst possible heartbreak a day after my birthday and I got back up looking forward to my internship. Now there's a lockdown and I can't do that either?I'm trying so hard, with everything I have not to be depressed again"}
{"id": 1240210923119185920, "created_at": "Wed Mar 18 09:38:20 +0000 2020", "full_text": "I want to find job but covid is blocking my way. 🌚 How am i supposed to do after all i need to continue my study 😭"}
{"id": 1240210923337498624, "created_at": "Wed Mar 18 09:38:20 +0000 2020", "full_text": "Pandemic cases worsens with cases in all 50 states in the US. Source--@CNN #FightCOVID19"}
{"id": 1240210927221452800, "created_at": "Wed Mar 18 09:38:21 +0000 2020", "full_text": "Keynesians jumping on the #covid19 bandwagon to argue for demand boosting. \nUtterly the wrong way to think about the problem.\nCorrect exam question: \"How can we manage this needed but sudden and  unexpected economic contraction?\"\n#degrowth"}
{"id": 1240210931440701442, "created_at": "Wed Mar 18 09:38:22 +0000 2020", "full_text": "Forget toilet paper. Fox Sports are out here panic buying journos out of their contracts. Really grim but not surprising that a huge company’s first port of call for cost cutting is kicking much-loved staff to the curb."}
{"id": 1240210940324347904, "created_at": "Wed Mar 18 09:38:24 +0000 2020", "full_text": "Corona has taken McDonald’s Monopoly from us. This has gone too far."}
{"id": 1240210943969120256, "created_at": "Wed Mar 18 09:38:25 +0000 2020", "full_text": "COVID-19 PSA: \n\nSanitize your hands everytime youre in contact with a foreign surface. Stay safe, sanitize &amp; survive."}
{"id": 1240210948062728193, "created_at": "Wed Mar 18 09:38:26 +0000 2020", "full_text": "Today it's corona tomorrow there will be a war zone for water. Everybody is busy in there own affairs unaware about the climate change and reluctant to act on demons undermining the climate ."}
{"id": 1240210952374685696, "created_at": "Wed Mar 18 09:38:27 +0000 2020", "full_text": "While discussing Covid-19, let's keep in mind we live in a country where in 'normal times' people are left to die due to lack of beds and new ambulances are grounded for months due to the lack of foresight."}
{"id": 1240210952403873792, "created_at": "Wed Mar 18 09:38:27 +0000 2020", "full_text": "From wishing the president to be positive of ncov to biglang saying na check your privilege? Leche mga kaplastican nyo. Haha how can you change your tone from wishing someone to be ill to being an angel in a matter of days? How to be you po?"}
{"id": 1240210956803866627, "created_at": "Wed Mar 18 09:38:28 +0000 2020", "full_text": "Every time I hear COVID-19 I expect to hear Cardiff-0 at the end of it"}
{"id": 1240210956984221696, "created_at": "Wed Mar 18 09:38:28 +0000 2020", "full_text": "Mertodfrients, The Outbreak Cat"}
{"id": 1240210960771670022, "created_at": "Wed Mar 18 09:38:29 +0000 2020", "full_text": "I'm literally so sick a tired of hearing about the corona virus. My school closed down and we might have to do online classes. I'm not gonna have good attendance if it's online!"}
{"id": 1240210960993767424, "created_at": "Wed Mar 18 09:38:29 +0000 2020", "full_text": "Don't get back return infected Indians out of  country.# corona virus."}
{"id": 1240210964794015744, "created_at": "Wed Mar 18 09:38:30 +0000 2020", "full_text": "From a valuer - The impact of the Coronavirus outbreak is yet to be fully understood. It is clear that the world economy is in a stage of flux and there is a high level of uncertainty, deteriorating sentiment and volatility in all markets...... cont.."}
{"id": 1240210969038479361, "created_at": "Wed Mar 18 09:38:31 +0000 2020", "full_text": "COVID-19 is a test not only for us, citizens of the Philippines, but also for our elected leaders. In terms of efforts and accomplishments of LGUs, currently, it looks like:\n\nMayor Vico Sotto = IIIII-IIIII-II\nOthers = III\n\nTama yung binoto naming mayor sa Pasig! ❤️\n\n#COVIDPH19"}
{"id": 1240210973153247232, "created_at": "Wed Mar 18 09:38:32 +0000 2020", "full_text": "Can we just say, To all those politicians who had the habit of flying abroad for medical treatment instead of improving health services  in their country, that COVID-19 makes it sure that you get your treatment in the facilities that you failed to improve. #globallockdown"}
{"id": 1240210998516162563, "created_at": "Wed Mar 18 09:38:38 +0000 2020", "full_text": "Funny how all the miracle working pastors of Africa are not jumping at the chance to demonstrate their powers over Covid-19 - they are miraculously silent all of a sudden"}
{"id": 1240211023644233728, "created_at": "Wed Mar 18 09:38:44 +0000 2020", "full_text": "The only solution the world economy has is an all out #War. This #InvisibleEnemy is taking out the weak. War is where money is made. #COVIDー19\n#Recession"}
{"id": 1240211027754504192, "created_at": "Wed Mar 18 09:38:45 +0000 2020", "full_text": "Please advise some good web series to watch, while #SocialDistancing &amp; #CoronavirusOutbreak situation is there....  #StaySafeStayHome #stayhomechallenge"}
{"id": 1240211049174970370, "created_at": "Wed Mar 18 09:38:50 +0000 2020", "full_text": "Dear @GovernmentZA #COVID19 may not be the highest on the list of pandemics attacking us, however, it’s exposing far too much how incompetent &amp; under resourced we are as a nation! Simple things like water supply in hospitals should not be in question! Use this attack to reflect‼️"}
{"id": 1240211052949733377, "created_at": "Wed Mar 18 09:38:51 +0000 2020", "full_text": "I’m not handling the no laughter at all.  I’d rather a laugh track even!! #coronavirus #madashell"}
{"id": 1240211069697757185, "created_at": "Wed Mar 18 09:38:55 +0000 2020", "full_text": "Coronavirus is the weaponization of the network effect."}
{"id": 1240211073858285569, "created_at": "Wed Mar 18 09:38:56 +0000 2020", "full_text": "I actually need to go to the grocery store because I’m one of these people who didn’t do panic buying last week but I’m honestly scared of all these crazy people outside so I think I’m just going to eat everything what’s left first"}
{"id": 1240211078220521472, "created_at": "Wed Mar 18 09:38:57 +0000 2020", "full_text": "At the end of 2020, hope Coronavirus won't be the most searched word on Google?"}
{"id": 1240211078669361152, "created_at": "Wed Mar 18 09:38:57 +0000 2020", "full_text": "Nigeria is a clueless country. \nYou can put a ban on rice importation but to ban flights from  countries with increasing #COVID19 is a diff thing to do, but instead lets postpone a game, let's postpone festivals, put an end to nysc camping. Again putting the cart before the horse"}
{"id": 1240211082418909184, "created_at": "Wed Mar 18 09:38:58 +0000 2020", "full_text": "Lucky sons of bitches i have to do an online school so fuckin corona wont stop it lmao"}
{"id": 1240211087749976064, "created_at": "Wed Mar 18 09:38:59 +0000 2020", "full_text": "They closed the Esso club. Corona has gone too far."}
{"id": 1240211091193499648, "created_at": "Wed Mar 18 09:39:00 +0000 2020", "full_text": "Social distancing myself from cunts! 😂"}
{"id": 1240211103717654528, "created_at": "Wed Mar 18 09:39:03 +0000 2020", "full_text": "Corona virus Mortality rate is below 2%, its likely you will ward it off with flu like symptoms if your immune system is strong.\n\n#PakistanFightsCorona"}
{"id": 1240211111552614402, "created_at": "Wed Mar 18 09:39:05 +0000 2020", "full_text": "Why an outbreak is dangerous than a conventional war?? \n#Pandemic\n#Netflix"}
{"id": 1240211111598841857, "created_at": "Wed Mar 18 09:39:05 +0000 2020", "full_text": "Lampard: \n\nSocial distancing can leave us feeling isolated, however we can continue to support each other even if that means doing it remotely.#cfc"}
{"id": 1240211111686868992, "created_at": "Wed Mar 18 09:39:05 +0000 2020", "full_text": "Coronavirus can persist in air for hours and on surfaces for days"}
{"id": 1240211111858835463, "created_at": "Wed Mar 18 09:39:05 +0000 2020", "full_text": "BREAKING: WHO says Middle Eastern countries are not communicating \"properly\" on the number of coronavirus cases it has."}
{"id": 1240211115704848385, "created_at": "Wed Mar 18 09:39:06 +0000 2020", "full_text": "If this country can survive this pandemic without losing too many lives I’ll be freaking proud \n\ncome on govt. you should quickly take stricter measure to flatten the curve.."}
{"id": 1240211124634693632, "created_at": "Wed Mar 18 09:39:08 +0000 2020", "full_text": "Research shows that 20 percent of stress is what happens to us; 80 percent is how we deal with it. Let’s be calm, positive, can-do and caring #COVID19  @longevitymag"}
{"id": 1240211132880740352, "created_at": "Wed Mar 18 09:39:10 +0000 2020", "full_text": "By the end of this pandemic, the UK will have rid itself of Johnson, but at a very steep price. #COVID2019"}
{"id": 1240211133090402305, "created_at": "Wed Mar 18 09:39:10 +0000 2020", "full_text": "Me: Clippers on the back and sides please\nBarber: Number 2?\nMe: Better make it a number 1...\n\nWe share an solemn pandemic-based nod"}
{"id": 1240211136978407425, "created_at": "Wed Mar 18 09:39:11 +0000 2020", "full_text": "Anyone imagined @BSEIndia #Sensex ar 29000 even a week ago ?\n\n#stockmarketcrash \n#StockMarket2020 \n#coronavirus"}
{"id": 1240211137259544576, "created_at": "Wed Mar 18 09:39:11 +0000 2020", "full_text": "*IMPORTANT ANNOUNCEMENT: SUSPENSION OF THE ON-GOING ORIENTATION COURSE*\nSequel to the outbreak of the Coronavirus pandemic which led to the cancellation of the National Sports Festival, Management of the National Youth Service Corps Scheme wishes to announce the suspension of"}
{"id": 1240211149536350208, "created_at": "Wed Mar 18 09:39:14 +0000 2020", "full_text": "Anyone who says ‘it’s no worse than the flu’, has never had flu\n\n#coronavirus"}
{"id": 1240211166606921728, "created_at": "Wed Mar 18 09:39:18 +0000 2020", "full_text": "social distancing from whatsapp and instagram. lol. 2 weeks holiday, gonna spend my times watching some movies and dramas hehe. 😍❤🌹. and yea, homeworks ofcourse. 😶😶"}
{"id": 1240211170629423104, "created_at": "Wed Mar 18 09:39:19 +0000 2020", "full_text": "Keeping ourselves occupied is key to helping us stay well.While self isolating try to keep moving,do some gentle exercise,take up yoga (videos available free online!)Here @OxleasNHS  and @bexleycare we want to help you manage #SocialDistancing  #SelfIsolation as best as possible."}
{"id": 1240211179110162434, "created_at": "Wed Mar 18 09:39:21 +0000 2020", "full_text": "#DontDropOutBernie  I’m concerned about the coronavirus.Anyone over 70 is in danger. Pissing off Bernie supporters by forcing him to drop out before the convention doesn’t seem conducive to uniting the party.  If it unites the party to go to the convention, it should go there."}
{"id": 1240211183191425024, "created_at": "Wed Mar 18 09:39:22 +0000 2020", "full_text": "🤔Seems strange that the American Petrodollar is on the wane and the Chinese Yuan is threatening to take over as the Worlds leading Currency.. Funny That  .American Dean R. Koontz wrote a book in 1981 called the' Eyes of Darkness' about a Bioweapon in Wuhan 🤔Strange though."}
{"id": 1240211187213709312, "created_at": "Wed Mar 18 09:39:23 +0000 2020", "full_text": "#USADemoParadox\n#Biden wins not only bcs US democracy s rigged,but bcs citizens r tired of BS.#Trump will lose,if elections will ever b held due to #COVID19 sit. However pseudo moderation alienating citizens @BernieSanders is actually what brings em far away from mature democracy"}
{"id": 1240211212459290624, "created_at": "Wed Mar 18 09:39:29 +0000 2020", "full_text": "In other news China lies Russia too #Coronavirus"}
{"id": 1240211220898013184, "created_at": "Wed Mar 18 09:39:31 +0000 2020", "full_text": "#ChinaLiedPeopleDied \nIf the seriousness of the situation was like this, then why did China not report to the WHO! Why did the mass have to believe that it's not dangerous and that it's some Common Flu type disease? Because of Commie Govt!\nNow the whole world is suffering.😢"}
{"id": 1240211237906104322, "created_at": "Wed Mar 18 09:39:35 +0000 2020", "full_text": "yeah the fact that people are ....thinking..... a pandemic is a solution for climate change....."}
{"id": 1240211241697595393, "created_at": "Wed Mar 18 09:39:36 +0000 2020", "full_text": "It is pretty scary to hear that a player on the Ottawa Senators was tested positive for COVID-19 but glad to hear it isn’t that serious! Bit worried to hear who it is but hope the NHL could possibly give us the 1st overall pick?? 🤤"}
{"id": 1240211241936859136, "created_at": "Wed Mar 18 09:39:36 +0000 2020", "full_text": "Just worked out weve used 2 bog rolls in 1 week . 3 people in the house. Do we really need to panic buy them"}
{"id": 1240211246399606784, "created_at": "Wed Mar 18 09:39:37 +0000 2020", "full_text": "Ben ik nou gek of is de curve van ‘maximale controle’ zoals nu en die van ‘lockdown’ exact hetzelfde? Echter is de kans dan toch groter dat er een vaccin is dan nu? #coronavirus #jaapvandissel"}
{"id": 1240211254217789441, "created_at": "Wed Mar 18 09:39:39 +0000 2020", "full_text": "Indian man from @DangoteGroup refinery suspected to have the Corona virus has tested NEGATIVE. \nIt's still 3 confirmed cases.\n#COVID19Lagos"}
{"id": 1240211262694395904, "created_at": "Wed Mar 18 09:39:41 +0000 2020", "full_text": "i am laughing because one of my cab drivers who was of colour said he wanted to vote for Boris Johnson because he favours the rich. now due to the pandemic cabs are going to be out of business and he’s going to wish he voted for Jeremy Corbin"}
{"id": 1240211267031314433, "created_at": "Wed Mar 18 09:39:42 +0000 2020", "full_text": "Swim training is suspended while we wait out the Coronavirus health crisis but there’s still lots you can do to:\n✅ Retain fitness \n✅ Learn more about your sport\n✅ Work on core &amp; flexibility \n✅ Stay motivated\nWe can do this! 💪\nWatch out for further info from your squad rep"}
{"id": 1240211279840571393, "created_at": "Wed Mar 18 09:39:45 +0000 2020", "full_text": "Low key hella stoked to be apart of a pandemic. Imagine the chaos that could ensue. Life really bouta be a movie."}
{"id": 1240211284194250752, "created_at": "Wed Mar 18 09:39:46 +0000 2020", "full_text": "It seems like we are having our EARTH DAY because of COVID-19."}
{"id": 1240211287847497728, "created_at": "Wed Mar 18 09:39:47 +0000 2020", "full_text": "I think it's fair to thank the medical personnel when this covid-19 is done but not the Indon government. @/government, don't u dare taking credits."}
{"id": 1240211292222259200, "created_at": "Wed Mar 18 09:39:48 +0000 2020", "full_text": "The Tories say that at some point #coronavirus will be over &amp; that we can then get back to 'business as ususual'. Business as usual is the problem because it puts profit before planet &amp; people &amp; in times such as this we should acknowledge that we need to change. #ToryBritain"}
{"id": 1240211300334125061, "created_at": "Wed Mar 18 09:39:50 +0000 2020", "full_text": "Spain. Have I got this right?Virus noted in Madrid; regional govt wouldn’t initially release needed equipment, PPE etc to Madrid; that’s now requisitioned, but in meantime Madrid folks moved out as outbreak gathered pace— taking virus to regions.\n\nPeople HAVE to work TOGETHER."}
{"id": 1240211300590006272, "created_at": "Wed Mar 18 09:39:50 +0000 2020", "full_text": "#Breaking: #Lebanon:\n#Coronavirus confirmed cases at #Beirut hospital jumps to 133."}
{"id": 1240211300619137026, "created_at": "Wed Mar 18 09:39:50 +0000 2020", "full_text": "......... is the first Country to report a corona virus death"}
{"id": 1240211304637296640, "created_at": "Wed Mar 18 09:39:51 +0000 2020", "full_text": "CORONA PLEASE STOP SPREADINGGG in da werld"}
{"id": 1240211309062426625, "created_at": "Wed Mar 18 09:39:52 +0000 2020", "full_text": "Israel currently has 427 who have tested positive for #Coronavirus. \n236 hospitalized - 5 Critical\n26 about to be hospitalized\n71 home or hotel confined\n83 whose condition to be determined\n11 recovered and released\n#israel"}
{"id": 1240211313441243136, "created_at": "Wed Mar 18 09:39:53 +0000 2020", "full_text": "Y’all go into the hospital for the Flu now all of a sudden it’s “coronavirus”"}
{"id": 1240211321863450624, "created_at": "Wed Mar 18 09:39:55 +0000 2020", "full_text": "UPDATE: The government confirms three more #COVID19 cases. The total number is now seven. #CoronaVirusInKenya"}
{"id": 1240211325726359554, "created_at": "Wed Mar 18 09:39:56 +0000 2020", "full_text": "Japan PM Abe: Will Put Together An Ample Economic Package On COVID-19 Virus\n-Will Be Conducting Expert Hearings On Package From Tomorrow"}
{"id": 1240211334395908096, "created_at": "Wed Mar 18 09:39:58 +0000 2020", "full_text": "I humbly request everyone not to share anything so called awareness or alerts or preventions over the Corona virus...\n\nThis would be greatly helpful 🙏🙏🙏"}
{"id": 1240211342222639104, "created_at": "Wed Mar 18 09:40:00 +0000 2020", "full_text": "Corona virus cases have now become like WhatsApp stastus views, we keep on cheking every now and then😪💔. Currently Kenya has hit seven views.😅😅\n#COVID19KE \n#CoronaVirusSA has 23more views"}
{"id": 1240211359301681153, "created_at": "Wed Mar 18 09:40:04 +0000 2020", "full_text": "COVID-19 \nWe know everyone is worried about our heros\nAs a mission we are united to fight the virus, we cannot let fear go viral. We had stop all the working on Ground level of Youth Against Rape Mission till 31st march Also we Stopped Our Ride till 31st march\n#CoronaVirusUpdate"}
{"id": 1240211363357700096, "created_at": "Wed Mar 18 09:40:05 +0000 2020", "full_text": "Despite this Pandemic corona virus chaos,I’m here thinking about sex.\nI’m I alright?"}
{"id": 1240211375726759936, "created_at": "Wed Mar 18 09:40:08 +0000 2020", "full_text": "#CoronaVirusNigeria\nShutdown immigration from some specific countries like China, America,Britain and India.. \nShutdown the borders, Nigerian citizens dont have corona virus, ita thw foreigners that comes to this country..."}
{"id": 1240211397348188160, "created_at": "Wed Mar 18 09:40:13 +0000 2020", "full_text": "2:40 AM and I’m playing smash without a care in the world lock down lit"}
{"id": 1240211401228062721, "created_at": "Wed Mar 18 09:40:14 +0000 2020", "full_text": "So a helicopter woke me up and hasn’t left the area near my house and I’m freaking out 😥 #coronavirus"}
{"id": 1240211409520246784, "created_at": "Wed Mar 18 09:40:16 +0000 2020", "full_text": "Someone i know who works for JL is havign their store close for COVID-19 but they are being moved to work in Waitrose... y'know more risk for profit. Meanwhile my work have identified the risk sent home all vulnerable and left the rest of us... y'know more risk for profit."}
{"id": 1240211414012346369, "created_at": "Wed Mar 18 09:40:17 +0000 2020", "full_text": "My Gp said all non essential surgery and procedures cancelled till after the Covid is over - il keep my big toe for a while 🤣🤣🤣🤣 StaceyMarley is the new nickname around here 😎"}
{"id": 1240211414066827264, "created_at": "Wed Mar 18 09:40:17 +0000 2020", "full_text": "Influenza = covid \nI could be wrong."}
{"id": 1240211417741103105, "created_at": "Wed Mar 18 09:40:18 +0000 2020", "full_text": "Hé @EFS_dondesang si on a un test coronavirus préalable au don du sang, c'est un deal 😆"}
{"id": 1240211426771456001, "created_at": "Wed Mar 18 09:40:20 +0000 2020", "full_text": "We will revert to wakanda way of greeting in this period of covid-19. Let's maintain our 3 meters space. Let's all be guided!"}
{"id": 1240211430332383232, "created_at": "Wed Mar 18 09:40:21 +0000 2020", "full_text": "Let me do my assignments, concetrating on COVID won't make me wear a phuraphura 😂"}
{"id": 1240211438926323712, "created_at": "Wed Mar 18 09:40:23 +0000 2020", "full_text": "#PakistanFightsCorona\nPM @imrankhanpti in his speech has rightfully warned illegal hoarders. Public and Govt will face this pandemic and InshAllah every possible step for public welfare shall be taken."}
{"id": 1240211460057255939, "created_at": "Wed Mar 18 09:40:28 +0000 2020", "full_text": "no offense, but covid better pack it's bag and leave by mid April cause I need to travel home"}
{"id": 1240211464222322689, "created_at": "Wed Mar 18 09:40:29 +0000 2020", "full_text": "COVID-19 doesn’t effect snakes, so my friends you have absolutely nothing to worry about 🌚\n #CoronaInPakistan"}
{"id": 1240211476599787521, "created_at": "Wed Mar 18 09:40:32 +0000 2020", "full_text": "Little suggestion for you twitter during #coronavirus isolation.I'm organising a night out in with friends.All come together on a video group chat with a few beers &amp; one person playing the music. Its a chance to have social gathering in a safe space. Set up your own! #nightoutin"}
{"id": 1240211480664039424, "created_at": "Wed Mar 18 09:40:33 +0000 2020", "full_text": "hope the Somali Ministry of Information + local radio stations are conducting awareness campaigns on COVID-19. I see people wanting to hold gatherings/conferences but think outside of your privilege."}
{"id": 1240211484904316928, "created_at": "Wed Mar 18 09:40:34 +0000 2020", "full_text": "Can the governments give unemployment dole for daily wage people and others who have salary cut (no work no pay temp workees) like Trump trying  in America? \nGuess 'well to do' people  and industries can pay corona tax one time this year #coronavirusindia"}
{"id": 1240211493561434115, "created_at": "Wed Mar 18 09:40:36 +0000 2020", "full_text": "Apparently the number of cases is more than what they're telling us #CoronaVirus"}
{"id": 1240211501723422722, "created_at": "Wed Mar 18 09:40:38 +0000 2020", "full_text": "NCoV-19 Leave is waiving to all Maxim Employees ❤️❤️❤️ and for unused NCOV-19 leave, it will be converted into cash same as the 6 unused VLs."}
{"id": 1240211505880203265, "created_at": "Wed Mar 18 09:40:39 +0000 2020", "full_text": "If any producers want to panic buy any of my scripts hit me up"}
{"id": 1240211510493884416, "created_at": "Wed Mar 18 09:40:40 +0000 2020", "full_text": "Covid-19 showed why Nature is always balanced.\nWe tried to have fixtures in sports like football  and NBA for the whole year but Corona Virus showed us why"}
{"id": 1240211519121612801, "created_at": "Wed Mar 18 09:40:42 +0000 2020", "full_text": "Wasn’t scared of corona should’ve been scared of sending drunk messages"}
{"id": 1240211526927020033, "created_at": "Wed Mar 18 09:40:44 +0000 2020", "full_text": "I’m looking forward to the day we ask each other “Do you remember the COVID-19 era?”"}
{"id": 1240211543511441410, "created_at": "Wed Mar 18 09:40:48 +0000 2020", "full_text": "Why guess how many people have #Corvid19uk #coronavirus in the UK?. Lets have an Coronavirus App and we can let the world know wether we have it or not. #usetech #TechTuesday"}
{"id": 1240211543578591232, "created_at": "Wed Mar 18 09:40:48 +0000 2020", "full_text": "#coronavirus update in Norway. New cases confirmed 2. Total cases in Norway confirmed 1486, recovered 1, deaths 4. Worldwide cases confirmed 200703, recovered 83153, deaths 8018. Closed cases mortality rate 9.64%."}
{"id": 1240211543867957249, "created_at": "Wed Mar 18 09:40:48 +0000 2020", "full_text": "Nigeria is just few weeks away from #COVIDー19 community transfer. We are not a serious nation"}
{"id": 1240211552663470081, "created_at": "Wed Mar 18 09:40:50 +0000 2020", "full_text": "Covid-19 got me thinking that I should get a sanitizer that I should be applying when texting people 😂"}
{"id": 1240211556245344258, "created_at": "Wed Mar 18 09:40:51 +0000 2020", "full_text": "Bravo @nationaltrust who are keeping as many of its gardens and parklands open as possible, free of charge, alongside coast and countryside, to encourage the nation to enjoy open space, while observing social distancing measures. #resillience #mentalhealth"}
{"id": 1240211569172193280, "created_at": "Wed Mar 18 09:40:54 +0000 2020", "full_text": "Hi @NewAgeBDcom how can we find out if #Biman will still fly passengers home in April? #covid , whats the best way to stay update?"}
{"id": 1240211573160976384, "created_at": "Wed Mar 18 09:40:55 +0000 2020", "full_text": "Three more cases of covid19 confirmed in kenya ."}
{"id": 1240211577522905088, "created_at": "Wed Mar 18 09:40:56 +0000 2020", "full_text": "You xenophobic fucks trending a hashtag about China need to get off it."}
{"id": 1240211584598700033, "created_at": "Wed Mar 18 09:40:58 +0000 2020", "full_text": "Hopefully once #COVIDー19 has passed the population will understand and appreciate that EVERYTHING depends upon money and a strong economy. #auspol"}
{"id": 1240211631914672134, "created_at": "Wed Mar 18 09:41:09 +0000 2020", "full_text": "Respected @KTRTRS Sir,\nIs COVID-19 only gonna effect schools and shopping malls? Are guys working in offices or MNC’s safe already?\nPlease educate us with measures taken for the safety of largest sector of taxpayers of India.\n#COVID2019\n#covidindia \n#Hyderabad"}
{"id": 1240211640307630081, "created_at": "Wed Mar 18 09:41:11 +0000 2020", "full_text": "Coronavirus tearing up the world but X's kids name is still Gay Cum"}
{"id": 1240211656782864386, "created_at": "Wed Mar 18 09:41:15 +0000 2020", "full_text": "Folks on social media keep showing why Covid is trying to wipe out the world, the stupidity in the world is astounding, how does anyone believe that Oprah story. Or even the screenshot that’s been going around about CEOs &amp; Celebs. Honestly the stupidity is criminally astounding🤦🏾‍♀️"}
{"id": 1240211656870944768, "created_at": "Wed Mar 18 09:41:15 +0000 2020", "full_text": "In this time of #StayTheFHome, and social-distancing, I will try to #streamsomebioinformatics again. From 1.30pm CET I will program live on twitch on my @metamoritz channel. We'll probably parse some eggNOGmapper2 results with python and (hopefully not) som SQL! Join me!"}
{"id": 1240211665259544576, "created_at": "Wed Mar 18 09:41:17 +0000 2020", "full_text": "Joe Biden essentially solidified his nomination last night.  However, in doing so, he essentially gave BS supporters the excuse they needed to not vote for him, because of the fact that the vote went ahead despite COVID fears and restrictions."}
{"id": 1240211669852151809, "created_at": "Wed Mar 18 09:41:18 +0000 2020", "full_text": "indo kpoppies donating more money for Covid19 resources and help than actual influencers and super rich people lmao"}
{"id": 1240211677779562498, "created_at": "Wed Mar 18 09:41:20 +0000 2020", "full_text": "Coronavirus - a ploy to get the lazy asthmatics to take their preventer everyday"}
{"id": 1240211678366597121, "created_at": "Wed Mar 18 09:41:20 +0000 2020", "full_text": "the mortality rate of covid19 in my country is 8.4%. Work and classes are suspended, public transport hs suspended. All businesses are closed except for pharmacies and groceries. Curfew at 8pm - 5am. Every night there would be sirens. It just doesn't feel real."}
{"id": 1240211682158231553, "created_at": "Wed Mar 18 09:41:21 +0000 2020", "full_text": "Following all the latest and changing advice on Covid-19, I only have one thing to say - \"We're Leeds United, we'll go out where we want!\" (Irresponsible? Moi?)"}
{"id": 1240211694741098497, "created_at": "Wed Mar 18 09:41:24 +0000 2020", "full_text": "We are constantly praying for people who are infected with #coronavirus across the globe.\n\nPeople, no matter which religion you follow, prayers can affect in all languages and signs.\n\nSending positivity to the world.\n\n#PrayersForEveryone \n#Getwellsoonworld"}
{"id": 1240211698704924672, "created_at": "Wed Mar 18 09:41:25 +0000 2020", "full_text": "Poverty reduction and Covid-19 Pandemic - Doing poverty reduction work within the context of life-threatening impacts of the Coronavirus Pandemic is a new situation that many people would have thought.  If lives have to be saved and poverty to be reduced, let's just get on do it!"}
{"id": 1240211698956435456, "created_at": "Wed Mar 18 09:41:25 +0000 2020", "full_text": "Recd via WA\n\nIf beauty parlours also remain closed for a long time, you may actually see something more dangerous than Corona\n\n#CoronavirusOutbreak"}
{"id": 1240211707332624387, "created_at": "Wed Mar 18 09:41:27 +0000 2020", "full_text": "#Breaking: #Lebanon:\nFourth #coronavirus death at #Beirut hospital confirmed. #COVID2019"}
{"id": 1240211715544907776, "created_at": "Wed Mar 18 09:41:29 +0000 2020", "full_text": "A guy is acting to cough and making everyone laugh in the disguise of corona virus. Let's wait till they actually get it and see who will laugh then #cough #lol #corona"}
{"id": 1240211715633135616, "created_at": "Wed Mar 18 09:41:29 +0000 2020", "full_text": "Coronavirus coronavirus\nNo se toquen la cara, evitenlos amigos"}
{"id": 1240211715880411138, "created_at": "Wed Mar 18 09:41:29 +0000 2020", "full_text": "Positif corona now 227 case."}
{"id": 1240211723988205574, "created_at": "Wed Mar 18 09:41:31 +0000 2020", "full_text": "COVID19 is starting to feel personal 😡"}
{"id": 1240211728610127873, "created_at": "Wed Mar 18 09:41:32 +0000 2020", "full_text": "Coronavirus: Curse of Thanos"}
{"id": 1240211732443758594, "created_at": "Wed Mar 18 09:41:33 +0000 2020", "full_text": "Once again, I was just locked out of my account. Once again, it was immediately after using the following... #ChinaCoronaVirus  #WuhanCoronovirus and #KungFlu the bots are working overtime."}
{"id": 1240211737070252032, "created_at": "Wed Mar 18 09:41:34 +0000 2020", "full_text": "How are we supposed to win the fight over COVID-19 when the guys we look up to ni wale walikua na leakage form 4.🤷🏽‍♂️"}
{"id": 1240211745156632578, "created_at": "Wed Mar 18 09:41:36 +0000 2020", "full_text": "PH is not safe ,may community transmission na ayon sa DOH gayun paman keep praying nagiging severe na ang virus palala ng palala ..pag sinabing lockdown dapat sa bahay ka na lang ,wag ng daming dada reklamo at feeling tama .😔🙏🙏🙏"}
{"id": 1240211745358196737, "created_at": "Wed Mar 18 09:41:36 +0000 2020", "full_text": "im staying home for most of the week bc my school is understaffed bc of the coronavirus..."}
{"id": 1240211757668487169, "created_at": "Wed Mar 18 09:41:39 +0000 2020", "full_text": "The Coronavirus Pandemic is a salutary warning about the dangers of a world without borders"}
{"id": 1240211761934057474, "created_at": "Wed Mar 18 09:41:40 +0000 2020", "full_text": "So china has gotten a new virus....they're on a killing spree"}
{"id": 1240211774705721344, "created_at": "Wed Mar 18 09:41:43 +0000 2020", "full_text": "I know people mean well when they use it, but am I the only one that cringes when someone uses the term \"social distancing?\""}
{"id": 1240211782892953600, "created_at": "Wed Mar 18 09:41:45 +0000 2020", "full_text": "Coronavirus outbreak \nLocust and ant invasion \nFirst sons take precautions please. \n\nPharaoh Abeg oh."}
{"id": 1240211786852425728, "created_at": "Wed Mar 18 09:41:46 +0000 2020", "full_text": "Its like the 4th day of quarantine and ive literally watched every possible movie , all my downloaded seasons.....instagram ne bhi tang ake \"you're all caught up\" kehna shuru kardya hai...twt pe ajeeb corona corona chal raha hai! Now what?\nWhat am i supposed to do?"}
{"id": 1240211787267616769, "created_at": "Wed Mar 18 09:41:46 +0000 2020", "full_text": "HUL has plan to increase prices of Soaps in Corona time.  What about your CSR rule. Shame on you team HUL.  Advise people not to buy any HUL product.. We will not be buying any product."}
{"id": 1240211812324462594, "created_at": "Wed Mar 18 09:41:52 +0000 2020", "full_text": "I’ve had to email scientists in Italy, the UK, and other European countries for non-Covid19 stories I’m working on.\n\nIt feels incredibly impolite to bother them with non-emergency stuff."}
{"id": 1240211820398489600, "created_at": "Wed Mar 18 09:41:54 +0000 2020", "full_text": "COVID-19\n\nKenyans visiting from oversees must self-quarantine and sign a legal form committing to isolate failure to which one will be charged in a court of law  - Health CS Mutahi Kagwe"}
{"id": 1240211828678053889, "created_at": "Wed Mar 18 09:41:56 +0000 2020", "full_text": "I was just in a shop, and the shop has half a box of hand sanitizer priced €8.50 per bottle (small bottle) normally less than €1 in many stores for similar sized bottle.\n\n#COVIDー19"}
{"id": 1240211829361709059, "created_at": "Wed Mar 18 09:41:56 +0000 2020", "full_text": "Corona corona corona..., mais on en parle de la qualité des vidéos sur @Pornhub Premium, c'est vraiment incroyable ! MERCI"}
{"id": 1240211833056890881, "created_at": "Wed Mar 18 09:41:57 +0000 2020", "full_text": "You'd think the Tories would have taken the Corona Virus more seriously from the start since most of their voters are over 60."}
{"id": 1240211841537716224, "created_at": "Wed Mar 18 09:41:59 +0000 2020", "full_text": "Hello @AvantiWestCoast what’re you doing about ticket cancellations because of the #COVID19 crisis? Charging £10 per person per ticket for a return is going to cost £40 + ticket difference is unaffordable during this crisis. Please help? I’d like to refund my upcoming travel."}
{"id": 1240211845899792384, "created_at": "Wed Mar 18 09:42:00 +0000 2020", "full_text": "My birthday's in two days and we're in lockdown... I hate my life... I hope you'll support me. #COVIDー19"}
{"id": 1240211850089947136, "created_at": "Wed Mar 18 09:42:01 +0000 2020", "full_text": "Letting the GOVERNMENT know now. Unless I test positive for Covid-19 I’m not taking no damn vaccine /shot💉"}
{"id": 1240211850182172672, "created_at": "Wed Mar 18 09:42:01 +0000 2020", "full_text": "All I want to do is check up on all the old and vulnerable people who have nobody . Can’t bare the thought of them sitting alone struggling to manage with everything that’s going on in the world !! #COVID2019 #coronavirus"}
{"id": 1240211854305026049, "created_at": "Wed Mar 18 09:42:02 +0000 2020", "full_text": "i know im late but this covid thingy made me start to watch kdrama again and im starting with cloy ✋🏼😬"}
{"id": 1240211862664278016, "created_at": "Wed Mar 18 09:42:04 +0000 2020", "full_text": "I don't understand why some people do take advantage of pandemic concerns."}
{"id": 1240211871237648389, "created_at": "Wed Mar 18 09:42:06 +0000 2020", "full_text": "Presumably, the power to detain people infected with COVID-19 will only be used if that person refuses to isolate themselves? And, without testing, how will police know someone's infected, especially if they're not showing symptoms? Keep a very close eye on this one."}
{"id": 1240211892129406977, "created_at": "Wed Mar 18 09:42:11 +0000 2020", "full_text": "And now due to this inconvenience of Corona virus  I am at risk of losing my well discipline , kind hearted , educated , employed side chick ....... I am not sure if there was any measures put in place to protect this special and under appreciated union"}
{"id": 1240211892192280576, "created_at": "Wed Mar 18 09:42:11 +0000 2020", "full_text": "Why haven’t politicians been working at home and doing their meetings by video calls? It might be hard for people to take their not going out advice seriously if they don’t ‘practice what they preach’. #CoronaVirus #Covid19 #Politics #Parliament"}
{"id": 1240211896109842432, "created_at": "Wed Mar 18 09:42:12 +0000 2020", "full_text": "I really should have gone to the movies last weekend.\n\n#coronavirus #COVID2019"}
{"id": 1240211896470573057, "created_at": "Wed Mar 18 09:42:12 +0000 2020", "full_text": "Am afraid this government is in competition with the rest of the world in confirming corona cases.this is not  an Olympic medal table.get down to business confirming cases is not enough,from the cases how many have been for example cured?"}
{"id": 1240211921607036930, "created_at": "Wed Mar 18 09:42:18 +0000 2020", "full_text": "It appears the social distancing diet of choice is paracetamol, pasta and loo roll.  Everything else just doesn’t cut it"}
{"id": 1240211938400972800, "created_at": "Wed Mar 18 09:42:22 +0000 2020", "full_text": "Don't rely on the hygiene of the person that's washing their hands for 0.2seconds. Wash as often as possible for at least a min each time. #YourHealthIsInYourHands #COVIDー19"}
{"id": 1240211942326837248, "created_at": "Wed Mar 18 09:42:23 +0000 2020", "full_text": "We are just at the very beginning of this Corona nightmare and @BorisJohnson is completely out of his depth. Totally unfit for the position he finds himself in but now trapped. EVERYTHING what happens is on him. Every British death is on him. Don't let him forget it."}
{"id": 1240211950807769088, "created_at": "Wed Mar 18 09:42:25 +0000 2020", "full_text": "“So you all will not be serving breakfast?” WHY WOULD YOU WANT TO EAT FROM A CONTINENTAL BUFFET DURING A PANDEMIC MA’AM"}
{"id": 1240211950853935104, "created_at": "Wed Mar 18 09:42:25 +0000 2020", "full_text": "Staying at home. Producing music. 🎶\nTypical #ProducerLife \n#coronavirus"}
{"id": 1240211958877638656, "created_at": "Wed Mar 18 09:42:27 +0000 2020", "full_text": "not some filipino mom naming her kid covid bryant😭"}
{"id": 1240216222114942976, "created_at": "Wed Mar 18 09:59:24 +0000 2020", "full_text": "If the government closes beauty salons they will see things worse than Coronavirus"}
{"id": 1240216224434290688, "created_at": "Wed Mar 18 09:59:24 +0000 2020", "full_text": "Fuck you corona"}
{"id": 1240216228620193792, "created_at": "Wed Mar 18 09:59:25 +0000 2020", "full_text": "Our public health success and failure should not be measured by just numbers. \n\nElse this obsession will drive our strategies only  to have favourable stats.\n\nTest more, more opportunity to treat and prevent.\n\n#covidindia\n#COVID2019india #COVID19"}
{"id": 1240216237113778176, "created_at": "Wed Mar 18 09:59:27 +0000 2020", "full_text": "Just watched videos of Quarantine isolation camps in Balochistan and Sindh.those are not isolation camps but the breeding camps of COVID19..disaster. what our govt is doing. why still they did not traced thousands of infacted persons who came from Iran.where are health reforms?"}
{"id": 1240216250212651009, "created_at": "Wed Mar 18 09:59:30 +0000 2020", "full_text": "Things you can still do while social distancing #1\n\nGo walking in the countryside. \n\nYou can even do this one with other people. \n#covid19 #positiveattitude #keepcalm"}
{"id": 1240216253857325056, "created_at": "Wed Mar 18 09:59:31 +0000 2020", "full_text": "#Breaking: Entry of tourists has been banned in Ladakh amid the Coronavirus scare."}
{"id": 1240216253974884354, "created_at": "Wed Mar 18 09:59:31 +0000 2020", "full_text": "I'm struggling to understand something: If #COVID19 is airborne, thus the masks, why are we insistent on sanitisers (and not masking).  Why are restaurants/kiosks asking patrons to sanitise but not to mask? And the enter \"social isolation!\" Anyone? @Opiaiya"}
{"id": 1240216254344019974, "created_at": "Wed Mar 18 09:59:31 +0000 2020", "full_text": "I can't paint.  Why? Because there are ZERO masks available! Why? Because people bought out the stock in fear of COVID."}
{"id": 1240216258341191681, "created_at": "Wed Mar 18 09:59:32 +0000 2020", "full_text": "BREAKING NEWS: Nigeria places travel ban on 13 countries Viz are China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the United States of America, the United Kingdom, Netherlands and Switzerland"}
{"id": 1240216262271291392, "created_at": "Wed Mar 18 09:59:33 +0000 2020", "full_text": "Como me Dijo un amigo en Relacion a La Noticia de que China encontro La Vacuna para el Coronavirus.\n\n\"A los Chinos no les creo ni que sean Chinos, que casualidad que anuncian eso al momento que USA hace La Prueba Experimental en Humanos contra el Coronavirus\""}
{"id": 1240216270609551363, "created_at": "Wed Mar 18 09:59:35 +0000 2020", "full_text": "going down an absolute rabbit hole of conspiracies about this pandemic"}
{"id": 1240216278976966657, "created_at": "Wed Mar 18 09:59:37 +0000 2020", "full_text": "At this point of the ID on call working week, I’m offering prizes if the call is non-COVID related...."}
{"id": 1240216283569938432, "created_at": "Wed Mar 18 09:59:38 +0000 2020", "full_text": "How are you supposed to survive a 14 day lockdown when you have a \"no shoes on in the house\" rule?\nScary times!"}
{"id": 1240216287609044993, "created_at": "Wed Mar 18 09:59:39 +0000 2020", "full_text": "works about to blow up over this corona virus and I’m not here for it 🥴"}
{"id": 1240216287642599426, "created_at": "Wed Mar 18 09:59:39 +0000 2020", "full_text": "Hunger is a killer virus than covid-19. Feed the needy, help the sick people in the hospitals."}
{"id": 1240216291912429568, "created_at": "Wed Mar 18 09:59:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240216291979321344, "created_at": "Wed Mar 18 09:59:40 +0000 2020", "full_text": "My friend in the ACT has all the COVID19 symptoms including today, burning and crushing chest pains. She has not travelled internationally so they will not test her. And now she's too sick to get herself anywhere saying it's pointless trying now &amp; she's too weak to care. She's 31"}
{"id": 1240216296270237698, "created_at": "Wed Mar 18 09:59:41 +0000 2020", "full_text": "bom dia, preocupada com o Corona"}
{"id": 1240216299923550208, "created_at": "Wed Mar 18 09:59:42 +0000 2020", "full_text": "#ProTip:  for being productive at home.  Make a written (on paper) list of what you want to accomplish today. Put it in a central location. Cross off what you get done and add more as things occur to you. #StayAtHome #COVID19 #Quarantine"}
{"id": 1240216308677070849, "created_at": "Wed Mar 18 09:59:44 +0000 2020", "full_text": "Left for a week's holiday with no signal. Aptly timed it seems. \n\nYou've all gone mad. #coronavirus #weirdworld #CalmDown"}
{"id": 1240216312707788800, "created_at": "Wed Mar 18 09:59:45 +0000 2020", "full_text": "Man, this Coronavirus. The world hasn't witnessed any global chronic pandemic like this since the release of gangnam style in 2013."}
{"id": 1240216312741314560, "created_at": "Wed Mar 18 09:59:45 +0000 2020", "full_text": "Enforced time off beckons...\n\nDoes sitting at a lake, fishing rod in hand, mumbling to myself count as \"social distancing\"?\n\nI may have to get my fishing gear out - hasn't been touched for seven years!"}
{"id": 1240216321146728460, "created_at": "Wed Mar 18 09:59:47 +0000 2020", "full_text": "Working in retail sucks at the best of times, and everyone panic buying is making it so much worse"}
{"id": 1240216321255706628, "created_at": "Wed Mar 18 09:59:47 +0000 2020", "full_text": "It's messed up, there are people who die of hunger and poverty  everyday and majority of people and media don't give a fuck, corona virus breaks out in the 1st world countries and everyone is freaking out and media reports about it 24/7. It's disgusting. \n#FuckTheSystem 🖕"}
{"id": 1240216325097689093, "created_at": "Wed Mar 18 09:59:48 +0000 2020", "full_text": "Having something in your throat nowadays is the worst cause if you're coughing to get it out people automatically jump to Corona 🙄"}
{"id": 1240216329619152896, "created_at": "Wed Mar 18 09:59:49 +0000 2020", "full_text": "Hi \n@ZarrarKhuhro\n - is now a good time to use the money from the Dam Fund to buy medical supplies and equipment, or perhaps transfer the cash to NDMA, or distribute among provinces as they prepare to deal with the outbreak? Kindly discuss in your show, if possible."}
{"id": 1240216329875001346, "created_at": "Wed Mar 18 09:59:49 +0000 2020", "full_text": "emilia already survived worse than corona she will also survive this right😣"}
{"id": 1240216329875054592, "created_at": "Wed Mar 18 09:59:49 +0000 2020", "full_text": "MASKS will cover your faces,\nbut not your deeds.\n\n#covidindia #COVID19 #coronavirus"}
{"id": 1240216337840050181, "created_at": "Wed Mar 18 09:59:51 +0000 2020", "full_text": "If you are complaining because you have to work from home just remember at least you still have a job right now while many others are losing theirs or lots of pay while this pandemic is on going."}
{"id": 1240216367699243008, "created_at": "Wed Mar 18 09:59:58 +0000 2020", "full_text": "still game by @FordKiernan1 and @greghemphill96 is the perfect way to get through this crazy corona virus thing"}
