{"id": 1240324298839121926, "created_at": "Wed Mar 18 17:08:51 +0000 2020", "full_text": "Wow a virtual graduation, thanks corona for ruining my one time to walk the stage. I have worked so hard these past 4 years for this moment and it’s now taken away from me. I could cry"}
{"id": 1240324299363217408, "created_at": "Wed Mar 18 17:08:51 +0000 2020", "full_text": "Year  2019\nKilled                              1,870\nSerious injury               27,820\n\nWhy pump up the panic for COVID 19?  \nAll unnecessary hype. Boris- the herd is panicking"}
{"id": 1240324303435988993, "created_at": "Wed Mar 18 17:08:52 +0000 2020", "full_text": "If I didn’t have @jasonderulo popping up everywhere, I think I’d be going crazy right now #Corona"}
{"id": 1240324311992406018, "created_at": "Wed Mar 18 17:08:54 +0000 2020", "full_text": "I wonder how much food will be thrown out by the dumbasses that are panic buying. The stupidity is amazing."}
{"id": 1240324315775713281, "created_at": "Wed Mar 18 17:08:55 +0000 2020", "full_text": "Now that we're on lockdown, what would be the  right thing to do? have sex like rabbits or just wait for @justChinks tweets for company."}
{"id": 1240324324420022277, "created_at": "Wed Mar 18 17:08:57 +0000 2020", "full_text": "La gente que dice que el Coronavirus es una cortina de humo o un invento para controlarlos, es la misma que cree que la rosa de guadalupe y caso cerrado son historias reales."}
{"id": 1240324332578131969, "created_at": "Wed Mar 18 17:08:59 +0000 2020", "full_text": "I’m going to get my coronavirus test now if y’all can just give me all the positive vibes because a bitch is scared ok???"}
{"id": 1240324345295077377, "created_at": "Wed Mar 18 17:09:02 +0000 2020", "full_text": "Trump should have just said since it comes from China it is called Chinese Virus. It would have served him better but he also added *Chinese ppl at one point said its caused by American soldiers*.. so did he chose to address it that way. Not good President @realDonaldTrump"}
{"id": 1240324357651660800, "created_at": "Wed Mar 18 17:09:05 +0000 2020", "full_text": "Your physical health is an important part of recovery, too. Make sure you’re protecting yourself from #COVID19 and remember to:\n- Wash your hands often\n- Avoid touching your face\n- Stay home if you need\n- Cover your nose and mouth"}
{"id": 1240324358003929093, "created_at": "Wed Mar 18 17:09:05 +0000 2020", "full_text": "They finally closed my mom’s job down indefinitely due to corona so we all chilling for a couple weeks at least now 😝"}
{"id": 1240324358138142723, "created_at": "Wed Mar 18 17:09:05 +0000 2020", "full_text": "Anytime Trump hits the TV, the stock market drops like a rock. #Crazy #COVID19"}
{"id": 1240324366166036482, "created_at": "Wed Mar 18 17:09:07 +0000 2020", "full_text": "Did you know census data helps DC plan for pandemics like #covid19? Complete your #census2020 now while you’re #socialdistancing. Babies and young children are often missed in the census - remember to #countallkids! #GetCountedDC"}
{"id": 1240324383148773376, "created_at": "Wed Mar 18 17:09:11 +0000 2020", "full_text": "Dad called to tell me he was deployed to the ward of the CoronaVirus patients in the UK!  😞😣! \nDear God, you know how much I cherish this man, protect him🙏🥺! It’s real guys... #staysafe #CoronaVirusNigeria"}
{"id": 1240324383215890433, "created_at": "Wed Mar 18 17:09:11 +0000 2020", "full_text": "now theres rumors of this corona thing lasting 18 months??? and best case late july/august\nwere so fucked its not funny"}
{"id": 1240324387238301696, "created_at": "Wed Mar 18 17:09:12 +0000 2020", "full_text": "The country will go into lockdown and we all will still have to pay our bills unlike any other country. Welcome to the Tory UK"}
{"id": 1240324395572375554, "created_at": "Wed Mar 18 17:09:14 +0000 2020", "full_text": "Reporter:  “Why do you keep calling it the Chinese virus? That’s racist.”\nPresident Trump: “Because it came from China. Next question.”\n\nPerfect response. KAG 🇺🇸"}
{"id": 1240324399791824896, "created_at": "Wed Mar 18 17:09:15 +0000 2020", "full_text": "How many times a day do you check to see if you have a fever?\n\n#COVID19 #COVID2019"}
{"id": 1240324399909109760, "created_at": "Wed Mar 18 17:09:15 +0000 2020", "full_text": "HE’S GOING TO DECLARE MARTIAL LAW AND USE THE PANDEMIC TO CANCEL THE ELECTION!"}
{"id": 1240324407966478337, "created_at": "Wed Mar 18 17:09:17 +0000 2020", "full_text": "Even before now, I expected Nigeria govt to have Covid-19 test centres in some designated places: airports, seaports, land borders, hospitals, motor parks, tertiary institutions, churches, mosques, malls and other govt institutions etc. This is proactiveness."}
{"id": 1240324420855627776, "created_at": "Wed Mar 18 17:09:20 +0000 2020", "full_text": "This Corona putting too much free time on my hands 😭 I ain’t used to that."}
{"id": 1240324424852619265, "created_at": "Wed Mar 18 17:09:21 +0000 2020", "full_text": "No point trying to educate Shaheenbagh protesters or their leaders on what havoc #Coronavirus can cause to their masses. They want to act deaf despite knowing the mortal dangers. \nArnab @Republic, KSA has banned prayers in mosques. India's Muslim leaders want chaos, mayhem. Sigh."}
{"id": 1240324429068013573, "created_at": "Wed Mar 18 17:09:22 +0000 2020", "full_text": "People in #Americas is really not worried about the #Coronavirus. People are still going to work, going out shopping and eating in restaurants. The more people stay out and about the harder it's going to be to fight the #CoronavirusOutbreak"}
{"id": 1240324445828497409, "created_at": "Wed Mar 18 17:09:26 +0000 2020", "full_text": "Happy to see #PizzaGate is no longer trending.\n\nAmerica has enough on its plate handling the COVID-19 pandemic without having to deal with a massive outbreak of Shit-For-Brains."}
{"id": 1240324445874450432, "created_at": "Wed Mar 18 17:09:26 +0000 2020", "full_text": "Just saying, My grandfather, &amp; his last born child died in 1918, in Leadville, Co, from the Spanish Influenza and NEVER  has anyone in the country or our family blamed the Spaniards for the outbreak. Spain is simply where  they discovered more death caused by flu, than war."}
{"id": 1240324445878837249, "created_at": "Wed Mar 18 17:09:26 +0000 2020", "full_text": "Waiting for the #Coronavirus update from @10DowningStreet When are England schools going to shutdown? We need to know to get organised and prepared for this - #teachers and parents alike!"}
{"id": 1240324445912174592, "created_at": "Wed Mar 18 17:09:26 +0000 2020", "full_text": "I hope all of you voters are counting the amount of times Trump has called this the “Chinese Virus” and I hope you are able to understand how unacceptable it is to have a president show such racism during a time of crisis"}
{"id": 1240324450068901890, "created_at": "Wed Mar 18 17:09:27 +0000 2020", "full_text": "2nd wave of corona hitting Asia now as they come off lockdown."}
{"id": 1240324458486927360, "created_at": "Wed Mar 18 17:09:29 +0000 2020", "full_text": "Eventually Nigeria and it's government at all levels are waking up to this #pandemic ... It's well"}
{"id": 1240324458671464450, "created_at": "Wed Mar 18 17:09:29 +0000 2020", "full_text": "Son's laying off folks at the restaurant he manages. #COVID19"}
{"id": 1240324462748336131, "created_at": "Wed Mar 18 17:09:30 +0000 2020", "full_text": "They are saying in Scotland that they can’t see schools being back into the summer ... 🤯\nMatter of time now until Johnson says the same for schools etc in England from Friday onwards. \n100% gonna be a lockdown next with how quickly numbers have risen."}
{"id": 1240324471040311296, "created_at": "Wed Mar 18 17:09:32 +0000 2020", "full_text": "we gotta sit outside to pre-screen patients before they go inside for the corona &amp; it’s so fucking cold. I knew I  should’ve called in today"}
{"id": 1240324471141081088, "created_at": "Wed Mar 18 17:09:32 +0000 2020", "full_text": "With the extra free time that I'll eventually get from all this social distancing, I've been wondering whether I should upgrade from my old ass running shoes and focus on run training, or upgrade from my old ass Xbox360 and finally get a Xbox1/PS4?"}
{"id": 1240324471166246914, "created_at": "Wed Mar 18 17:09:32 +0000 2020", "full_text": "So the liar-in-chief took a supposed \"self-test\" that (if it even exists)is unapproved!!\n#COVID19 \n#TrumpDepression2020"}
{"id": 1240324475314307072, "created_at": "Wed Mar 18 17:09:33 +0000 2020", "full_text": "As a nail biter in these trying times, I have to say my nails have never been so long and manicured. 👐 #COVID19 #WednesdayThoughts"}
{"id": 1240324479504523264, "created_at": "Wed Mar 18 17:09:34 +0000 2020", "full_text": "Get outside in nature. It is scientifically proven that your mood will improve exponentially #gratitude #mindfulness #mentalhealth #Coronavirus #healthcare #selfcare"}
{"id": 1240324492074852357, "created_at": "Wed Mar 18 17:09:37 +0000 2020", "full_text": "The younger sister of my friend happens to be in the camp in Yola where 3 people were confirmed positive to coronavirus. She’s try to find her way back home 🏡 because the camp will be shut down soonest."}
{"id": 1240324492343144449, "created_at": "Wed Mar 18 17:09:37 +0000 2020", "full_text": "My brain doesn’t know whether I should be scared of what’s covid is doing to our world or the fact that my walls might collapse on me."}
{"id": 1240324504607313921, "created_at": "Wed Mar 18 17:09:40 +0000 2020", "full_text": "I cant wait for the Dems reflexive “giving people money and stopping foreclosures during financial crisis and pandemic is bad actually.” Cause Trump is doing it"}
{"id": 1240324508776411136, "created_at": "Wed Mar 18 17:09:41 +0000 2020", "full_text": "#ChinaLiedPeopleDied The first thing people think about when they face a disaster is blaming someone else. And there is no evidence that the source of the coronavirus must be China, we need molecular biology to give us the answer. Please stop blaming and fight the coronavirus！"}
{"id": 1240324512949964802, "created_at": "Wed Mar 18 17:09:42 +0000 2020", "full_text": "Yo cleaning during social distancing has shown me something I truly do not like, and that is just how many spiders are living among me"}
{"id": 1240324513016971264, "created_at": "Wed Mar 18 17:09:42 +0000 2020", "full_text": "Maybe a stupid question...but although I'm reading a lot about underestimates of infection due to lack of testing, shouldn't that also be true for deaths caused covid? Aren't we already vastly undercounting covid deaths?"}
{"id": 1240324513084162050, "created_at": "Wed Mar 18 17:09:42 +0000 2020", "full_text": "Chomaso q sea el coronavirus y no un Apocalipsis zombie"}
{"id": 1240324513121931264, "created_at": "Wed Mar 18 17:09:42 +0000 2020", "full_text": "The Corona Virus itself didn’t wreck our economy. Poor planning/prevention, fear, lack of education and underestimation of consequences and damage control did."}
{"id": 1240324513197367308, "created_at": "Wed Mar 18 17:09:42 +0000 2020", "full_text": "this corona got me fucked up, i really can’t get my tattoo until all this is over... i’m big mad"}
{"id": 1240324513218342913, "created_at": "Wed Mar 18 17:09:42 +0000 2020", "full_text": "If Trump has been awake and engaged through the beginning of this pandemic, I'll give \"sleepy\" Joe a try!!"}
{"id": 1240324517198692353, "created_at": "Wed Mar 18 17:09:43 +0000 2020", "full_text": "#Kroger Why was my curbside order that I made LAST WEEK cancelled?  I’m trying to exercise social distancing. I got a call 3 hours before my scheduled pickup that my order had been cancelled because y’all sold out. What’s the point of curbside ordering if you all won’t honor it?"}
{"id": 1240324529551020034, "created_at": "Wed Mar 18 17:09:46 +0000 2020", "full_text": "On a webinar focused on \"Managing Rapid Change in Crisis\" and it's like a mini #UnitedNations in the chatroom. I've counted 20+ countries represented so far. 💻🌐 #COVID19 #CanadaLockdown"}
{"id": 1240324529915904002, "created_at": "Wed Mar 18 17:09:46 +0000 2020", "full_text": "i am thriving today ya know after getting my gallbladder out the other day i’ve been a lot more productive and i’m wearing my @GrayscalePA hoodie so no one can stop me except the cdc of course!!"}
{"id": 1240324533921427459, "created_at": "Wed Mar 18 17:09:47 +0000 2020", "full_text": "You can blame Chinese government for helping the corona virus spread as much as it did.  They basically did what the Russians did with Chernobyl. Lying and arresting people trying to the tell the truth. They fucked us.  BUT"}
{"id": 1240324534139527169, "created_at": "Wed Mar 18 17:09:47 +0000 2020", "full_text": "Maybe if corona virus was a Muslim the British government might take stronger action"}
{"id": 1240324538019307521, "created_at": "Wed Mar 18 17:09:48 +0000 2020", "full_text": "Literally ever since corona, followers have been dropping. Guess y’all are seeing how problematic and psychotic I really am 🥺😭"}
{"id": 1240324538140782593, "created_at": "Wed Mar 18 17:09:48 +0000 2020", "full_text": "What is COVID-19 teaching and how is it serving?"}
{"id": 1240324538254217216, "created_at": "Wed Mar 18 17:09:48 +0000 2020", "full_text": "People who refuse taking the corona test after coming back from abroad deserve a special seat in HELL"}
{"id": 1240324542456881152, "created_at": "Wed Mar 18 17:09:49 +0000 2020", "full_text": "*UPDATE: The suspected coronavirus case in Ekiti is a Corps member who was in camp*"}
{"id": 1240324550803345409, "created_at": "Wed Mar 18 17:09:51 +0000 2020", "full_text": "Fox News .@FOXTV .@FoxNews owes a massive and sincere apology to the American people.\n\n#TrumpPandemic"}
{"id": 1240324550866407424, "created_at": "Wed Mar 18 17:09:51 +0000 2020", "full_text": "I love Twitter because we are literally in the middle of a pandemic unlike anything we’ve seen before, but we get #COVID19 jokes, stories of support, and consistent updates of news around the world on this platform, to get us through it."}
{"id": 1240324550929403909, "created_at": "Wed Mar 18 17:09:51 +0000 2020", "full_text": "El pastor Giménez diciendo que su alcohol en gel cura al coronavirus  Nos merecemos todo lo que nos pasa"}
{"id": 1240324563331842049, "created_at": "Wed Mar 18 17:09:54 +0000 2020", "full_text": "Social distancing activities that have worked* with my toddler:\n\n*kept her attention for more than 5 minutes - the new gold standard of success.\n\n1. Pool party in the tub (fill up tub, put on bathing suits, get in and play)"}
{"id": 1240324567291367425, "created_at": "Wed Mar 18 17:09:55 +0000 2020", "full_text": "hahahahaha there's a massive worldwide pandemic that's highly infectious and deadly and getting tested to see if you have it is literally a luxury purchase\n\ncapitalism folks, ain't it grand"}
{"id": 1240324567433871360, "created_at": "Wed Mar 18 17:09:55 +0000 2020", "full_text": "Alarming phenomenon I'm noticing: people thinking they've had the coronavirus (maybe they did, maybe it was just some flulike illness) and that they are now immune.\n\nAnother reason to increase testing dramatically."}
{"id": 1240324567605882883, "created_at": "Wed Mar 18 17:09:55 +0000 2020", "full_text": "I'm so sick of the #LameStreamMedia fixation on the term #ChineseVirus!\n\nI don't remember people being fixated on West Nile Virus, or Ebola Zaire, or Lyme Disease, or Legionnaires Disease!\n\nViruses are named for where they're discovered!\n\nThat's not a dig on the Chinese PEOPLE."}
{"id": 1240324567626854402, "created_at": "Wed Mar 18 17:09:55 +0000 2020", "full_text": "NEW: President Trump says calling the coronavirus 'Chinese virus' is not racist."}
{"id": 1240324571917684739, "created_at": "Wed Mar 18 17:09:56 +0000 2020", "full_text": "honestly it's tiring, we can wait until after the matter to start complaining about the language of the whole situation\n\nwe can stop talking about china in turn if it helps"}
{"id": 1240324580138455040, "created_at": "Wed Mar 18 17:09:58 +0000 2020", "full_text": "Im facing blunts and Js till corona gone 😷🙅🏾‍♂️"}
{"id": 1240324584240484352, "created_at": "Wed Mar 18 17:09:59 +0000 2020", "full_text": "Just because there’s a pandemic doesn’t mean it’s ok to publish poorly done science."}
{"id": 1240324588405432320, "created_at": "Wed Mar 18 17:10:00 +0000 2020", "full_text": "The fact that Trump didn’t talk about how wrong his White House official was about calling COVID-19 the “Kung” Flu and even going as far to support it is outrageous!"}
{"id": 1240324592633331721, "created_at": "Wed Mar 18 17:10:01 +0000 2020", "full_text": "So Jamaica 🇯🇲 get covid 19 case?"}
{"id": 1240324597087600641, "created_at": "Wed Mar 18 17:10:02 +0000 2020", "full_text": "I really wish Coronavirus goes away‼️"}
{"id": 1240324600879370242, "created_at": "Wed Mar 18 17:10:03 +0000 2020", "full_text": "Everytime trump’s asked re: getting more to trust his handling of #COVID19, only specific he mentions=closing USA to China. And that let in an infected citizen who came from EPICENTER in Wuhan becuz he only restricted foreign nationals-how many more infected entered undetected?"}
{"id": 1240324601239998467, "created_at": "Wed Mar 18 17:10:03 +0000 2020", "full_text": "My kid is now my coworker. 🙄💀#quarentine day 3. Yikes. #workingfromhome #COVID19 #sendhelp #toddlers"}
{"id": 1240324605144903680, "created_at": "Wed Mar 18 17:10:04 +0000 2020", "full_text": "Things I did to help with corona related anxiety: deleted some whatsapp groups (including extended family groups), unfollowed certain twitter accounts, and worked out. Things I’ve yet to do: not check my phone as soon as I wake up."}
{"id": 1240324605216198661, "created_at": "Wed Mar 18 17:10:04 +0000 2020", "full_text": "Corona : Let's end this world\n\nPakistanis : wait , let us make oranges first"}
{"id": 1240324605304360965, "created_at": "Wed Mar 18 17:10:04 +0000 2020", "full_text": "He feels the racist terms used for the coronavirus are fully acceptable “because it came from China”. Asians are experiencing a huge uptick in racist attacks because of the racist rhetoric from this admin"}
{"id": 1240324605434384385, "created_at": "Wed Mar 18 17:10:04 +0000 2020", "full_text": "uk going on lockdown....Hunger games loading, choose your teammates wisely"}
{"id": 1240324609356058631, "created_at": "Wed Mar 18 17:10:05 +0000 2020", "full_text": "Since all these reporters are so triggered by the term #ChineseVirus:  the virus originated in China, therefore it is both acceptable and appropriate to call it the #ChineseVirus. So stop w/your stupid, repetitive, asinine questions already and ask something important already."}
{"id": 1240324609435676672, "created_at": "Wed Mar 18 17:10:05 +0000 2020", "full_text": "34 people in Philadelphia have the coronavirus. If you have a cold, you shouldn't get tested. If you're not suffering from symptoms, you shouldn't get tested according to our officials."}
{"id": 1240324609544609794, "created_at": "Wed Mar 18 17:10:05 +0000 2020", "full_text": "i bet @1GunnaGunna has covid"}
{"id": 1240324609674747905, "created_at": "Wed Mar 18 17:10:05 +0000 2020", "full_text": "In one hour, 2pm ET, we're hosting a live event on Facebook with Teachstone's Mary-Margaret Gardiner. We'll share helpful tips and new resources you can use, and answer viewer questions and concerns about the coronavirus.\n\nLeave your questions or thoughts below and join us today!"}
{"id": 1240324621959823361, "created_at": "Wed Mar 18 17:10:08 +0000 2020", "full_text": "El coronavirus no me puede matar, yo morí el día que Ray Vanegas, botó el penalty en la final frente al Junior."}
{"id": 1240324622001639424, "created_at": "Wed Mar 18 17:10:08 +0000 2020", "full_text": "Also, every company I’ve ever bought anything from can stop emailing me now about corona."}
{"id": 1240324626259103745, "created_at": "Wed Mar 18 17:10:09 +0000 2020", "full_text": "Now if Corona virus can do this kind of damage to the whole world.... Imagine if Fuso virus comes hohoho😜😜😂. Even mars, Jupiter, venus will feel it. 🤣🤣🤣🤣🤣"}
{"id": 1240324626393321474, "created_at": "Wed Mar 18 17:10:09 +0000 2020", "full_text": "Covid-19 email is the new \"We've updated our terms and conditions\" GDPR email."}
{"id": 1240324643082260480, "created_at": "Wed Mar 18 17:10:13 +0000 2020", "full_text": "So what ever happened with trumps covid test?"}
{"id": 1240324643128475650, "created_at": "Wed Mar 18 17:10:13 +0000 2020", "full_text": "You can see Trump’s timeline of lies regarding Covid19 all the way up to now.  There is little reason to believe that will change going forward."}
{"id": 1240324643153731584, "created_at": "Wed Mar 18 17:10:13 +0000 2020", "full_text": "just to give non-italians an headsup, at day 10 of lockdown the national conversation is currently about whether to keep allowing or removing the freedom to go out of home for jogging."}
{"id": 1240324647188672516, "created_at": "Wed Mar 18 17:10:14 +0000 2020", "full_text": "Corona virus 🦠 shit is real!!"}
{"id": 1240324647306043394, "created_at": "Wed Mar 18 17:10:14 +0000 2020", "full_text": "When is Tony Merchant going to fire up the class action lawsuit against China?"}
{"id": 1240324647440310272, "created_at": "Wed Mar 18 17:10:14 +0000 2020", "full_text": "DAY 5: The President’s briefing was on TV, and Charlotte says “Ugh... we just watched this YESTERDAY!” #SocialDistancing in the #BurnsHouse."}
{"id": 1240324651483451392, "created_at": "Wed Mar 18 17:10:15 +0000 2020", "full_text": "Could not watch @realDonaldTrump COVID-19 update. Every distinguished person speaking complimented Trump on how well he was leading them to do their work. Such sickening, fawning behavior directed toward an idiot who has done more to mislead Americans than Fox News."}
{"id": 1240324651647037440, "created_at": "Wed Mar 18 17:10:15 +0000 2020", "full_text": "the corona virus started because Rihanna pretended she was gonna drop an album..."}
{"id": 1240324655816171520, "created_at": "Wed Mar 18 17:10:16 +0000 2020", "full_text": "MALAPIT NA BIRTHDAY MO LOVE ENJOY YOUR DAY LOVE KAHIT NA NCOV PA HAHA GALA KA LANG PERO WEAR A MASK PA REN AND DALA KA ALCOHOL FOR YOUR SAFETY KAHIT DI MOKO MAKAKASAMA SA BIRTHDAY MO TANDAAN MO MAHAL NA MAHAL PA REN KITA AND I HAVE A GIFT FOR YOU LOVEEEE ILOVEYOUUU💖💯"}
{"id": 1240324659784138755, "created_at": "Wed Mar 18 17:10:17 +0000 2020", "full_text": "Made a joke about my slight cough in my work group message and now I can’t go back to work until I test negative for Corona. Lmaooo"}
{"id": 1240324659934986241, "created_at": "Wed Mar 18 17:10:17 +0000 2020", "full_text": "We just got the call that one of our patients was exposed to covid-19 😭"}
{"id": 1240324667866583051, "created_at": "Wed Mar 18 17:10:19 +0000 2020", "full_text": "2 Clayton State students exposed to COVID 🥴"}
{"id": 1240324668315164674, "created_at": "Wed Mar 18 17:10:19 +0000 2020", "full_text": "California transplants in Utah, you know that you don't need to be a smug asshole to folks who just experienced their first major earthquake during a global pandemic, right? You can just keep your mouth shut."}
{"id": 1240324672350126081, "created_at": "Wed Mar 18 17:10:20 +0000 2020", "full_text": "When people can't do justice.. GOD will #covid19"}
{"id": 1240324672438382592, "created_at": "Wed Mar 18 17:10:20 +0000 2020", "full_text": "World pandemic going on outside, regardless the ice cream man still came round,nothing stopping him😂"}
{"id": 1240324672647917568, "created_at": "Wed Mar 18 17:10:20 +0000 2020", "full_text": "Covid-19 is very danger virus should take Preventive and Safety measures by the People."}
{"id": 1240324693703286784, "created_at": "Wed Mar 18 17:10:25 +0000 2020", "full_text": "What if the Hi, Welcome to Chile’s guy got corona"}
{"id": 1240324697885151233, "created_at": "Wed Mar 18 17:10:26 +0000 2020", "full_text": "Aw because some dafty in China ate a bat ae!!😂"}
{"id": 1240324701685198853, "created_at": "Wed Mar 18 17:10:27 +0000 2020", "full_text": "O que eu preciso sempre: dela\nEm época de corona: dela e do álcool em gel"}
{"id": 1240324705678233600, "created_at": "Wed Mar 18 17:10:28 +0000 2020", "full_text": "I’ve been showing symptoms of corona these past days and have been told to go into quarantine. My country doesn’t test anymore unless you’re having to be admitted to the hospital. I’m already considered to be having it due to all of the symptoms, but because of my shitty (1/?)"}
{"id": 1240324705887887360, "created_at": "Wed Mar 18 17:10:28 +0000 2020", "full_text": "Someone on the news said you get Corona when you wash the dishes 😂😂😂😂😂😂😂😂😂😂😂😂"}
{"id": 1240324705913057280, "created_at": "Wed Mar 18 17:10:28 +0000 2020", "full_text": "It's a lot of motherfuckers that already got and beat Corona virus without them even knowing they did. Have you been sick at all these past 2 or 3 months and gotten better? You may have beat it 😯"}
{"id": 1240324710128328705, "created_at": "Wed Mar 18 17:10:29 +0000 2020", "full_text": "I seen a tweet that said if coronavirus was in January Kobe would still be alive because basketball practice would’ve been cancelled and now I can’t stop crying 😭😭😭😭😭"}
{"id": 1240324714180030464, "created_at": "Wed Mar 18 17:10:30 +0000 2020", "full_text": "There is NOT a burst in young people getting sick from the China virus. There is a burst in young people going to the icu for China virus because they are freaked out about the media hysteria"}
{"id": 1240324718563131397, "created_at": "Wed Mar 18 17:10:31 +0000 2020", "full_text": "The History Museum at the Castle in Appleton WI asks people to keep a journal during this pandemic period and donate it at a later date. #Historylessons"}
{"id": 1240324722371350528, "created_at": "Wed Mar 18 17:10:32 +0000 2020", "full_text": "2020 has been full of disasters so far.\n\nWhat's the song that God's playing?\n\" Thank you, next!\"\n@ArianaGrande \n\nCan't wait for what happens after this.\n#thankyou #next #Coronaindia #COVID19"}
{"id": 1240324726892838912, "created_at": "Wed Mar 18 17:10:33 +0000 2020", "full_text": "ang dami kong kuda re government and influencers but i havent said anything to my friends HELLO PO MAG INGAT KAYO PLEASE PLEASE PLEASE WAG KAYO MAGKAKASAKIT LALO NA SA COVID IVE ALREADY HAD 3 DEATHS IN THE FAM THE PAST 6 MONTHS ALONE WAG NA KAYO DUMAGDAG AYOKO NA MASAKTAN :((("}
{"id": 1240324731242496000, "created_at": "Wed Mar 18 17:10:34 +0000 2020", "full_text": "If Trump continues to label the Coronavirus as the “Chinese virus” it will lead to war"}
{"id": 1240324735315083266, "created_at": "Wed Mar 18 17:10:35 +0000 2020", "full_text": "In 6-8 months after #WuhanCoronavirus #COVID19 has destroyed the #West economically  and killed thousands, watch #China say “They have a cure”. They want to play the big #hero to the #World. They already have the cure"}
{"id": 1240324739484340224, "created_at": "Wed Mar 18 17:10:36 +0000 2020", "full_text": "If you are a Southwark business and have any enquires on COVID-19 related matters we have a dedicated email SouthwarkBusinessDesk@southwark.gov.uk"}
{"id": 1240324743867359233, "created_at": "Wed Mar 18 17:10:37 +0000 2020", "full_text": "Se até hj eu to vivo n vai ser corona virus q vai me matar"}
{"id": 1240324752025079808, "created_at": "Wed Mar 18 17:10:39 +0000 2020", "full_text": "Anyone want to be my friend that’s got a switch &amp; Pokémon sword ! Please FC: SW-3586-4345-3506 I need to complete my Pokédex #Nintendoswitch #PokemonSwordShield #pokedex #QuarantineLife #friendship"}
{"id": 1240324760376168449, "created_at": "Wed Mar 18 17:10:41 +0000 2020", "full_text": "Damn my bro has to self quarantine since he came in contact with someone who tested positive with the corona virus. He stopped by the house twice. Now we all have to self quarantine."}
{"id": 1240324760506155008, "created_at": "Wed Mar 18 17:10:41 +0000 2020", "full_text": "i understand that Government will shortly put out a call for volunteers to help with the local management of #coronavirus  outbreak. Details to follow in the next few days"}
{"id": 1240324760526942208, "created_at": "Wed Mar 18 17:10:41 +0000 2020", "full_text": "It’ll be lit if we, the frontlines of healthcare, were equipped with the necessary equipment and protection to care for these patients. I guess that’s why I’m not worried about this pandemic. Doesn’t matter what everyone else does, I’m still gonna get fucked"}
{"id": 1240324777207672832, "created_at": "Wed Mar 18 17:10:45 +0000 2020", "full_text": "This pandemic is a good time to remind everyone that caring for children is work, caring for sick loved ones and family is work, and that women who deliver this work for their families and friends should be paid for their labour."}
{"id": 1240324777241436162, "created_at": "Wed Mar 18 17:10:45 +0000 2020", "full_text": "who told y'all that tweeting is a symptom of corona"}
{"id": 1240324781305708549, "created_at": "Wed Mar 18 17:10:46 +0000 2020", "full_text": "Apple unveils a new Ipad Pro with trackpad support and a new Iphone version got “leaked”.\n\nThey must be desesperate to reduce COVID-19 hit in their stock value.\n\n#Apple"}
{"id": 1240324781460905984, "created_at": "Wed Mar 18 17:10:46 +0000 2020", "full_text": "I’m literally sitting in my car. Had to practice social distancing from my place of residency"}
{"id": 1240324785395113994, "created_at": "Wed Mar 18 17:10:47 +0000 2020", "full_text": "Uganda has zero #Coronavirus cases they have put everything on lockdown for a month including schools no any kind of gathering #URA still sending msgs they need taxes we don't how shall we survive #COVID19 will fall."}
{"id": 1240324785579724801, "created_at": "Wed Mar 18 17:10:47 +0000 2020", "full_text": "The @POTUS is Incompetent and foolish! He did not take the proper measures when we had the chance and now he's taken all of his instructions from #Governors who have been taken the lead and now he is the Copy cat!  #TrumpIsAnIdiot #COVID19 #TrumpLiesAboutCoronavirus"}
{"id": 1240324785852145665, "created_at": "Wed Mar 18 17:10:47 +0000 2020", "full_text": "So calling the Spanish flu is cool.  Say Chinese virus and you're a Nazi.  Got it!  LOL.  Friggin hypocrites.  It's only racist cause Trump says it.  Ppl really need to stop being so damn sensitive about this.  #ChineseCoronavirus #SpanishFlu"}
{"id": 1240324789845102595, "created_at": "Wed Mar 18 17:10:48 +0000 2020", "full_text": "Trump calling it the Chinese virus, stating that we are at war and invoking the Defense Production Act. No bueno"}
{"id": 1240324806630944769, "created_at": "Wed Mar 18 17:10:52 +0000 2020", "full_text": "Mate honestly can this coronavirus hurry up n get me so it can kill me cus am honestly fed up of everything man. My life is always gunna be fucking shite n im not arsed for it anymore"}
{"id": 1240324806710456326, "created_at": "Wed Mar 18 17:10:52 +0000 2020", "full_text": "Changed my name\"Be Careful Don't Panic\" utter respect to Covid 19 threat."}
{"id": 1240324810850414593, "created_at": "Wed Mar 18 17:10:53 +0000 2020", "full_text": "The two idiots fighting in the @CloverdaleMall parking lot are not practicing proper #SocialDistancing"}
{"id": 1240324823676411905, "created_at": "Wed Mar 18 17:10:56 +0000 2020", "full_text": "Positive coronavirus/social distancing tweet:\n\nMy daughter is currently in the kitchen making crepes for French class. #yummo"}
{"id": 1240324827627622401, "created_at": "Wed Mar 18 17:10:57 +0000 2020", "full_text": "coronavirus is gonna make me go crazy because all I did today was eat and watch Judge Judy and then harass the postman and DHL guy for conversation bc I'm so lonely at work lmaooo"}
{"id": 1240324827807911936, "created_at": "Wed Mar 18 17:10:57 +0000 2020", "full_text": "Wall Street appears in lock down!.. Closed Exchanges for now almost 9% down!.."}
{"id": 1240324835923935233, "created_at": "Wed Mar 18 17:10:59 +0000 2020", "full_text": "Why are you worried about Covid-19? Everything is going to be alright. Don't you worry."}
{"id": 1240324836011933701, "created_at": "Wed Mar 18 17:10:59 +0000 2020", "full_text": "NEW: Pakistan's health minister says there are no coronavirus deaths in the country.\n\nPatient who died earlier tested negative."}
{"id": 1240324836020441090, "created_at": "Wed Mar 18 17:10:59 +0000 2020", "full_text": "Today has just be a mind fuck. Really need some chill out time on my game. Worried about baby Chloe with the more I hear about #Coronavirus. But streaming soon, so take my mind off it. #babychloe #streamermum #smallstreamer #twitchtv"}
{"id": 1240324840269234181, "created_at": "Wed Mar 18 17:11:00 +0000 2020", "full_text": "I have adopted the correct name for the China Virus, Its called the China virus now.  Did I say China ?"}
{"id": 1240324844610187265, "created_at": "Wed Mar 18 17:11:01 +0000 2020", "full_text": "My home is where I work and now I’m sharing my work space. Fuck you Coronavirus!!! Cramping my style."}
{"id": 1240324848380981250, "created_at": "Wed Mar 18 17:11:02 +0000 2020", "full_text": "If @POTUS had said to the reporter who asked about calling it #KungFlu Why yes we are frankly #KungFlu fighting I would have peed my pants!! #COVID2019"}
{"id": 1240324852730531843, "created_at": "Wed Mar 18 17:11:03 +0000 2020", "full_text": "Titties in the Time of Coronavirus"}
{"id": 1240324856895307781, "created_at": "Wed Mar 18 17:11:04 +0000 2020", "full_text": "It’s the end of the world as we know it....  #TrumpPandemic"}
{"id": 1240324865263128577, "created_at": "Wed Mar 18 17:11:06 +0000 2020", "full_text": "the fact that I just realised I’m allergic to hand sanitizer in the middle of a world wide pandemic.... i’m screwed ✌️"}
{"id": 1240324882262458368, "created_at": "Wed Mar 18 17:11:10 +0000 2020", "full_text": "BREAKING:  The Coconino County Board of Supervisors are considering an emergency declaration due to the COVID-19 pandemic.  #Flagstaff"}
{"id": 1240324882300313603, "created_at": "Wed Mar 18 17:11:10 +0000 2020", "full_text": "London is not the place for Lockdown"}
{"id": 1240324882300354560, "created_at": "Wed Mar 18 17:11:10 +0000 2020", "full_text": "This quarantine bullshit really sucks I want to go out\nFuck coronavirus, your mom's a hoe"}
{"id": 1240324886347816960, "created_at": "Wed Mar 18 17:11:11 +0000 2020", "full_text": "Corona is going to ruin my bday 😔"}
{"id": 1240324890479054854, "created_at": "Wed Mar 18 17:11:12 +0000 2020", "full_text": "So called Educated Foreign return Corona positive People are running from hospitals and putting innocent people life in danger. NO SUO Motto no hearing.... For my lord privacy is better than life #SC_to_blame #coronavirusindia"}
{"id": 1240324894828748800, "created_at": "Wed Mar 18 17:11:13 +0000 2020", "full_text": "i can’t even get my fav sandwich from einstein’s until next school year. corona has rlly crossed the line with this one."}
{"id": 1240324898825830403, "created_at": "Wed Mar 18 17:11:14 +0000 2020", "full_text": "The worst part about coronavirus is that after it's all over, when the air is clean from the downtick in polution and global warming has slowed because the airlines and cruise industry halted, we'll not have learned anything and reboot industrial capitalism like nothing was wrong"}
{"id": 1240324898997719041, "created_at": "Wed Mar 18 17:11:14 +0000 2020", "full_text": "Do I even shower now? Does it even matter? #QuarantineLife"}
{"id": 1240324915758354434, "created_at": "Wed Mar 18 17:11:18 +0000 2020", "full_text": "Well I have created an email folder for all things #COVID19 and I think I am archiving about 80 percent of notes there. \n\nFull time job"}
{"id": 1240324919935881220, "created_at": "Wed Mar 18 17:11:19 +0000 2020", "full_text": "Coworkers husband has to go get tested for Covid-19 and she’s not at work and I’m worried for them omgggg"}
{"id": 1240324928362045447, "created_at": "Wed Mar 18 17:11:21 +0000 2020", "full_text": "i know i’m gonna be the person everyone knows that dies of corona because i have asthma and just recovered from the whooping cough like 6 weeks ago lmfao bye"}
{"id": 1240324936717213696, "created_at": "Wed Mar 18 17:11:23 +0000 2020", "full_text": "me: is crying at the breakfast table because corona is ruining literally everything"}
{"id": 1240324940752015360, "created_at": "Wed Mar 18 17:11:24 +0000 2020", "full_text": "Europe and USA have allocated billions of USD to prevent COVID19.  Think a country Bangladesh, we don't have money enough but have love, family bonding and a beautiful mind to pray for each other. Our mind works over medicine. Self awareness and self help are recommended."}
{"id": 1240324944824844292, "created_at": "Wed Mar 18 17:11:25 +0000 2020", "full_text": "Everything will be back to normal by May and we’re all going to realise that the economy is tanked because literally EVERYONE has a phone/social media addiction. You simply would not know about any virus if the internet did not exist. It would passed with no effect #COVID19"}
{"id": 1240324945281871873, "created_at": "Wed Mar 18 17:11:25 +0000 2020", "full_text": "My sister went to the hospital with a fever and chills and since it’s a low grade fever it doesn’t count as a corona virus symptom and she wasn’t tested. We all gonna die"}
{"id": 1240324953586700288, "created_at": "Wed Mar 18 17:11:27 +0000 2020", "full_text": "How come no one is talking about #Coronavirus in Russia and Africa ??"}
{"id": 1240324961727905792, "created_at": "Wed Mar 18 17:11:29 +0000 2020", "full_text": "CORONA INFECTION WILL DECREASE AND PPL WILL GET THEIR JOBS BACK AND CONCERTS WILL HAPPEN AND PEOPLE WILL RECOVER CORONA INFECTION WILL DECREASE AND PPL WILL GET THEIR JOBS BACK AND CONCERTS WILL HAPPEN AND PEOPLE WILL RECOVER"}
{"id": 1240324965989154816, "created_at": "Wed Mar 18 17:11:30 +0000 2020", "full_text": "Who would have thought a earthquake could kill the coronavirus in Utah"}
{"id": 1240324966224220161, "created_at": "Wed Mar 18 17:11:30 +0000 2020", "full_text": "It’s all nice outside and folks wanna have the Corona"}
{"id": 1240327973305188353, "created_at": "Wed Mar 18 17:23:27 +0000 2020", "full_text": "La psicóloga no va a dar sesiones hasta el mes que viene, coronavirus ahora esto es personal."}
{"id": 1240327981735849985, "created_at": "Wed Mar 18 17:23:29 +0000 2020", "full_text": "Corona Virus is a biological weapon created by the USA \n\nTo disguise the financial crash that has been triggered by the FED to burst to equity bubble. \n\nThis is a Black Swan event hidden from the public by the Elite. \n\n#WednesdayWisdom \n#WednesdayThoughts"}
{"id": 1240327985724604416, "created_at": "Wed Mar 18 17:23:30 +0000 2020", "full_text": "El corona va a dejar a más de una si su sugar Daddy"}
{"id": 1240327985842044931, "created_at": "Wed Mar 18 17:23:30 +0000 2020", "full_text": "me tienen las bolas por el piso con el coronavirus"}
{"id": 1240327985850232834, "created_at": "Wed Mar 18 17:23:30 +0000 2020", "full_text": "Support Senator Cassidy in the fight for FAIR surprise medical billing legislation. Thank you for your support as MDs and DOs are placing their lives on the line fighting Covid-19. @SenBillCassidy"}
{"id": 1240327985988661248, "created_at": "Wed Mar 18 17:23:30 +0000 2020", "full_text": "I'm just saying that @chickfila saw this pandemic coming.. one of the firsts in curbside pickup, even before this happened. 🐮♥️"}
{"id": 1240328015348813824, "created_at": "Wed Mar 18 17:23:37 +0000 2020", "full_text": "Many westerners might think Chinese were brainwashed but eventually they found they are brainwashed only after they come to China."}
{"id": 1240328019417296897, "created_at": "Wed Mar 18 17:23:38 +0000 2020", "full_text": "I think I'm getting cabin fever from the covid-19 outbreak. &lt;.&gt;"}
{"id": 1240328019543076864, "created_at": "Wed Mar 18 17:23:38 +0000 2020", "full_text": "If I wake to a pigs flying tomorrow I'm checking out of 2020. #COVIDー19 #SLCEarthquake #WhatElse"}
{"id": 1240328023963865089, "created_at": "Wed Mar 18 17:23:39 +0000 2020", "full_text": "How are my self employed folks handling this new world?\n\n#selfemployed \n#COVID19"}
{"id": 1240328027982176257, "created_at": "Wed Mar 18 17:23:40 +0000 2020", "full_text": "Nigeria shouldn't be taking any chances with COVID19. I mean, one trip to yaba market will distribute it round Lagos"}
{"id": 1240328036165312512, "created_at": "Wed Mar 18 17:23:42 +0000 2020", "full_text": "Still on this social distancing grind #RELENTLESS #SpartansWill #StayInside"}
{"id": 1240328048710483974, "created_at": "Wed Mar 18 17:23:45 +0000 2020", "full_text": "For those of you with milkshakes in your yard, please remember that per the CDC guidelines, you should only have ten boys present at any one time."}
{"id": 1240328057107472391, "created_at": "Wed Mar 18 17:23:47 +0000 2020", "full_text": "The NextDoor app is surprisingly calm during the global pandemic"}
{"id": 1240328061339553801, "created_at": "Wed Mar 18 17:23:48 +0000 2020", "full_text": "if we gon on lockdown i’m just gonna watch supersize vs super skinny so i don’t binge because i can see what i need to look like"}
{"id": 1240328073985298435, "created_at": "Wed Mar 18 17:23:51 +0000 2020", "full_text": "Chales, todos se eljan de mi por que tengo tos, amigos no es corona :("}
{"id": 1240328074052407298, "created_at": "Wed Mar 18 17:23:51 +0000 2020", "full_text": "pretty sure Tyson Chandler would get corona during a key playoff game if corona existed when he played for us"}
{"id": 1240328078120943616, "created_at": "Wed Mar 18 17:23:52 +0000 2020", "full_text": "My little sister wanted schools to close, asked my dad if I was coughing yet wishing corona on me so she didn't have to go in, schools are now closing but she still has to go in cos my mum works for the NHS, SUCKER"}
{"id": 1240328082352898049, "created_at": "Wed Mar 18 17:23:53 +0000 2020", "full_text": "It's genuinly unbelievable, indescribably mental, that Liverpool *FINALLY* get to winning the Premier League after everything - one point last season, Gerrard slip, 30 years of wait - and now the season is basically over from a pandemic.\n\nAbsolutely. Mental. The club is cursed."}
{"id": 1240328082562715650, "created_at": "Wed Mar 18 17:23:53 +0000 2020", "full_text": "Estimated 18 months pandemic with waves of illness. The aftermath will be challenging. Let's see how we manage it all."}
{"id": 1240328090687062016, "created_at": "Wed Mar 18 17:23:55 +0000 2020", "full_text": "Personally I think we,as a society, have lost our collective marbles over this Covid bug ......"}
{"id": 1240328090716438529, "created_at": "Wed Mar 18 17:23:55 +0000 2020", "full_text": "I'm saying this now. Corona better not cancel Big Brother"}
{"id": 1240328090787680258, "created_at": "Wed Mar 18 17:23:55 +0000 2020", "full_text": "Boris your sounding like a parrot.Just get on the subject of rents + sick pay what a lot of people want to hear #PMQs #COVID19"}
{"id": 1240328103529828353, "created_at": "Wed Mar 18 17:23:58 +0000 2020", "full_text": "Attention to my colleagues in the Arizona Legislature that in addition to a bare-bones budget, we move to immediately:\n\nImpose a moratorium on rent increases, foreclosures, evictions, and utility shutoffs during the pandemic.  Ask me for the rest of the list - it's extensive."}
{"id": 1240328103601123328, "created_at": "Wed Mar 18 17:23:58 +0000 2020", "full_text": "The GLOBALISTS /DEMS ARE CRASHING THE MARKET ON PURPOSE!! \n\nALL BECAUSE AMERICANS LOVE TRUMP AND HE LOVES AMERICA ! \n\nMAKE @TheDemocrats @dccc @DNC PAY THE PRICE FOR DOING THIS! \n\nVOTE 🗳 @realDonaldTrump #Trump2020 #KAG2020 \n#ChineseVirus #WuFlu #XiFlu"}
{"id": 1240328107703373825, "created_at": "Wed Mar 18 17:23:59 +0000 2020", "full_text": "#Briefing_COVID19 All Schools In The UK should Close From Friday As The Coronavirus Spreads... (apart from for Keyworkers &amp; vulnerable children)\n\n#hbaccountants #hbahoddesdon #taxspecialist #accountants #notyourusualaccountants"}
{"id": 1240328111796994049, "created_at": "Wed Mar 18 17:24:00 +0000 2020", "full_text": "And someone hacked my Netflix. \nSo you’re telling me I can’t even monotonously watch Office reruns during this pandemic?"}
{"id": 1240328095514660867, "created_at": "Wed Mar 18 17:23:56 +0000 2020", "full_text": "Welp the gym just closed. Thanks, Corona."}
{"id": 1240328115957592064, "created_at": "Wed Mar 18 17:24:01 +0000 2020", "full_text": "“I Will Dog Walk You”: Cardi B’s Instructions for Surviving Social Distancing while Providing Good Canine Care @TitlesBad"}
{"id": 1240328124388323331, "created_at": "Wed Mar 18 17:24:03 +0000 2020", "full_text": "Is lockdown tomorrow or Thursday because I need to find pasta ASAP"}
{"id": 1240328128364285955, "created_at": "Wed Mar 18 17:24:04 +0000 2020", "full_text": "Trump Supporters: OMG this is what the economy would look like under a socialist.\n\nNo, this is what the economy looks like, present day, under the Trump administration (who, btw, fired the pandemic response team in 2018)."}
{"id": 1240328128439955457, "created_at": "Wed Mar 18 17:24:04 +0000 2020", "full_text": "Baptized \"Chinese Virus\" the coronavirus or covid-19 is fueling racism and xenophobic attitudes towards certain ethnic groups and certain countries. Not to say polarize even more the American society."}
{"id": 1240328132764160000, "created_at": "Wed Mar 18 17:24:05 +0000 2020", "full_text": "There is a COVID screening being held today at 212 coffee road!! Be safe and if you’re feeling sick, get tested!"}
{"id": 1240328132793708544, "created_at": "Wed Mar 18 17:24:05 +0000 2020", "full_text": "It will be interesting to see who the banks deem to be essential during the COVID-19 era and who gets let go when things return to normal to deal with the loss of revenue and increased expenses. It better not be those deemed essential."}
{"id": 1240328136719466500, "created_at": "Wed Mar 18 17:24:06 +0000 2020", "full_text": "So a new series literally just came out on Netflix called Pandemic. How convenient because now we have Corona Virus and this series was made in 2020. Now I know this shit was planned"}
{"id": 1240328136816046087, "created_at": "Wed Mar 18 17:24:06 +0000 2020", "full_text": "Why are celebrities who are asymptomatic getting tested for corona with STAT results. Health care providers and others in front line should have the priority. We can’t even get our patients tests back for 72 hours."}
{"id": 1240328153635205121, "created_at": "Wed Mar 18 17:24:10 +0000 2020", "full_text": "CHINESE FUCKING VIRUS."}
{"id": 1240328162136883200, "created_at": "Wed Mar 18 17:24:12 +0000 2020", "full_text": "Why social distance is important ?\n    Malaysia had an event during march 1st week in kuala lumpur mosque .their 1st death patient due to corona  attended that .Today malaysia had 790 positive cases and out of  that 514 linked to that mosque event.#StaySafeStayHome 🙏"}
{"id": 1240328166230679552, "created_at": "Wed Mar 18 17:24:13 +0000 2020", "full_text": "Can i grow a beard ? \nLets find out in this season of world pandemics: corona edition"}
{"id": 1240328170261352453, "created_at": "Wed Mar 18 17:24:14 +0000 2020", "full_text": "Gavin Williamson says that #COVID19 is accelerating faster than anticipated and has announced school closures. One day ago he was justifying them remaining open.The govt. should open their eyes,it's not \"faster than anticipated\" they were warned. This is reaction, not prevention."}
{"id": 1240328187269255172, "created_at": "Wed Mar 18 17:24:18 +0000 2020", "full_text": "My sources have told me we will be in lockdown by tomorrow"}
{"id": 1240328187327827968, "created_at": "Wed Mar 18 17:24:18 +0000 2020", "full_text": "I’m having a hard time because I’ve come to the realization that I’m going to hear “coronavirus” in Cardi B’s voice for the rest of my life."}
{"id": 1240328187474669569, "created_at": "Wed Mar 18 17:24:18 +0000 2020", "full_text": "Seriously?! A run on the new blue wintergreen Tic Tacs!!! Why? Not a necessity like sanitizers, and we can't smell your stinky breath from the 6-foot social distancing boundary. I, on the other hand, need blue Tic Tacs to cleanse the palate after bitter pill of stockpiling curry."}
{"id": 1240328191509585920, "created_at": "Wed Mar 18 17:24:19 +0000 2020", "full_text": "Every passing year, world events reaffirm the validity of Marxism-Leninism, the pursuit of socialism, and the necessity of revolution. The People's Republic of China, Vietnam, and Cuba stand as the strongest examples of the correct path. \n\nCommunism will win."}
{"id": 1240328195590799363, "created_at": "Wed Mar 18 17:24:20 +0000 2020", "full_text": "We are probably going to be testing for #COVID19 in my lab in the next week. Lots of work coming 👩🏻‍🔬🔬🦠🧪"}
{"id": 1240328199671877636, "created_at": "Wed Mar 18 17:24:21 +0000 2020", "full_text": "The Coronavirus just shows why healthcare must be available for all. \n\nWhat liberals in the US have been saying for years. \n\nNo amount is too steep for comprehensive healthcare for all your citizens.\n\nAt least UK has NHS (not perfect) but this outbreak in the US - BAD!"}
{"id": 1240328204088258560, "created_at": "Wed Mar 18 17:24:22 +0000 2020", "full_text": "Detroit @AP --  Two people briefed on the matter say Detroit's three automakers have agreed to close all of their factories due to worker fears about the coronavirus. Automakers are expected to release details of the closure later today. #8NN"}
{"id": 1240328212468596737, "created_at": "Wed Mar 18 17:24:24 +0000 2020", "full_text": "Interesting to see that as a nation we're more concerned about Eurovision being cancelled and panic buying bogroll than Coronavirus"}
{"id": 1240328224913096706, "created_at": "Wed Mar 18 17:24:27 +0000 2020", "full_text": "We wouldn’t slow down to fix the Earth so corona sat our asses down on the couch so the Earth could fix herself ♥️"}
{"id": 1240328229065547776, "created_at": "Wed Mar 18 17:24:28 +0000 2020", "full_text": "I can tell my kids I served the public throughout the entire corona epidemic 🤓"}
{"id": 1240328229250052096, "created_at": "Wed Mar 18 17:24:28 +0000 2020", "full_text": "Jefe de la OMS califica el coronavirus de \"enemigo de la humanidad\" #AFP"}
{"id": 1240328229266882560, "created_at": "Wed Mar 18 17:24:28 +0000 2020", "full_text": "I’m more worried about the people who can’t remember where they park when shopping, than I am corona"}
{"id": 1240328233331163142, "created_at": "Wed Mar 18 17:24:29 +0000 2020", "full_text": "Dr yasmin rashid is clueless in shahzeb show, can’t respond to the questions abt inability of Punjab govt to fight corona. We r at the mercy of a bunch of idiots."}
{"id": 1240328237689028617, "created_at": "Wed Mar 18 17:24:30 +0000 2020", "full_text": "I’m going to need Pennsylvania to mandate a statewide quarantine so I can be locked up with Dylan for two weeks staying safe and not spreading illness. Also so all the people that don’t think social distancing is important are then forced to social distance for real."}
{"id": 1240328237818970115, "created_at": "Wed Mar 18 17:24:30 +0000 2020", "full_text": "\"Coronavirus in Pennsylvania: Statewide case count on Wednesday increases by 37 to 133 cases, including first case in Berks County\"\n\nsup sup"}
{"id": 1240328241895723008, "created_at": "Wed Mar 18 17:24:31 +0000 2020", "full_text": "The fact Covid is in Khanyar for 2 days means it must have spread over vast area through all those who visited the patient. Many must have offered nimaz after meeting patient, taken it to their homes. It is dangerous. Avoid stepping out in nearby areas till it is flushed out."}
{"id": 1240328241912655873, "created_at": "Wed Mar 18 17:24:31 +0000 2020", "full_text": "We are slowly edging towards a full lockdown."}
{"id": 1240328242034245634, "created_at": "Wed Mar 18 17:24:31 +0000 2020", "full_text": "Been social distancing for 2 days and I am already losing my mind."}
{"id": 1240328249961517056, "created_at": "Wed Mar 18 17:24:33 +0000 2020", "full_text": "Ah mk la universidad acaba de mandar un correo diciendo que ya hay un presunto caso de COVID-19 en la U"}
{"id": 1240328250213228544, "created_at": "Wed Mar 18 17:24:33 +0000 2020", "full_text": "Can someone explain \"CORONA VIRUS\" ??"}
{"id": 1240328254277459968, "created_at": "Wed Mar 18 17:24:34 +0000 2020", "full_text": "Another saddest day for Italy because 475 persons lost their life due to maledetto Coronavirus.\nNumber of infected persons reach 28710.\nA very terrible situation.     Allah Tala please save us from this disease."}
{"id": 1240328258480209920, "created_at": "Wed Mar 18 17:24:35 +0000 2020", "full_text": "Spitting on roads is one of the bad habit we can see in our country. If you see someone spitting please tell them not to do so.\nBy this way we can do our bit to prevent the Covid-19.\n#IndiaFightsCorona\n#COVID2019india \n#DekhoTohToko"}
{"id": 1240328258673049600, "created_at": "Wed Mar 18 17:24:35 +0000 2020", "full_text": "An ode to #COVID19:\nWhere has all the flour gone?\nLong time passing\nWhere has all the flour gone?\nLong time ago\nWhere has all the flour gone?\nPeople have bought them every one\nWhen will they ever learn?\nWhen will they ever learn?\n#QuarantineAndChill #coronapocalypse #coronavirus"}
{"id": 1240328262775181312, "created_at": "Wed Mar 18 17:24:36 +0000 2020", "full_text": "Every SWer is making content around corona virus yet I’m being slammed for it, fuck off you twats 😂😂😂 -Findom Femdom-"}
{"id": 1240328262880026625, "created_at": "Wed Mar 18 17:24:36 +0000 2020", "full_text": "I had to take a drug test today in this corona mess.. it was overwhelming lmao"}
{"id": 1240328271256072193, "created_at": "Wed Mar 18 17:24:38 +0000 2020", "full_text": "Why have Gavin Williamson and #BorisJohnson making the same statement at the same time?\n#COVID19"}
{"id": 1240328271201517570, "created_at": "Wed Mar 18 17:24:38 +0000 2020", "full_text": "\"Can you be sovereign when a country like China has the capacity to bring your country to a standstill without a single aircraft carrier or bullet being fired?\" -seen on a whatsapp group. Deep!"}
{"id": 1240328279556530178, "created_at": "Wed Mar 18 17:24:40 +0000 2020", "full_text": "Every body must appreciate \nPM #ImraKhan that he visit quarantine corona centres to personally check those. This is perfect sign of a leader who gone to contact his people."}
{"id": 1240328279577350144, "created_at": "Wed Mar 18 17:24:40 +0000 2020", "full_text": "ERNI's is currently open during the #covid19 pandemic, but we are taking extra cautions that include social distancing, hand washing, and vehicle sanitization."}
{"id": 1240328283788460034, "created_at": "Wed Mar 18 17:24:41 +0000 2020", "full_text": "Me at Christmas 2019: saying I didn’t want to visit home in 2020 unless I really had to.\nMe now: wanting to book a flight home due to sad times but not being able to because COVID19."}
{"id": 1240328288108793856, "created_at": "Wed Mar 18 17:24:42 +0000 2020", "full_text": "I’m postponing all ignorance until after this coronavirus bs is over wit."}
{"id": 1240328292063985665, "created_at": "Wed Mar 18 17:24:43 +0000 2020", "full_text": "Shoutout to my family for filling up my phone storage with Coronavirus memes and voice notes of them just cackling"}
{"id": 1240328296174321666, "created_at": "Wed Mar 18 17:24:44 +0000 2020", "full_text": "Wish I was able to get more paint stuff before this lockdown"}
{"id": 1240328296417513473, "created_at": "Wed Mar 18 17:24:44 +0000 2020", "full_text": "In noida sector 60 A-37 Ienergizer where more then 7000 employees are working but in company also VP just came back from foriegn and they are using water mix senitizer it's really bad for playing life thoust of life #coronavirus #coronavirusindia take approroite action plz"}
{"id": 1240328309004742658, "created_at": "Wed Mar 18 17:24:47 +0000 2020", "full_text": "You guys remember that photo of someone in all black with a bunch of weapons that’s cleaning supplies? Please help me find it #coronavirus"}
{"id": 1240328317481504768, "created_at": "Wed Mar 18 17:24:49 +0000 2020", "full_text": "May I continue social distancing from the people of my choosing once this all subsides?"}
{"id": 1240328321285738498, "created_at": "Wed Mar 18 17:24:50 +0000 2020", "full_text": "On behalf of\nOUR COUNTRY, the United States of America,\nI offer my humble apologies to the Great People of China, and of Chinese descent, for our NEVER-ELECTED president’s incendiary, inappropriate and racist comments about “the Chinese Virus.”\nWe are so sorry.\n@realDonaldTrump"}
{"id": 1240328325635043333, "created_at": "Wed Mar 18 17:24:51 +0000 2020", "full_text": "Back home is on lock down... this is crazy 🤦‍♂️"}
{"id": 1240328330022473728, "created_at": "Wed Mar 18 17:24:52 +0000 2020", "full_text": "So the schools are closing on Friday.. any news on unis, colleges and nurseries? 💞 #coronvirusuk #COVID19 #schoolclosuresuk"}
{"id": 1240328342504701954, "created_at": "Wed Mar 18 17:24:55 +0000 2020", "full_text": "BREAKING: Italy reports 4,207 new cases of coronavirus and 475 new deaths.\n\nMaking a total of 35,713 cases and 2,978 deaths in Italy.\n#CoronaVirusUpdates #CoronaVirusGhana #CoronavirusPandemic"}
{"id": 1240328346585595904, "created_at": "Wed Mar 18 17:24:56 +0000 2020", "full_text": "I can’t wait til this corona virus is over I got a few niggas I gotta put paws on lol"}
{"id": 1240328346854195206, "created_at": "Wed Mar 18 17:24:56 +0000 2020", "full_text": "Dumb bitch on the Trump press conference asking if China is infecting America on purpose 🙄🤣"}
{"id": 1240328350767300609, "created_at": "Wed Mar 18 17:24:57 +0000 2020", "full_text": "Curious what Shen Yun’s response to Covid-19 is."}
{"id": 1240328359172870144, "created_at": "Wed Mar 18 17:24:59 +0000 2020", "full_text": "People apparently still hang out in the parks together despite the lockdown. This is the first time ever I wish that it would rain in Brussels."}
{"id": 1240328363258019840, "created_at": "Wed Mar 18 17:25:00 +0000 2020", "full_text": "At a time when things are very strange, a happy tale from Glasgow to end the day. \n\nI am a knitter, and decided to panic buy wool from my local wool shop today, because obviously, if there's a lock-down, that's what I need to survive (and teabags)"}
{"id": 1240328380089872384, "created_at": "Wed Mar 18 17:25:04 +0000 2020", "full_text": "China lied, covered up, and was complicit in the spread of wuhan virus. They need to pay"}
{"id": 1240328384065855488, "created_at": "Wed Mar 18 17:25:05 +0000 2020", "full_text": "Anyone else enjoy rocking sweats during this lockdown? #Silverlining"}
{"id": 1240328384409935875, "created_at": "Wed Mar 18 17:25:05 +0000 2020", "full_text": "Anybody know anyone personally with Coronavirus?"}
{"id": 1240328392844562433, "created_at": "Wed Mar 18 17:25:07 +0000 2020", "full_text": "The only good thing about this whole COVID-19 is that I don't have to shave or do my makeup when trying to impress a guy"}
{"id": 1240328413572890624, "created_at": "Wed Mar 18 17:25:12 +0000 2020", "full_text": "Chelsea owner Roman Abramovich has offered full use of Stamford Bridge’s Millennium Hotel to NHS workers battling the Coronavirus Pandemic free of charge. Especially\nthose working long shifts and may not be able to travel home. \n\n#COVID19"}
{"id": 1240328413723815936, "created_at": "Wed Mar 18 17:25:12 +0000 2020", "full_text": "Honestly I can’t wait for this coronavirus to be over or at least calm down a bit just  so everything can go back to normal"}
{"id": 1240328413769916416, "created_at": "Wed Mar 18 17:25:12 +0000 2020", "full_text": "Jamba Juice is still #open friends!!! #coronavirus"}
{"id": 1240328413828833281, "created_at": "Wed Mar 18 17:25:12 +0000 2020", "full_text": "conspiracy theory, and hear me out on this one, what if... bob chapek... is the one behind... the corona virus...??? nah.. jk jk... unless??  #imissyoubobiger"}
{"id": 1240328426399113222, "created_at": "Wed Mar 18 17:25:15 +0000 2020", "full_text": "Linuz: \"you can't get corona in the water because you'll always be washing your hands\""}
{"id": 1240328430450880513, "created_at": "Wed Mar 18 17:25:16 +0000 2020", "full_text": "#putin : #russia is safe (ish) from #coronavirus\nThen Putin the 'wrongman' strongman passes law to make himself king until 2036\nTHEN... everything gets canceled \nHospitals in one city at FULL CAPACITY\nDon't trust gov. figures"}
{"id": 1240328430576680960, "created_at": "Wed Mar 18 17:25:16 +0000 2020", "full_text": "Look, I know theres a pandemic about and everything about the US is awful but this extended spring break is doing wonders for my stress relief."}
{"id": 1240328447324499970, "created_at": "Wed Mar 18 17:25:20 +0000 2020", "full_text": "So I thought that i have the corona shit but turns out its just my period:)"}
{"id": 1240328447458709504, "created_at": "Wed Mar 18 17:25:20 +0000 2020", "full_text": "E vamos de treta no grupo do sala por causa o corona vairus"}
{"id": 1240328451531386882, "created_at": "Wed Mar 18 17:25:21 +0000 2020", "full_text": "Please note: To help in the collective social distancing efforts, all Bloomfield Hills Schools fields and grounds are closed. The Nature Center will remain open to walkers at this time, but we ask visitors to please keep a safe distance from other walkers. Thank you."}
{"id": 1240328451564822528, "created_at": "Wed Mar 18 17:25:21 +0000 2020", "full_text": "Emails from every company that I've given my email to or has acquired my email discussing their COVID-19 plans are, ironically, a good unsubscribe opportunity"}
{"id": 1240328451594338304, "created_at": "Wed Mar 18 17:25:21 +0000 2020", "full_text": "Panic buying, stock market crash, Sterling collapse. All we need now is a bank run. 🥳"}
{"id": 1240328455624863744, "created_at": "Wed Mar 18 17:25:22 +0000 2020", "full_text": "475 people have died in #Italy today due to #Coronavirus. It’s so saddening &amp; can’t imagine what people must be going through there🙏"}
{"id": 1240328459794223105, "created_at": "Wed Mar 18 17:25:23 +0000 2020", "full_text": "So what is trump going to do if China comes up with the cure?"}
{"id": 1240328460104396800, "created_at": "Wed Mar 18 17:25:23 +0000 2020", "full_text": "&gt;Mochi is scarier than the corona ahhhh"}
{"id": 1240328464168673280, "created_at": "Wed Mar 18 17:25:24 +0000 2020", "full_text": "Any other 5h people getting a lot done while social distancing? \n\nI finally have time for all my hobbies! I’m practicing astrology, using my lenormand cards, painting, going for runs, cleaning my house, playing video games, walking my dog, baking bread, etc I’m thriving"}
{"id": 1240328468128133122, "created_at": "Wed Mar 18 17:25:25 +0000 2020", "full_text": "Our doctors nurses&amp;staff are getting sick and they do not have the PPE they need. Where is our U.S. govt. in this pandemic. Why have we elected to give the power of life and death of our nation to a bankruptcy grifter , tax dodging, 5 time draft dodger, failed tv star ? @maddow"}
{"id": 1240328468451246081, "created_at": "Wed Mar 18 17:25:25 +0000 2020", "full_text": "Williamson gives me so much more confidence than Johnson in his delivery. #CoronaVirus"}
{"id": 1240328468484755459, "created_at": "Wed Mar 18 17:25:25 +0000 2020", "full_text": "#NewProfilePic #COVID19 #Hygiene is possible"}
{"id": 1240328472138067972, "created_at": "Wed Mar 18 17:25:26 +0000 2020", "full_text": "@gblessyu cute, but actually the earth is doing pretty well with lot's of countries going into lock down the pollution levels never been lower"}
{"id": 1240328480958676995, "created_at": "Wed Mar 18 17:25:28 +0000 2020", "full_text": "Something about this corona doesn’t click to me."}
{"id": 1240328493478617089, "created_at": "Wed Mar 18 17:25:31 +0000 2020", "full_text": "Finally working today.\nWhat some of these companies are doing 'cuz of covid; 🙄🙄🙄\n\nEye roll 'cuz it's 1/2-assed"}
{"id": 1240328501942562816, "created_at": "Wed Mar 18 17:25:33 +0000 2020", "full_text": "#ThatMan being exposed to corona and not catching it is the last line of evidence proving he’s the antichrist"}
{"id": 1240328505965109250, "created_at": "Wed Mar 18 17:25:34 +0000 2020", "full_text": "#COVID19 For all please aware of this it's could spread anywhere, please wash your hands as much as you can and sanitize your hand constantly, if you found any kind of illness please report immediately ...stay healthy #hoteliers"}
{"id": 1240328506245926912, "created_at": "Wed Mar 18 17:25:34 +0000 2020", "full_text": "..how many people do you know that has the CoronaVirus? How many people know someone that died from virus? People mellow out"}
{"id": 1240328518552244224, "created_at": "Wed Mar 18 17:25:37 +0000 2020", "full_text": "Thank you @covid19 now I won’t graduate in August and have to stay another semester 🥰🥰🥰"}
{"id": 1240328526982574080, "created_at": "Wed Mar 18 17:25:39 +0000 2020", "full_text": "Through this corona mess Rocco has stepped his guard game up to protect me at all costs. \n\nHe now guards me even as I use the restroom. He waits patiently outside the bathroom door and escorts me back into the kitchen to retrieve my mimosa safely. 🤗"}
{"id": 1240328531210579968, "created_at": "Wed Mar 18 17:25:40 +0000 2020", "full_text": "I wonder when this Trump pandemic has run its course, whether the U.S. will have any allies left. Also concerned about the number who will die from Trump flu before it runs its course. Such a nasty disease."}
{"id": 1240328543705456640, "created_at": "Wed Mar 18 17:25:43 +0000 2020", "full_text": "Why is it often conservative furs flirting with me? I've openly said unironically that if your landlord evicts you after losing job from Corona you should break their kneecaps."}
{"id": 1240328547962675206, "created_at": "Wed Mar 18 17:25:44 +0000 2020", "full_text": "BREAKING: #Coronavirus: UK schools to close from Friday. #COVID2019uk"}
{"id": 1240328548021415941, "created_at": "Wed Mar 18 17:25:44 +0000 2020", "full_text": "They better build china kind of hospital o"}
{"id": 1240328552005820416, "created_at": "Wed Mar 18 17:25:45 +0000 2020", "full_text": "Because of coronavirus, we cannot see my grandma who is very sick in hospital, which is understandable. However I just want the people who have the “who cares” mentality to realize while you’re still out, partying it up.. I cannot even go see my sick grandma."}
{"id": 1240328560562319360, "created_at": "Wed Mar 18 17:25:47 +0000 2020", "full_text": "Welp, now I personally know someone who has COVID. Stay safe, folks."}
{"id": 1240328586084651008, "created_at": "Wed Mar 18 17:25:53 +0000 2020", "full_text": "Kol chai: 500 people died from Corona in Italy over the last 24 hours"}
{"id": 1240328594053832704, "created_at": "Wed Mar 18 17:25:55 +0000 2020", "full_text": "Chato esse corona em"}
{"id": 1240328602492850177, "created_at": "Wed Mar 18 17:25:57 +0000 2020", "full_text": "Wutang Clan Chinese Coronavirus. There I tweeted it."}
{"id": 1240328610940104704, "created_at": "Wed Mar 18 17:25:59 +0000 2020", "full_text": "Why is Boris speaking at same time as Ed. Sec? Or am I missing something? #COVID19"}
{"id": 1240328614912000000, "created_at": "Wed Mar 18 17:26:00 +0000 2020", "full_text": "Thank you @comcast for calling and working with us because you wanted to make sure you customers stay connected during the pandemic shutdown! You are amazing!"}
{"id": 1240328615079927808, "created_at": "Wed Mar 18 17:26:00 +0000 2020", "full_text": "UK coronavirus live: all schools in UK to close from Friday"}
{"id": 1240328615134236672, "created_at": "Wed Mar 18 17:26:00 +0000 2020", "full_text": "Remember all those #80smusic videos where bands would play on a flatbed truck as it drives around? #COVIDー19 makes this the PERFECT time for this."}
{"id": 1240328619353731072, "created_at": "Wed Mar 18 17:26:01 +0000 2020", "full_text": "January, tinerminate ako sa trabaho. February nag-start akong magpasa ng resume. March waiting na sana ako for interview sabay pumutok tong covid. Basically, cancelled lahat ng hiring, job fair, exam at interview."}
{"id": 1240328623275610115, "created_at": "Wed Mar 18 17:26:02 +0000 2020", "full_text": "I think it’s safe to say that #2020 is officially cancelled. #COVID19 #coronavirus 🚫🦠🚫"}
{"id": 1240328623288188928, "created_at": "Wed Mar 18 17:26:02 +0000 2020", "full_text": "LIVESTREAM ALERT: Alberta’s chief medical officer of health Dr. Deena Hinshaw and officials will provide an update on COVID-19 at 4:30 p.m. Wednesday. A link to the livestream will be shared out shortly before it begins. \n \n#yeg #coronavirus #COVID19"}
{"id": 1240328623556526080, "created_at": "Wed Mar 18 17:26:02 +0000 2020", "full_text": "took a fookin pandemic to release me from my creative block y i k e s"}
{"id": 1240328623694974982, "created_at": "Wed Mar 18 17:26:02 +0000 2020", "full_text": "Army in place ;;;;; lock down coming !!!"}
{"id": 1240328631726948352, "created_at": "Wed Mar 18 17:26:04 +0000 2020", "full_text": "Bigest threat world facing is not Atom bomb, #ChemicalWarfare  but #BiologicalWarfare #BiologicalWeapons getting innovated in highly top secret lab of China &amp; USA."}
{"id": 1240328632079441923, "created_at": "Wed Mar 18 17:26:04 +0000 2020", "full_text": "After this corona thing passes I’m trying to go to Cali, never been 👀"}
{"id": 1240328636038811649, "created_at": "Wed Mar 18 17:26:05 +0000 2020", "full_text": "A very good source of mine from Wuhan, has said that things have improved and life there is almost back to normal. Where’s the US media?? Oh, thrown out for propaganda."}
{"id": 1240328636168900615, "created_at": "Wed Mar 18 17:26:05 +0000 2020", "full_text": "I just realized I get to tell my kids about how I had to self quarantine away from the public and was not allowed to leave under any circumstances besides if i need to go to hospital because these hoes tested me for COVID-19 😂😂😂😂"}
{"id": 1240328640224571392, "created_at": "Wed Mar 18 17:26:06 +0000 2020", "full_text": "1st #COVID-19 Positive case detected in Kashmir. \n\n\"There will be restrictions on public transport, assembly of people and some other measures in #Srinagar from tomorrow. Steps are being taken in view of a positive case detected. Further updates to follow\":  #DCSrinagar"}
{"id": 1240328648705691649, "created_at": "Wed Mar 18 17:26:08 +0000 2020", "full_text": "Thank you corona virus for making me realize that Jesus Christ is the way, the truth and the light. I am grateful."}
{"id": 1240328648915378177, "created_at": "Wed Mar 18 17:26:08 +0000 2020", "full_text": "mi papa esta viendo el animal planet... lo que genera el coronavirus"}
{"id": 1240328652476350467, "created_at": "Wed Mar 18 17:26:09 +0000 2020", "full_text": "Cancel physical money until this #coronavirus pandemic is over. #creditcard gang😷"}
{"id": 1240328652904169472, "created_at": "Wed Mar 18 17:26:09 +0000 2020", "full_text": "This conservative government seem to be getting it spot on day by day. #COVID19"}
{"id": 1240328661041111040, "created_at": "Wed Mar 18 17:26:11 +0000 2020", "full_text": "These new “coworkers” keep insisting that I feed them. I caught one picking her nose and the other keeps licking random objects. It’s like they’ve never heard of the CDC🥴🤣 #elearning #WorkFromHome"}
{"id": 1240328669735813121, "created_at": "Wed Mar 18 17:26:13 +0000 2020", "full_text": "#pressconference PM @BorisJohnson @10DowningStreet says schools need to make provision for key workers who would otherwise be forced to stay home. Also look after needs of vulnerable children. #coronavirus #covid19 #education"}
{"id": 1240328686504722438, "created_at": "Wed Mar 18 17:26:17 +0000 2020", "full_text": "Last month Social Care Workers were ‘unskilled’.\n\nNow the Govt has them as key workers &amp; the frontline for the fight vs Coronavirus.\n\n#r4today"}
{"id": 1240328690610966528, "created_at": "Wed Mar 18 17:26:18 +0000 2020", "full_text": "To the many, many schools who have supported my work: is there anything I can do for you while your schools are physically closed? Can I do Skype sessions or Q&amp;As? Any way I can contribute to the education + well-being of your students? I'm here! #COVID19"}
{"id": 1240328702912794626, "created_at": "Wed Mar 18 17:26:21 +0000 2020", "full_text": "BREAKING\n\nUK: Schools closed until further notice\n\n#COVID19"}
{"id": 1240328703114194945, "created_at": "Wed Mar 18 17:26:21 +0000 2020", "full_text": "Saying China put this Virus out has NOTHING to do with them being attacked! China did it so all You Democrats handle it and Stop being STUPID Blaming Our President Trump!! And the Stocks will suffer and this teaches you to Stop Spending your money so fast!!"}
{"id": 1240328703147638786, "created_at": "Wed Mar 18 17:26:21 +0000 2020", "full_text": "LISTEN UP STUPID PEOPLE! EVERY DAY IS DIFFERENT WITH THIS CORONAVIRUS! STOP ASKING OUR PRESIDENT AND HIS MEDICAL STAFF STUPID QUESTIONS ABOUT LAST WEEK ECT AND THIS WEEK! OBAMA WAITED &amp; HUNDREDS DIED BEFORE ACTING! BUT NONE OF YOU ARE TALKING ABOUT THAT!"}
{"id": 1240328703252414464, "created_at": "Wed Mar 18 17:26:21 +0000 2020", "full_text": "So Idris wife got corona or no?"}
{"id": 1240328711599271936, "created_at": "Wed Mar 18 17:26:23 +0000 2020", "full_text": "Schools closing in UK on Friday 👍\n\nI reckon by Friday we will be on full lock down, army already been seen in London."}
{"id": 1240328719920701441, "created_at": "Wed Mar 18 17:26:25 +0000 2020", "full_text": "We have a workforce who can drive, unpack, stack all around the UK ready to help that are out of work due to events being cancelled @waitrose would these fantastic people be useful for you? #waitrose #COVID19 #sherpa #ays"}
{"id": 1240328728103837697, "created_at": "Wed Mar 18 17:26:27 +0000 2020", "full_text": "Someone need to write the #coronavirus quarantine cook book of everything they made with the odds and ends they had around the house."}
{"id": 1240328728154124288, "created_at": "Wed Mar 18 17:26:27 +0000 2020", "full_text": "I repeat the 3 asks to keep pushing for:\n\n1. Testing- starting with health workers/front-line staff, then expanding out.\n\n2. Protecting health workers \n\n3. 'Shut down' everything but barebones. \n\nGet this outbreak under control now. #COVID19KE #LockDownKenya\n\n@MOH_Kenya @CDCKenya"}
{"id": 1240328732629319680, "created_at": "Wed Mar 18 17:26:28 +0000 2020", "full_text": "In 2011, a group of us were on tarp occupying wallstreet demanding the people get bailed out. \n\nIn 2020, the nation is at home due to the Coronavirus and WILL get bailed out. \n\n9 year cycles #numerology"}
{"id": 1240328732658880520, "created_at": "Wed Mar 18 17:26:28 +0000 2020", "full_text": "Patiently waiting for someone to challenge me to this stay home challenge. Me too I can kick tissue."}
{"id": 1240328736521752579, "created_at": "Wed Mar 18 17:26:29 +0000 2020", "full_text": "the purge but in reverse everything is illegal for 24hrs so we all just go to bed and be quiet for a bit as it’s just the covid -19 mood. #COVID19"}
{"id": 1240328740825006080, "created_at": "Wed Mar 18 17:26:30 +0000 2020", "full_text": "CBSE has postponed its exams till March 31, but Kerala state exams — SSLC, Plus One, Plus Two and VHSE — will be held on schedule despite a clamour for putting them off for some time #COVID19"}
{"id": 1240328740762198018, "created_at": "Wed Mar 18 17:26:30 +0000 2020", "full_text": "Everything @realDonaldTrump touches dies! #25thAmendment #ImpeachTrumpAgain #TrumpCrimeFamily #GOPFails #TrumpLiedPeopleDied #FoxNewsLies #COVID19 #VoteBlueNoMatterWho #VoteBlue2020 #VoteBlueToEndThisNightmare #VoteBlueToSaveAmerica #VoteBlueToSaveAmerica"}
{"id": 1240328745245868032, "created_at": "Wed Mar 18 17:26:31 +0000 2020", "full_text": "Back to #MadMen. Last night was the first in over a week that I didn't have a pandemic related nightmare - just random stuff with Peggy and Don. 👍"}
{"id": 1240328757484949504, "created_at": "Wed Mar 18 17:26:34 +0000 2020", "full_text": "Now that he is Strategically on the 2022 Race, Very Competitive, ANYTHING Government that DP @WilliamsRuto avoids, has more to it than meets the eye...Started with Corona Virus Daily Pressers and now Nairobi County Handover!.."}
{"id": 1240328757497528323, "created_at": "Wed Mar 18 17:26:34 +0000 2020", "full_text": "Por desgracia vamos una semana después d Italia por la mala gestión\nITALY DEATH TOLL FROM CORONAVIRUS OUTBREAK SURGES BY 475 TO 2,978, HIGHEST DAILY RISE YET RECORDED- OFFICIAL\nTOTAL NUMBER OF CONFIRMED CASES OF CORONAVIRUS IN ITALY RISES TO 35,713 FROM 31,506 ON TUESDAY OFFICIAL"}
{"id": 1240328757594009601, "created_at": "Wed Mar 18 17:26:34 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1240328757703069698, "created_at": "Wed Mar 18 17:26:34 +0000 2020", "full_text": "Exams will not take place in May and June.\n\n#COVID19 #Coronavirus"}
{"id": 1240328761893150723, "created_at": "Wed Mar 18 17:26:35 +0000 2020", "full_text": "Biden: Trump's administration REJECTED Corona Virus test kits from the World Health Organization!\n\nBZZZZZZ! Wrong!\n\nThe W.H.O. NEVER offered to send us COVID-19 test kits.\n\n#FakeNewsMedai #DeepStateLies #DemocratsLie #DemocratsHateYou #DemocratsHateVoters"}
{"id": 1240328765860982787, "created_at": "Wed Mar 18 17:26:36 +0000 2020", "full_text": "Me: put the 1yo in a fresh outfit for the day finally\n\nDad: sounds like a perfect time for a sucker \n\n😂😂😂😂😂😂\n#SocialDistancing"}
{"id": 1240328766255255553, "created_at": "Wed Mar 18 17:26:36 +0000 2020", "full_text": "the worst part of being on lock down is I can't get w**d"}
{"id": 1240328770176921602, "created_at": "Wed Mar 18 17:26:37 +0000 2020", "full_text": "Can we just bomb the fuck out of China for starting this? Solves nothing but i think it would make me feel better #coronavirusuk"}
{"id": 1240328787218268167, "created_at": "Wed Mar 18 17:26:41 +0000 2020", "full_text": "Did Trump just say \"Chinese Virus\"?!!? Did I read that correctly?"}
{"id": 1240328787218378758, "created_at": "Wed Mar 18 17:26:41 +0000 2020", "full_text": "No GCSE’s in May and June?? Anyone else with a teen in year 11? What does this mean for our kids?? 😭 #COVID19"}
{"id": 1240328791123165186, "created_at": "Wed Mar 18 17:26:42 +0000 2020", "full_text": "How the fook China can build a hospital in 8 days but we can’t ....."}
{"id": 1240328791374868482, "created_at": "Wed Mar 18 17:26:42 +0000 2020", "full_text": "Why is #KungFlu not trending yet? Come on Twitter machine. Geez"}
{"id": 1240328799499235329, "created_at": "Wed Mar 18 17:26:44 +0000 2020", "full_text": "LOCK. DOWN. THE. COUNTRY."}
{"id": 1240328799713099781, "created_at": "Wed Mar 18 17:26:44 +0000 2020", "full_text": "These dudes at work stupid, Do you have that Corona or Fiona😩😂"}
{"id": 1240328803764895744, "created_at": "Wed Mar 18 17:26:45 +0000 2020", "full_text": "Why wasnt coronavirus around when i was at school 🤦‍♂️ lucky bastards have a month off"}
{"id": 1240328803785871361, "created_at": "Wed Mar 18 17:26:45 +0000 2020", "full_text": "The whole 'but schools aren't that much of a danger because children and young people are generally safe from the virus' schtick means nothing because they can carry it and pass it on to teachers. Teachers and staff matter, y'know #COVID19"}
{"id": 1240328807875317761, "created_at": "Wed Mar 18 17:26:46 +0000 2020", "full_text": "In response to the current evolving coronavirus situation, we are suspending our events and online activity until further notice. \n\nIf you have a new, continuous cough and a high temperature, please follow the recommended Public Health England guidelines by staying at home. \n1/2"}
{"id": 1240328807996948485, "created_at": "Wed Mar 18 17:26:46 +0000 2020", "full_text": "🇺🇸🦠  The Trump Administration. has only delivered 59,000 Coronavirus tests since the first case appeared in Feb. South Korea does over 10,000 cases a day🦠🇺🇸"}
{"id": 1240328812069560324, "created_at": "Wed Mar 18 17:26:47 +0000 2020", "full_text": "We are aiming to minimise disruption to library services during the COVID-19 situation. \n\nPlease use library@nsft.nhs.uk as the primary point of contact and one of our team will respond to you.\n\nAccess to print books will be restricted until further notice.\n\n1/2"}
{"id": 1240328812136517632, "created_at": "Wed Mar 18 17:26:47 +0000 2020", "full_text": "CORONAVIRUS YOU STINKY AS* BTCH WHY YOU GOTTA POSTPONE BY LAST EXAM"}
{"id": 1240328816419115008, "created_at": "Wed Mar 18 17:26:48 +0000 2020", "full_text": "FIRST CORONAVIRUS DEATH IN MICHIGAN"}
{"id": 1240328820613419008, "created_at": "Wed Mar 18 17:26:49 +0000 2020", "full_text": "If you're really not going hang with the gang because of this corona shit, then this bong rip goes out to you homie"}
{"id": 1240328824665116675, "created_at": "Wed Mar 18 17:26:50 +0000 2020", "full_text": "NEW: Quebec is reporting its first death due to #COVID19"}
{"id": 1240328828737794055, "created_at": "Wed Mar 18 17:26:51 +0000 2020", "full_text": "Thinking about that time @samsmith hi 5’d me on their way to stage at their BBC special... those times have gone now... when this #coronavirus is dead I’m missioning to bring back the hi 5.. you listening Sam?🔥"}
{"id": 1240328828892762113, "created_at": "Wed Mar 18 17:26:51 +0000 2020", "full_text": "My Dad a true visionary, been practicing social distancing since 2006. Respect"}
{"id": 1240328837461946372, "created_at": "Wed Mar 18 17:26:53 +0000 2020", "full_text": "Gee it a week and this place will be on lockdown"}
{"id": 1240328845640773635, "created_at": "Wed Mar 18 17:26:55 +0000 2020", "full_text": "Day 4 of social distancing: migraine, watching documentary about Timothy McVeigh."}
{"id": 1240328846072860673, "created_at": "Wed Mar 18 17:26:55 +0000 2020", "full_text": "looks like i’ll spend my birthday during lockdown :("}
{"id": 1240328850237558784, "created_at": "Wed Mar 18 17:26:56 +0000 2020", "full_text": "My day to day life is minimally impacted by this un/official #coronavirus shut-down/in. I mean, ok."}
{"id": 1240328853907742720, "created_at": "Wed Mar 18 17:26:57 +0000 2020", "full_text": "This whole social distancing thing feels like an episode of @CircleNetflix."}
{"id": 1240328858374680577, "created_at": "Wed Mar 18 17:26:58 +0000 2020", "full_text": "I’ve appointed myself neighborhood sheriff during this down time. Today I’ve given 4 tickets to ppl w/ #StPatricksDay flags still up and used the garden hose on 3 kids violating the social distancing rule. #morethanjusttalk"}
{"id": 1240328858399842304, "created_at": "Wed Mar 18 17:26:58 +0000 2020", "full_text": "Can someone explain why seed developers like @BASF (previously Bayer Crop Science) are still operating in PR during the lockdown? I assume it has to do with the legal language which posits them somewhere between pharmaceutical and food supply."}
{"id": 1240328858450173955, "created_at": "Wed Mar 18 17:26:58 +0000 2020", "full_text": "On @TodayFM with the latest from the north/NI #covid19"}
{"id": 1240328858643161088, "created_at": "Wed Mar 18 17:26:58 +0000 2020", "full_text": "This was one of the most do-nothing days in my life! #COVID19"}
{"id": 1240328862736793602, "created_at": "Wed Mar 18 17:26:59 +0000 2020", "full_text": "y si el virus en realidad es el humano y el \"coronavirus\" en realidad son los anticuerpos del planeta?"}
{"id": 1240328848534724608, "created_at": "Wed Mar 18 17:26:56 +0000 2020", "full_text": "Dr Drew is a fake doctor spreading misinformation in the middle of a pandemic and should be banned from media appearances until he gets a single fact correct."}
{"id": 1240328870953472002, "created_at": "Wed Mar 18 17:27:01 +0000 2020", "full_text": "On the bright side: Soaps are curtailed.\n #coronavirus"}
{"id": 1240328871012114435, "created_at": "Wed Mar 18 17:27:01 +0000 2020", "full_text": "can corona cancel my depression ahaha"}
{"id": 1240328875302727680, "created_at": "Wed Mar 18 17:27:02 +0000 2020", "full_text": "CORONAVIRUS UPDATE: All schools across UK to close this Friday 20th March 2020. \n\nThat’s 2 weeks late in my opinion!"}
{"id": 1240328879312703489, "created_at": "Wed Mar 18 17:27:03 +0000 2020", "full_text": "Saw less people on the road heading into work. Maybe people are actually starting to listen? #COVID19"}
{"id": 1240328879354585088, "created_at": "Wed Mar 18 17:27:03 +0000 2020", "full_text": "If we go in lockdown I’m getting so many dubs on warzone"}
{"id": 1240328887785193479, "created_at": "Wed Mar 18 17:27:05 +0000 2020", "full_text": "In non COVID-19 news, my fig plant has decided to bless me with not one but two new leaves!!!!!! TWO!!!! We love a thriving plant!"}
{"id": 1240328887814545408, "created_at": "Wed Mar 18 17:27:05 +0000 2020", "full_text": "i am here to request our CHEIF MINISTER AND HEALTH MINISTER to please serve notice to all private market and shop's area to close their shops as the COVID-19 CORONAVIRUS PANDEMIC is spreading in speedy way @DCPNewDelhi @ArvindKejriwal @drharshvardhan"}
{"id": 1240328891820126209, "created_at": "Wed Mar 18 17:27:06 +0000 2020", "full_text": "Do you think its highly possible #China &amp;/or #NorthKorea intentionally released this #CoronaVirus strain, to see how fast it would spread the world?\n(Perhaps in preparation for a more serious #pandemic)"}
{"id": 1240328891958538240, "created_at": "Wed Mar 18 17:27:06 +0000 2020", "full_text": "Everyone loves socialism during a pandemic. ✌🏻"}
{"id": 1240328896165433345, "created_at": "Wed Mar 18 17:27:07 +0000 2020", "full_text": "If you’re angry about the Chinese Virus or Wuhan Virus I expect you to be extremely outraged about the racism of Ebola, Zika, West Nile Virus, and of course the dreaded African Killer bees. If you are not the my only conclusion is you are dishonest and do not care about racism"}
{"id": 1240328900196143104, "created_at": "Wed Mar 18 17:27:08 +0000 2020", "full_text": "I left two items at two diff venues on flor tour (my fault sure) I gave UPS labels to both, who confirmed they’d shipped. Neither actually shipped. Maybe some of you who will lose your music job due to corona, just deserve to lose your job anyway"}
{"id": 1240328908727255042, "created_at": "Wed Mar 18 17:27:10 +0000 2020", "full_text": "I want ya'll to stop and think about a world where Donald Trump was never President.\nConsider how the #COVID19 outbreak might have been different if a serious, science-minded Hillary Clinton had won.\nThink about your jobs, your rent/mortgage, student loans.\n#Coronavirus"}
{"id": 1240328917011087361, "created_at": "Wed Mar 18 17:27:12 +0000 2020", "full_text": "Uk schools are closing on Friday at last 😅 Save the teachers , all the staff and children #peace ✌🏼#CoronaVirusChallenge #lockdown"}
{"id": 1240328917204025346, "created_at": "Wed Mar 18 17:27:12 +0000 2020", "full_text": "Now the government is about to give Americans back THEIR OWN MONEY they worked for and these useful idiots who call themselves socialists are out in droves trying to preach their gospel lol 😂 this corona has been an argument for no taxation without representation not giving"}
{"id": 1240328917229191168, "created_at": "Wed Mar 18 17:27:12 +0000 2020", "full_text": "This is for covid19 you big fat nasty smelling fat bitch why you infecting everyone and making all the restaurants close down so I can't get my instant satisfaction for food that I've gotten used to with your trifflin dirty white racist ass bitch oompa loompa body ass bitch"}
{"id": 1240328921180143618, "created_at": "Wed Mar 18 17:27:13 +0000 2020", "full_text": "HOW TO AVOID CORONAVIRUS:\n-Don't come around\n-Leave me alone\n-Don't bother me\n-I know I'll never be the same\n-If I don't get her back again\n-Because I know she'll always be\n-The only girl for me"}
{"id": 1240328921335422976, "created_at": "Wed Mar 18 17:27:13 +0000 2020", "full_text": "Waffling Johnson has just contradicted himself, describing schools as “relatively safe environments”, and then going straight on to say that “therefore” the time has come to close them “to help flatten the coronavirus growth curve”. This is bizarre stuff."}
{"id": 1240328925496008709, "created_at": "Wed Mar 18 17:27:14 +0000 2020", "full_text": "Utah now has 52 confirmed cases. That’s up by one since yesterday, the smallest 1-day increase since it arrived. That’s great news—social distancing is working. KEEP AT IT!"}
{"id": 1240328929409404940, "created_at": "Wed Mar 18 17:27:15 +0000 2020", "full_text": "bumbling boris asks retired health care professionals to return to work to help tackle the epidemic. purposefully putting an at risk group on the front line where there isn't the right protective equipment and nobody is being tested. what a fucking twat."}
{"id": 1240328938175545353, "created_at": "Wed Mar 18 17:27:17 +0000 2020", "full_text": "What if they say the coronavirus may be in the water and to not take showers bruh I’d cry, like please just take me to mars at this point I’ll test it out if it’s okay to live there"}
{"id": 1240328938288631808, "created_at": "Wed Mar 18 17:27:17 +0000 2020", "full_text": "can our president not call it the “Chinese Virus” k thanks"}
{"id": 1240328942059433985, "created_at": "Wed Mar 18 17:27:18 +0000 2020", "full_text": "I had a low fever for 2 days (gone now) and now have cough, headache, dizzy and chest feels tight. Went to dr, he heard wheezing. Flu test negative. Told prob \"bronchial infection\" and wrote 4 scripts. Won't test for #coronavirus even though our county has confirmed cases. =/"}
{"id": 1240328942176931840, "created_at": "Wed Mar 18 17:27:18 +0000 2020", "full_text": "FINALLY ALL SCHOOLS ARE CLOSED THANK FUCK\n#COVID19"}
{"id": 1240328942201892864, "created_at": "Wed Mar 18 17:27:18 +0000 2020", "full_text": "social distancing day 5: finally got fully dressed and put on shoes to do work in my house"}
{"id": 1240328946379456512, "created_at": "Wed Mar 18 17:27:19 +0000 2020", "full_text": "The casualties of Coronavirus in Italy have crossed those of 9/11."}
{"id": 1240328950632591362, "created_at": "Wed Mar 18 17:27:20 +0000 2020", "full_text": "THEY JUST CANCELLED MY FCKING ALEVELS CORONAVIRUS IM GONNA GET U GIRL THIS IS MOT FUNNY ANYMORE"}
{"id": 1240333278902734848, "created_at": "Wed Mar 18 17:44:32 +0000 2020", "full_text": "If the food panic buying and chaos continues, the state might have to take control of food supply, allocation and delivery, like in China.\n\nAnd as I don't trust them to competently or fairly do that, calm the f*ck down, yeah? #COVID19 #covid19uk #panicbuyinguk"}
{"id": 1240333283210268676, "created_at": "Wed Mar 18 17:44:33 +0000 2020", "full_text": "If dogs can’t get corona does that mean I can get my ex to do my shopping"}
{"id": 1240333283419979777, "created_at": "Wed Mar 18 17:44:33 +0000 2020", "full_text": "Saudade de quando #Corona era so uma dj que tocava This is the rhythm of the nigth, the night oh yeah!"}
{"id": 1240333283621208065, "created_at": "Wed Mar 18 17:44:33 +0000 2020", "full_text": "There’s niggas out here during corona times who doesn’t have ANY guns, not a single pistol. WHAT ARE YALL DOING? Better get prepared"}
{"id": 1240333287425441796, "created_at": "Wed Mar 18 17:44:34 +0000 2020", "full_text": "Doping school from home Will suck pretty hard #COVID19 #sweden"}
{"id": 1240333291649208325, "created_at": "Wed Mar 18 17:44:35 +0000 2020", "full_text": "So corona has managed to turn everything around in the world ...\n\n🤔"}
{"id": 1240333291758247937, "created_at": "Wed Mar 18 17:44:35 +0000 2020", "full_text": "apparently the oldest has tonsillitis. Anyone know if that's been observed in kids w/ COVID-19? I know ACE2 is primarily in gastrointestinal tract, so oral infection seems likely .... 🤷"}
{"id": 1240333291795996676, "created_at": "Wed Mar 18 17:44:35 +0000 2020", "full_text": "The one constant in the universe is change. So whatever you may be going through, will change 👊🏼🔥. #WednesdayMotivation #blog #blogging #podcasting #podcast #CoronavirusPandemic #coronavirus"}
{"id": 1240333295780605954, "created_at": "Wed Mar 18 17:44:36 +0000 2020", "full_text": "Loool education is cancelled #COVID19"}
{"id": 1240333300209721345, "created_at": "Wed Mar 18 17:44:37 +0000 2020", "full_text": "I'm going to piss on you, I heard it helps with the Corona"}
{"id": 1240333304215343105, "created_at": "Wed Mar 18 17:44:38 +0000 2020", "full_text": "Okay so like yeah, the panic buying for essentials is a thing.. but HAIRSPRAY?! Come on to buggery! Had to settle for a shitey cheap tin. YA’LL CRAZY"}
{"id": 1240333304408068096, "created_at": "Wed Mar 18 17:44:38 +0000 2020", "full_text": "I really hope we don’t have a lockdown because my parents especially my Dad is adamant he is still going out!!! He is 85!! 🙄"}
{"id": 1240333308153729028, "created_at": "Wed Mar 18 17:44:39 +0000 2020", "full_text": "In the middle of this pandemic I’m at work, get yelled at by my boss and still have a smile on my face for the sake of other people..... oh ya should I mention I haven’t had a day off in about three weeks...."}
{"id": 1240333312654290944, "created_at": "Wed Mar 18 17:44:40 +0000 2020", "full_text": "Everyone needs to pretend that we all HAVE covid and are protecting the person next to us. This is the exact way we need to be thinking of this virus #covid #flattenthecurve @deonandan"}
{"id": 1240333316743671810, "created_at": "Wed Mar 18 17:44:41 +0000 2020", "full_text": "Makeup Artists, Nail Techs, and Hairdressers... please show empathy to these prom girls. I understand small businesses are taking losses but at least be respectful to these girls. While deposits may be nonrefundable, rescheduling should at least be an option due to this pandemic."}
{"id": 1240333321214636032, "created_at": "Wed Mar 18 17:44:42 +0000 2020", "full_text": "Americans have not brought the virus into China.\nEverything is a lie with China.\nI think everyone knows.\n\n#ChinaLiedPeopleDied \n#ChineseVirus \n#中国ウイルス"}
{"id": 1240333325081903105, "created_at": "Wed Mar 18 17:44:43 +0000 2020", "full_text": "Esse tempo tá a cara do coronavirus"}
{"id": 1240333329288826880, "created_at": "Wed Mar 18 17:44:44 +0000 2020", "full_text": "I love how my apartment complex sent an email regarding how to be safe and offering tips about the coronavirus instead of the important topics like rent relief smh"}
{"id": 1240333329414737929, "created_at": "Wed Mar 18 17:44:44 +0000 2020", "full_text": "I’m just ready for this coronavirus mess to blow over"}
{"id": 1240333333759852545, "created_at": "Wed Mar 18 17:44:45 +0000 2020", "full_text": "Covid memes get me thru the day"}
{"id": 1240333337756979200, "created_at": "Wed Mar 18 17:44:46 +0000 2020", "full_text": "Years ago my friend had Hong Kong flu when she was a kid so what’s the difference between the Chinese Virus"}
{"id": 1240333337845059585, "created_at": "Wed Mar 18 17:44:46 +0000 2020", "full_text": "Today, whole world is facing such a bad situation during Covid-19, @HUL_News is increasing prices of life buoy and other products. @PMOIndia @thebharatseva  please take@necessary action on it. Citizens are depends on sanitation and such products."}
{"id": 1240333341947121664, "created_at": "Wed Mar 18 17:44:47 +0000 2020", "full_text": "New York, Paris, London and Hong Kong were the epicentre of protests but no protest is happening any where becuase a pandemic has sturck our earth. But in New Delhi, You are playing politics My Lord. #SC_to_blame #ShaheenbaghCoronaThreat\n#coronajihad"}
{"id": 1240333342144376837, "created_at": "Wed Mar 18 17:44:47 +0000 2020", "full_text": "is panic eating a thing? is that why people are panic buying? because I just got home from work for the foreseeable and I can’t seem to stop"}
{"id": 1240333346254839813, "created_at": "Wed Mar 18 17:44:48 +0000 2020", "full_text": "Wow I can’t stand trump. He said we can call COV-ID the Chinese virus. He’s such a child."}
{"id": 1240333346267369473, "created_at": "Wed Mar 18 17:44:48 +0000 2020", "full_text": "PSA an increase in fatalities for millennials in Italy and France from Coronavirus!!!!! We are not immune!!!! Stop being fucks and listen to the guidelines"}
{"id": 1240333346468577281, "created_at": "Wed Mar 18 17:44:48 +0000 2020", "full_text": "there's almost 30 cases of covid in az i am no longer leaving my house"}
{"id": 1240333346510536705, "created_at": "Wed Mar 18 17:44:48 +0000 2020", "full_text": "My dad been practicing social distancing for years"}
{"id": 1240333362872619014, "created_at": "Wed Mar 18 17:44:52 +0000 2020", "full_text": "Many people are scared &amp; are panicking over the #Coronavirus. \n\nRemember those in Christ do not have the Spirit of Fear ✝️ \n\nIf you are in a state of fear then ask Christ for protection  ! \n\nRead 1 Corinthians 15:1-4 and never fear again if you believe."}
{"id": 1240333363094925312, "created_at": "Wed Mar 18 17:44:52 +0000 2020", "full_text": "Great, because I didn’t panic buy I have no toilet paper. Fuck you guys!!!!"}
{"id": 1240333367297609730, "created_at": "Wed Mar 18 17:44:53 +0000 2020", "full_text": "Are ICSE students immune to the coronavirus or what?"}
{"id": 1240333367410819072, "created_at": "Wed Mar 18 17:44:53 +0000 2020", "full_text": "\"Customers with rental property in which the tenants are adversely affected by Covid19 will also be provided with flexibility including an opportunity to seek a payment break of up to three months to allow them to exercise due levels of forbearance to their tenants\" 18/03/2020"}
{"id": 1240333371450032128, "created_at": "Wed Mar 18 17:44:54 +0000 2020", "full_text": "The guy from the S*n asking about f*cking #Brexit\n#COVID19"}
{"id": 1240333371676467200, "created_at": "Wed Mar 18 17:44:54 +0000 2020", "full_text": "#COVID19 Can we still go out to booty calls if we go into lockdown?"}
{"id": 1240333375614918656, "created_at": "Wed Mar 18 17:44:55 +0000 2020", "full_text": "My sims all have Coronavirus smh"}
{"id": 1240333379838578695, "created_at": "Wed Mar 18 17:44:56 +0000 2020", "full_text": "Once I’m done with this quarantine and social distancing I’ll be able to recite the script for revolut adds"}
{"id": 1240333384020262914, "created_at": "Wed Mar 18 17:44:57 +0000 2020", "full_text": "Calling it the \"China virus\" seems unnecessary, even if it did originate there. There are at least two other widely-used and widely-understood terms (COVID-19 and coronavirus). Heck - you could even just say \"the virus\" right now and everyone would understand. #COVID19"}
{"id": 1240333384196505601, "created_at": "Wed Mar 18 17:44:57 +0000 2020", "full_text": "Actually in the mood to self isolate #COVID19"}
{"id": 1240333392530395136, "created_at": "Wed Mar 18 17:44:59 +0000 2020", "full_text": "The China we have today is the fruit of the Nixon/Kissinger China trade normalization policy"}
{"id": 1240333396565467137, "created_at": "Wed Mar 18 17:45:00 +0000 2020", "full_text": "Shelves are bare everywhere, UK schools have just been shut and possibly going into a lockdown on Friday, time to draw loads of titties for weeks on end! xD"}
{"id": 1240333396586323969, "created_at": "Wed Mar 18 17:45:00 +0000 2020", "full_text": "Need to thank, #FirstResponders, #Nurses and #Physicians and all who have to expose themselves to #COVID19.  \nWe appreciate all you do on a daily basis. #coronavirus"}
{"id": 1240333405117652992, "created_at": "Wed Mar 18 17:45:02 +0000 2020", "full_text": "Boxing is a contact sport. Shutdown the gyms @ThabisoMosia \n\nLet’s comply with the guidelines of social distancing"}
{"id": 1240333409270054918, "created_at": "Wed Mar 18 17:45:03 +0000 2020", "full_text": "\"The BBC has announced it will focus more of its programmes, including The One Show, on the coronavirus outbreak.\" Yep, thats what we want. Good old escapism."}
{"id": 1240333421785812992, "created_at": "Wed Mar 18 17:45:06 +0000 2020", "full_text": "Right boys closing schools small possibilities of lockdown so no Easter meaning no Easter eggs. Chocolate from Easter eggs does his different though hth"}
{"id": 1240333421924229121, "created_at": "Wed Mar 18 17:45:06 +0000 2020", "full_text": "Our government induced headless chicken Coronavirus \n panic will create even more problems than the virus. 1000s will lose their jobs, have no money and develop mental health problems. Businesses will collapse, the economy will be screwed. It may take years to recover."}
{"id": 1240333426143580160, "created_at": "Wed Mar 18 17:45:07 +0000 2020", "full_text": "What if @foofighters gave an online live acoustic show for everyone in quarantine? RT!!! #Coronavirus #COVID19 #QuarantineLife"}
{"id": 1240333446603554817, "created_at": "Wed Mar 18 17:45:12 +0000 2020", "full_text": ".@realDonaldTrump Each time you use the phrase “Chinese virus” you show your true xenophobic colors. Now is not the time to promote a hateful,divisive agenda. Unlike U, this virus doesn’t discriminate. We’re all 1 race, the human race. Please stop this disease infested rhetoric."}
{"id": 1240333446804840453, "created_at": "Wed Mar 18 17:45:12 +0000 2020", "full_text": "Boris Johnson says he'll do \"whatever it takes\" to deal with coronavirus.\n\nHere's an idea. Give the country's workers adequate sick pay so when they're ill they can afford to stay at home.\n\nNorway, Denmark and Ireland have all done it - why can't we?\n\n#coronavirusuk #Corvid19uk"}
{"id": 1240333446922285056, "created_at": "Wed Mar 18 17:45:12 +0000 2020", "full_text": "Centerville Va got to be a frenzy rn with the corona lol &lt;&lt;&lt;"}
{"id": 1240333455185137668, "created_at": "Wed Mar 18 17:45:14 +0000 2020", "full_text": "All people living through the pandemic know how to do is FaceWine, work from home, eat hot chip and die"}
{"id": 1240333459446542337, "created_at": "Wed Mar 18 17:45:15 +0000 2020", "full_text": "SOMEONE IN FAIRWAY HAS COVID-19 AND MANAGEMENT IS KEEPING IT A SECRET !!!!"}
{"id": 1240333468002729984, "created_at": "Wed Mar 18 17:45:17 +0000 2020", "full_text": "after last night’s moping session, today i thought come back to some skills and hobbies that i’ve had to put on hold because of school. \nexhibit a\n#COVID19 #CoronaDiaries"}
{"id": 1240333471861690368, "created_at": "Wed Mar 18 17:45:18 +0000 2020", "full_text": "Our president may look dumb to some of you but he’s surrounded by very smart people everywhere he goes.\n\nI know you all think you’re smarter than the government, BUT PLEASE, chill with the corona stuff for 20 minutes and focus on what they’re doing while America is in turmoil."}
{"id": 1240333476211146760, "created_at": "Wed Mar 18 17:45:19 +0000 2020", "full_text": "The Knack - My Corona #np"}
{"id": 1240333476135489537, "created_at": "Wed Mar 18 17:45:19 +0000 2020", "full_text": "ok i’m all for conspiracy theories and what not. the docu “pandemic” had such odd timing to come out and the way they describe how the next outbreak would happen is like it was planned?? or they knew that something this catastrophic was to happen soon?? i dunno man"}
{"id": 1240333476269903874, "created_at": "Wed Mar 18 17:45:19 +0000 2020", "full_text": "Ta e um conhecido meu q ta com os sintomas do corona, e eu me encontrei com ele no centro ontem ele tocou em mim e eu to com dor de garganta e dor de cabeça, to fudida"}
{"id": 1240333480376008706, "created_at": "Wed Mar 18 17:45:20 +0000 2020", "full_text": "Stay the course. Take pride in not profiting off panic. Keep your friends and family close(6ft, we are social distancing :). Tell someone you are there for them, and actually be there for them. #COVID19"}
{"id": 1240333480493568004, "created_at": "Wed Mar 18 17:45:20 +0000 2020", "full_text": "I just wanna put my face in it til this epidemic finished .... u did not read this wrong"}
{"id": 1240333484838785027, "created_at": "Wed Mar 18 17:45:21 +0000 2020", "full_text": "Corona #AskeriSınıfOkullarınaAraVerilsin"}
{"id": 1240333488848584706, "created_at": "Wed Mar 18 17:45:22 +0000 2020", "full_text": "I feel the US is about to make the big jump passing France and South Korea. Soon to be in the medal standings passing Germany and Spain. Iran we coming. #wrongsport #COVIDー19 #Olympics2020"}
{"id": 1240333492996767746, "created_at": "Wed Mar 18 17:45:23 +0000 2020", "full_text": "Social distancing is not  new to me"}
{"id": 1240333493147762691, "created_at": "Wed Mar 18 17:45:23 +0000 2020", "full_text": "can’t sit and moan about events/plans being cancelled if you’re not gonna follow the only advice the Government is giving which is to implement social distancing🤦🏻‍♀️"}
{"id": 1240333501481865216, "created_at": "Wed Mar 18 17:45:25 +0000 2020", "full_text": "I had a client tell me that she thinks the coronavirus is just something millennials made up to take out all boomers. 🤦🏼‍♀️🤯"}
{"id": 1240333513972424704, "created_at": "Wed Mar 18 17:45:28 +0000 2020", "full_text": "Grand Hôtel des Boulevards and @airfrance offering exceptional customer service in light of pandemic. Easily rescheduled April’s Parisian vacation."}
{"id": 1240333526681051137, "created_at": "Wed Mar 18 17:45:31 +0000 2020", "full_text": "I can’t wait to see people who were anti Bernie cashing in their government checks for corona virus... anti socialism who?"}
{"id": 1240333526718763010, "created_at": "Wed Mar 18 17:45:31 +0000 2020", "full_text": "Up next: Explaining the meaning of \"force majeure\" to people who thought hoarding TP would help with a respiratory virus... fun times. #butseriously #coronavirus"}
{"id": 1240333539318489091, "created_at": "Wed Mar 18 17:45:34 +0000 2020", "full_text": "The corona catches fever pitch in the city. Let us hope that the excitement dies down and good sense as to prevention prevails."}
{"id": 1240333543345176578, "created_at": "Wed Mar 18 17:45:35 +0000 2020", "full_text": "Religion has prepared me for a lockdown my whole life.\nStay inside as much as possible.  No touching. Cover your face."}
{"id": 1240333547501740032, "created_at": "Wed Mar 18 17:45:36 +0000 2020", "full_text": "Think it might be a good thing the bolted at the hip to China Clintons are not in office."}
{"id": 1240333551557652482, "created_at": "Wed Mar 18 17:45:37 +0000 2020", "full_text": "I feel that anyone who harms any Asian, Cambodian, Chinese etc in anyway is a disgrace. They are not at fault for it here in America. Y’all need to pull your heads out of your ass and wake up. Yes it came from China, doesn’t mean they deserve to get beat up. It’s sickening."}
{"id": 1240333551775580160, "created_at": "Wed Mar 18 17:45:37 +0000 2020", "full_text": "All the Americans talking shit about China over the last couple months...\n\nYeah, their government fucked up at first. But no worse than America's.\n\nThen they got it together and have pretty much beat the thing.\n\nSouth Korea too.\n\nMeanwhile America is out of toilet paper."}
{"id": 1240333551813492740, "created_at": "Wed Mar 18 17:45:37 +0000 2020", "full_text": "so a province in china has a new case of corona after opening up...yikes"}
{"id": 1240333555919716358, "created_at": "Wed Mar 18 17:45:38 +0000 2020", "full_text": "The world is slowly turning into movies and series that we watch \n\nie :the last ship \n#LockDownKenya #COVID19KE #coronaviruske #COVID19"}
{"id": 1240333556020400128, "created_at": "Wed Mar 18 17:45:38 +0000 2020", "full_text": "Italy has 4000 new cases today. Are they not on lock down?"}
{"id": 1240333560269201408, "created_at": "Wed Mar 18 17:45:39 +0000 2020", "full_text": "Just watched the president's briefing on CV19.  Why is the Black female reporter caping for the Chinese asking about someone referring to it as Kung Flu and how racist that is. Was she also caping for Black ppl and Ebola virus. Let them fight their own fight."}
{"id": 1240333564434137089, "created_at": "Wed Mar 18 17:45:40 +0000 2020", "full_text": "Why bring up a question about brexit when the country is on its hands and knees with the Coronavirus #COVID19 #COVID2019"}
{"id": 1240333576840732672, "created_at": "Wed Mar 18 17:45:43 +0000 2020", "full_text": "I’ve officially decided to be single during this lockdown (not because I can’t get a decent boy to like me back or anything just cuz I want to)✌️😢"}
{"id": 1240333576903831555, "created_at": "Wed Mar 18 17:45:43 +0000 2020", "full_text": "Why does Boris look so annoyed! We need answers and we need them NOW! #COVID19"}
{"id": 1240333585267200000, "created_at": "Wed Mar 18 17:45:45 +0000 2020", "full_text": "Correct me if I’m wrong, idk who originally posted it - but the #phillypolice thing was probably a leaked email and not a public notice to go commit crimes. Lol. #COVID19 #covid19phl"}
{"id": 1240333589461512192, "created_at": "Wed Mar 18 17:45:46 +0000 2020", "full_text": "Are you still working?? 💼\n#COVID19 #CoronavirusOutbreak #Corona #CoronavirusPandemic #StaySafeStayHome #stayhomeCanada #EmploymentInsurance #poll #question #workingfromhome #WorkFromHome #FightCOVID19 \nAre you still working?💼"}
{"id": 1240333589599977472, "created_at": "Wed Mar 18 17:45:46 +0000 2020", "full_text": "With tensions rising globally and the threat of this pandemic growing more severe, it’s extremely critical that people understand that it’s not humans as a whole that are damaging the earth. Capitalism has been ravaging the earth and we have to stand together to end it."}
{"id": 1240333593731305473, "created_at": "Wed Mar 18 17:45:47 +0000 2020", "full_text": "Just looked out my window at work. Folks out walking together are practicing social distancing. Yay #teamcanada"}
{"id": 1240333593819439109, "created_at": "Wed Mar 18 17:45:47 +0000 2020", "full_text": "Did you hear the news??!\nChuck Norris caught the Coronavirus. Now the Coronavirus was put in a 14day quarantine!"}
{"id": 1240333593827627009, "created_at": "Wed Mar 18 17:45:47 +0000 2020", "full_text": "So who's decided to get ahead of the curve and already suspended their own rent, mortgage, student loan and credit card payments? #coronavirus"}
{"id": 1240333597871136769, "created_at": "Wed Mar 18 17:45:48 +0000 2020", "full_text": "I don't know about some of you but this a perfect time to save money (if you can). ESSENTIALS only. You don't need that shake from UDF or that attractive new phone case, etc. Come out of this pandemic ahead, not behind."}
{"id": 1240333597934006274, "created_at": "Wed Mar 18 17:45:48 +0000 2020", "full_text": "Quarentena 38°\n\nNa terra de pandemia de corona quem tem álcool em gel é rei"}
{"id": 1240333601914454016, "created_at": "Wed Mar 18 17:45:49 +0000 2020", "full_text": "🚨 ANNOUNCEMENT 🚨 \n\nThe planned race night on April 4th 2020 is going to be postponed following the current social distancing recommendations. As soon as we have a new date, we will share it with everyone. Any tickets already purchased will still be valid.\n\nThank you"}
{"id": 1240333602157514752, "created_at": "Wed Mar 18 17:45:49 +0000 2020", "full_text": "Got an email from the Oregon State Archives who would like me to know I can still order records online in these pandemic times. 😂"}
{"id": 1240333606192480257, "created_at": "Wed Mar 18 17:45:50 +0000 2020", "full_text": "Trump is on video/audio saying: \nthe virus is a HOAX.\nthe cases will go from 15-0.\nthe coronavirus will “disappear” like a miracle.\nthe flu is worse.\nthe US was the most prepared country in the world. \na vaccine will be available soon.\n\nALL LIES.\n #TrumpLiedPeopleDied"}
{"id": 1240333610386960384, "created_at": "Wed Mar 18 17:45:51 +0000 2020", "full_text": "Just got my 3 month Adobe credit because of good ole COVID-19!  If you haven't called to get yours yet it was so easy!  (Just make sure they give the full 3 months, the rep tried to give me 2 and I called him out lol)"}
{"id": 1240333614644178945, "created_at": "Wed Mar 18 17:45:52 +0000 2020", "full_text": "I see one case of obvious no social distancing in the bus...\n\nWTF STUDENTS. STAY AT HOME."}
{"id": 1240333614786756609, "created_at": "Wed Mar 18 17:45:52 +0000 2020", "full_text": "What the hell good does it do to limit social gatherings to 10 people.  Any # of those people could be + for COVID-19.  You can be asymptomatic and still a carrier.  This is so stupid!  @RonDeSantisFL"}
{"id": 1240333618762792962, "created_at": "Wed Mar 18 17:45:53 +0000 2020", "full_text": "'I used to think I am the only father of my daughter but now the PM @narendramodi government is the second parent to my daughter': Man whose daughter was rescued from COVID-19-hit Italy lauds the Govt.  #IndiaFightsCoronavirus"}
{"id": 1240333631568175104, "created_at": "Wed Mar 18 17:45:56 +0000 2020", "full_text": "got off customer support cause assholes like to steal packages, especially during the whole corona dealio :/"}
{"id": 1240333643874291712, "created_at": "Wed Mar 18 17:45:59 +0000 2020", "full_text": "the government providing support during a pandemic they did nothing immediately to deesclate is necessary and not a decision the president made to have him look god sent. it is a necessity, so more people don’t die."}
{"id": 1240333643958169600, "created_at": "Wed Mar 18 17:45:59 +0000 2020", "full_text": "I do not COVID being a bears fan"}
{"id": 1240333644088201217, "created_at": "Wed Mar 18 17:45:59 +0000 2020", "full_text": "Given the recent developments surrounding the spread of COVID-19, Candlewick Press wants to assure you that we are taking every step possible to ensure business continuity. Our office remains open while a majority of our staff are working remotely."}
{"id": 1240333647942750213, "created_at": "Wed Mar 18 17:46:00 +0000 2020", "full_text": "i know that as soon as this pandemic shit is over humans are gonna go back to polluting the fuck out of the earth but itd be really cool if things kept improving and we reversed climate change"}
{"id": 1240333648177569802, "created_at": "Wed Mar 18 17:46:00 +0000 2020", "full_text": "My dad talking about conspiracy theories regarding the pandemic with his mom bruh 😭"}
{"id": 1240333648311791619, "created_at": "Wed Mar 18 17:46:00 +0000 2020", "full_text": "Good to know that even during a global health crisis and in complete lockdown (a short outing for exercise is allowed) some #Paris men still find a woman going for a jog worthy of comment 🙄 #confinementjour2 #COVID19"}
{"id": 1240333652346707969, "created_at": "Wed Mar 18 17:46:01 +0000 2020", "full_text": "I hope any cunt who wants the season voided to either get coronavirus or fail their GCSE’s/A levels"}
{"id": 1240333656650063873, "created_at": "Wed Mar 18 17:46:02 +0000 2020", "full_text": "\"Bono has written a coronavirus ballad\" is one of the things that should never have been a headline"}
{"id": 1240333660643045376, "created_at": "Wed Mar 18 17:46:03 +0000 2020", "full_text": "⏰ 76 years ago today ⏰ (3/18/1944), “twenty-five hundred women rushed into a Chicago department store in a panic to obtain one of 1,500 alarm clocks advertised for sale. Alarm clocks had been scarce during the Second World War.”\n#Alarm #COVID19 #ToiletPaperPanic"}
{"id": 1240333664900329472, "created_at": "Wed Mar 18 17:46:04 +0000 2020", "full_text": "The number of people who test positive for coronavirus will spike in the next couple of days due to tests being readily becoming available. Please do not panic or be mislead, these are people who already had coronavirus and the tests are just confirming it. #CoronavirusPandemic"}
{"id": 1240333664929615873, "created_at": "Wed Mar 18 17:46:04 +0000 2020", "full_text": "So the whole of the UK may be on lockdown very very soon... means no fuckers out or anything."}
{"id": 1240333665227456519, "created_at": "Wed Mar 18 17:46:04 +0000 2020", "full_text": "Stop going to the pub and panic buying. Behave like adults and look after each other. Infuriating."}
{"id": 1240333677541949440, "created_at": "Wed Mar 18 17:46:07 +0000 2020", "full_text": "people not worried about coronavirus and think this is nothing blows my mind lmao just wait cos if u think this shit is nothing if you think running out of toilet paper is ur biggest concern wait til u hear about antibiotic resistance and other comorbidity"}
{"id": 1240333677596418057, "created_at": "Wed Mar 18 17:46:07 +0000 2020", "full_text": "just went to see my grandma and she wrote my brother who is 16!!! a birthday card for his 18th birthday cuz shes scared she’ll die of corona and he would be the only one in the family that didnt get money.\ngonna go cry for 5 years."}
{"id": 1240333677600468997, "created_at": "Wed Mar 18 17:46:07 +0000 2020", "full_text": "Working on papers and grants from home and went downstairs to check on the home school. They've developed a social contract  (\"No meanness!\") and are studying finance. \"Who can tell me what the stock market is?\" (8yo raising his hand). Warms my heart. #COVID19 #medtwitter"}
{"id": 1240333681908203521, "created_at": "Wed Mar 18 17:46:08 +0000 2020", "full_text": "Coronavirus..shit is getting real"}
{"id": 1240333686157053953, "created_at": "Wed Mar 18 17:46:09 +0000 2020", "full_text": "Wow I havent seen my kids in a month between this covid-19 break, spring break,  state tourney, and regional tourney"}
{"id": 1240333690196111360, "created_at": "Wed Mar 18 17:46:10 +0000 2020", "full_text": "4207 cases and 475 deaths, this better be Italy's peak, tragic. \n #coronavirus"}
{"id": 1240333694273048577, "created_at": "Wed Mar 18 17:46:11 +0000 2020", "full_text": "Crude oil at these lows breaks my heart, specifically for Canada. Paired &amp; in tandem with the covid19 this is going to be (&amp; already is) absolutely crippling. \n\nNot a time to discuss pipelines, but it's going to make that point clearer than ever- once the world overcomes covid19"}
{"id": 1240333698605756417, "created_at": "Wed Mar 18 17:46:12 +0000 2020", "full_text": "Watching this ministerial statement with a wriggling 4 year old on my knee is a good example of the new way of working #coronavirus"}
{"id": 1240333702841974784, "created_at": "Wed Mar 18 17:46:13 +0000 2020", "full_text": "I need a cheer up.\n\nDecember 2019 into esrly January was the last time i got to hold my wife. With the Covid-19 virus ans canada closing its borders to the states, i dont know when ill be able to see my wife again in person.\nHold your loves ones.\n\nAnd send cat videos\n@Bbeyes2007"}
{"id": 1240333702997012480, "created_at": "Wed Mar 18 17:46:13 +0000 2020", "full_text": "With this pandemic people are saying I am not taking it seriously bcoz I haven’t needed to make any changes in my lifestyle."}
{"id": 1240333703072497664, "created_at": "Wed Mar 18 17:46:13 +0000 2020", "full_text": "The fact that it's being called COVID-19 makes you wonder what went down the first 18 times"}
{"id": 1240333706906271745, "created_at": "Wed Mar 18 17:46:14 +0000 2020", "full_text": "este es el momento de mi vida en donde no me quiero morir, dale coronavirus sal del planeta como dice el tema de rock cristiano"}
{"id": 1240333711037673472, "created_at": "Wed Mar 18 17:46:15 +0000 2020", "full_text": "To Catholics thinking that shutting down public gatherings is a clandestine attack on the Church or believing their own personal holiness will save them from #CoronaVirus #COVID19 \n\nJacinta and Francisco, two of the Fatima children who are canonized saints, DIED OF SPANISH FLU."}
{"id": 1240333715307409410, "created_at": "Wed Mar 18 17:46:16 +0000 2020", "full_text": "What did the @who said in the press conference? Basically, The world should be in quarantine. No planes, no ships, etc. we need a worldwide lockdown."}
{"id": 1240333732206149632, "created_at": "Wed Mar 18 17:46:20 +0000 2020", "full_text": "Corona beer is protesting the name corona virus. \n\nIt's a chinese virus from Wuhan China."}
{"id": 1240333732227284994, "created_at": "Wed Mar 18 17:46:20 +0000 2020", "full_text": "Only a matter of hours now until a lockdown is announced 🙃"}
{"id": 1240333748945555456, "created_at": "Wed Mar 18 17:46:24 +0000 2020", "full_text": "I better not have to see those corona jokes again!!!"}
{"id": 1240333761478344704, "created_at": "Wed Mar 18 17:46:27 +0000 2020", "full_text": "All I know is after this lockdown, there’s gonna be a lot of sales everywhere 💀"}
{"id": 1240333761557884928, "created_at": "Wed Mar 18 17:46:27 +0000 2020", "full_text": "Covid-19 nah I'm waiting till they release covid-20 before I get it"}
{"id": 1240333765467090945, "created_at": "Wed Mar 18 17:46:28 +0000 2020", "full_text": "I hope people look back on Europe in 2020 + say “so u idiots thought housing 3 million desperate refugees in dozens of nations was such an unmanageable crisis that u shut ur borders to them yet u had no plan for a borderless pandemic that arrived by plane crushing the economy!?”"}
{"id": 1240333765479710722, "created_at": "Wed Mar 18 17:46:28 +0000 2020", "full_text": "I think it's important that Chinese Americans know that we do not fear them. My own biological daughter is also part Chinese. Who we are angry with is #China for hiding the #Wuhan virus.                #ChinaLiedPeopleDied"}
{"id": 1240333765509107714, "created_at": "Wed Mar 18 17:46:28 +0000 2020", "full_text": "I feel like im supposed to say something dumb about corona, so... I spent 2,000 dollars on toilet paper"}
{"id": 1240333755165872128, "created_at": "Wed Mar 18 17:46:26 +0000 2020", "full_text": "Screw your elbow bumps,a butt bump is more fun and actually safer.\n#COVID19 #coronapocalypse2020"}
{"id": 1240333770080825344, "created_at": "Wed Mar 18 17:46:29 +0000 2020", "full_text": "The worst thing Trump did was not calling the coronavirus the Chinese virus. His lies and his inaction will cost the lives of thousands of Americans. \n\nFocus on the steak and not the beans.\n\n#coronavirus #COVID19 #trump"}
{"id": 1240333786623217664, "created_at": "Wed Mar 18 17:46:33 +0000 2020", "full_text": "Online shopping for the corona drip"}
{"id": 1240333786828738561, "created_at": "Wed Mar 18 17:46:33 +0000 2020", "full_text": "Have we forgot that the H in EHCP stands for Health! As in some of the most vulnerable and most likely to have a bad reaction to #COVID19. Such poor clarification and a very poor decision. #SEND"}
{"id": 1240333790993616897, "created_at": "Wed Mar 18 17:46:34 +0000 2020", "full_text": "MEME IDEA: “Carefully checking the elevator car during coronavirus before getting on to make sure it’s empty like” [picture of any woman anywhere getting on an elevator at any time ever]"}
{"id": 1240333795020152833, "created_at": "Wed Mar 18 17:46:35 +0000 2020", "full_text": "Also important for my medical folk - CPR is an aerosol generating procedure! Pls use full PPE if in this situation for suspected or confirmed patients #COVID19"}
{"id": 1240333799159934977, "created_at": "Wed Mar 18 17:46:36 +0000 2020", "full_text": "As much as our health matters, do you know the economy will collapse? Jobs cut and food supply’s will shorten. Lockdown doesn’t mean close business,how does the government expect its citizens to survive,does it have a plan to feed them and pay rent for employees who won’t work 🤔"}
{"id": 1240333799206064132, "created_at": "Wed Mar 18 17:46:36 +0000 2020", "full_text": "honestly I’d rather b in school rn my parents dtm w this corona virus 🙄🙄"}
{"id": 1240333803551444992, "created_at": "Wed Mar 18 17:46:37 +0000 2020", "full_text": "since the US is charging for the covid 19 tests you can be sure that there's probably 100,000 people who have it that aren't included in official figures"}
{"id": 1240333807464693760, "created_at": "Wed Mar 18 17:46:38 +0000 2020", "full_text": "Louisiana Governor Edwards gives update on Coronavirus: “our supply chain is going to be fine as long as we shop as normal.”"}
{"id": 1240333807661826048, "created_at": "Wed Mar 18 17:46:38 +0000 2020", "full_text": "Chicago and Baltimore mayor urge people to stop fighting and shooting each other so hospitals have more beds for #coronavirus patients"}
{"id": 1240333807670169601, "created_at": "Wed Mar 18 17:46:38 +0000 2020", "full_text": "Schools across the #UK are being closed indefinitely. Secondary education students will not be able to graduate as planned.@ucas_online to extend application deadlines? #COVID19 #ukschools"}
{"id": 1240333812057473034, "created_at": "Wed Mar 18 17:46:39 +0000 2020", "full_text": "The good news is that so far only Oscar-nominated actors and NBA athletes are testing positive for COVID-19, which means we're probably all fine!"}
{"id": 1240333816033677317, "created_at": "Wed Mar 18 17:46:40 +0000 2020", "full_text": "A president that no longer has the economy what does he have ? #2020election #DonaldJTrump #MAGA #COVIDー19"}
{"id": 1240333816218243076, "created_at": "Wed Mar 18 17:46:40 +0000 2020", "full_text": "Keeping social distancing in mind... Commander pods are only about 5 people..."}
{"id": 1240333824120283136, "created_at": "Wed Mar 18 17:46:42 +0000 2020", "full_text": "Freaking need to #FireTomPerez What a despicable occurrence forcing ppl to vote in middle of a pandemic &amp; the gall to not even set it up correctly! Invalidate the results!"}
{"id": 1240333824183218176, "created_at": "Wed Mar 18 17:46:42 +0000 2020", "full_text": "Why Trump is so mean, stupid and rude? He said “Chinese Virus” again and again. He put Asian people who stay at America in a very dangerous place. Some crazy people attack Asian people because of his stupid words."}
{"id": 1240333832823271424, "created_at": "Wed Mar 18 17:46:44 +0000 2020", "full_text": "#COVID-19\n# Jammu &amp; Kashmir\nFirst positive case in Kashmir- Khanyar, Srinagar.  History of foreign travel. Arrived on 16/3/2020.  Put in Isolation. Surveillance started in 300m area. Request all to cooperate. Also Immediately self report any symptoms"}
{"id": 1240333836782915586, "created_at": "Wed Mar 18 17:46:45 +0000 2020", "full_text": "The coronavirus outbreak will have a huge impact on the groups and communities we support. We’ll be working with the @NatEmergTrust to distribute funding to local charities from its national appeal to where it’s most needed @UKCF_tweets"}
{"id": 1240333836812193799, "created_at": "Wed Mar 18 17:46:45 +0000 2020", "full_text": "Me han picado como 10 zancudos, es más probable que me de dengue a que me de coronavirus."}
{"id": 1240333837084786691, "created_at": "Wed Mar 18 17:46:45 +0000 2020", "full_text": "amanda bynes being pregnant during a pandemic has the same energy as emily blunt in a quiet place"}
{"id": 1240333841287413760, "created_at": "Wed Mar 18 17:46:46 +0000 2020", "full_text": "#NewsUpdate on #Covid_19 \nThe epicenter has now moved to your local grocery store.\nFurther updates to follow, but for now, we are recommending only visiting if you actually NEED something.\n#CoronaVirus #NEWS"}
{"id": 1240333841484652544, "created_at": "Wed Mar 18 17:46:46 +0000 2020", "full_text": "China: starts virus that creates world pandemic\n\nChina: blames US military for starting it\n\nTrump: China started it\n\nUS media: No no no! How dare he say that!! Racist!!"}
{"id": 1240333845481881600, "created_at": "Wed Mar 18 17:46:47 +0000 2020", "full_text": "If Nigerians is going to go on a lockdown because of COVID-19, it's not the virus that will kill people but panic and fear.\n\nIt will be bloody."}
{"id": 1240333849462222854, "created_at": "Wed Mar 18 17:46:48 +0000 2020", "full_text": "The most amusing part about watching people panic buy is the fact that people who are nervous about getting infected are all coming together in close contact  and potentially helping the virus spread among them."}
{"id": 1240333849684594691, "created_at": "Wed Mar 18 17:46:48 +0000 2020", "full_text": "Over the next few days, we will more than likely see a sharp increase in the number of positive coronavirus tests.  This is not necessarily due to an increase in infected persons, but rather a result of an increase in testing results coming back. Please stay safe and healthy."}
{"id": 1240333857968267264, "created_at": "Wed Mar 18 17:46:50 +0000 2020", "full_text": "been thinking a lot about the man we saw the other day at the train station, who upon looking at passersby wearing masks turned to his wife and said “coronavirus”. observant king."}
{"id": 1240333858010259464, "created_at": "Wed Mar 18 17:46:50 +0000 2020", "full_text": "There has never been a better time to watch the film Outbreak. Might get some tips for what to do over the coming weeks"}
{"id": 1240333858039418880, "created_at": "Wed Mar 18 17:46:50 +0000 2020", "full_text": "#CoronaVirusChallenge Enforce lockdown in all levels, state, city, district, village. In this way, we can put multi level protection against virus."}
{"id": 1240333862208770048, "created_at": "Wed Mar 18 17:46:51 +0000 2020", "full_text": "How about we not let the most racist person involved, who shit the bed with testing and response, name the virus already named by the CDC."}
{"id": 1240333866155507719, "created_at": "Wed Mar 18 17:46:52 +0000 2020", "full_text": ".@LouisianaGov repeats the COVID-19 will “get worse before it gets better.”\n\n“How much worse depends on how well we cooperate with one another.” @BRProudNews #lagov #lalege"}
{"id": 1240333870396039170, "created_at": "Wed Mar 18 17:46:53 +0000 2020", "full_text": "A friend: Is this a war? Me: yes, and healthcare workers are the warriors. More so they are the unsung warriors fighting without enough armor right now(personal protective equipments). We are all in this together. #houstonstrong #COVID19 @sfaiz212 @atscommunity @accpchest"}
{"id": 1240333874623889408, "created_at": "Wed Mar 18 17:46:54 +0000 2020", "full_text": "The 26 yr old who lives in my house is adamant that coronavirus is a hoax. He has been in touch with 2 confirmed cases and is refusing to self isolate. He suffers with bad asthma and I think karma is going to kick him in the face."}
{"id": 1240333882915987459, "created_at": "Wed Mar 18 17:46:56 +0000 2020", "full_text": "Is Boris going to explain his definition of ‘vulnerable?’ So many people confused by it. Is it for the schools to decide? #Coronavirus #Covid"}
{"id": 1240333887198367747, "created_at": "Wed Mar 18 17:46:57 +0000 2020", "full_text": "Faut j’croise Marvin du GT c sur il a le vaccin contre le covid go le traquer"}
{"id": 1240333887496163329, "created_at": "Wed Mar 18 17:46:57 +0000 2020", "full_text": "Ok but what is the point in people becoming excited about schools closing when if you were so bothered you could’ve pretended you had symptoms and stayed off for 2 weeks instead of missing a possible few months of education. The world’s gone mad x #CoronaVirus #Covid19"}
{"id": 1240333895670755328, "created_at": "Wed Mar 18 17:46:59 +0000 2020", "full_text": "me, sitting on a bench outside: this is nice \n\nme, remembering it’s because I’m not allowed in the vets office thanks to corona virus: oh ya"}
{"id": 1240333895742021632, "created_at": "Wed Mar 18 17:46:59 +0000 2020", "full_text": "Whole world is suffering from a Corona viruse ☹️😟\nI wish we will overcome on it very soon"}
{"id": 1240333908153110533, "created_at": "Wed Mar 18 17:47:02 +0000 2020", "full_text": "Obviously there is tremendous anxiety associated with the pandemic and social distancing, let’s all take time to post pictures of our asses on IG. In some small way it helps us all have hope for a brighter day."}
{"id": 1240333908341907456, "created_at": "Wed Mar 18 17:47:02 +0000 2020", "full_text": "will maya get into uni... the saga continues sponsored by #COVID19 #alevels2020"}
{"id": 1240333916529143809, "created_at": "Wed Mar 18 17:47:04 +0000 2020", "full_text": "wish i can go to sleep and wake up when this coronavirus shit over with"}
{"id": 1240333916629807105, "created_at": "Wed Mar 18 17:47:04 +0000 2020", "full_text": "Can you imagine Theresa May or Corbyn giving one of these #Coronavirus briefings?\n \nNo one would take a blind bit of notice \n#Briefing_COVID19"}
{"id": 1240333929325965314, "created_at": "Wed Mar 18 17:47:07 +0000 2020", "full_text": "Detroit, St. Louis, Chicago, the usual suspect cities to follow, no doubt. RT @Breaking911: Baltimore Mayor Begs Residents To Stop Shooting Each Other So Hospital Beds Can Be Use For Coronavirus Patients - WJZ"}
{"id": 1240333933360877568, "created_at": "Wed Mar 18 17:47:08 +0000 2020", "full_text": "It's so sad that HSE  removes the recruitment ban that it has to take a Pandemic to do this\n#COVID19Ireland"}
{"id": 1240333941778845702, "created_at": "Wed Mar 18 17:47:10 +0000 2020", "full_text": "feel like I’ve had a laugh about covid but now I’m actually shitting it. like this is scary shit"}
{"id": 1240333941997023233, "created_at": "Wed Mar 18 17:47:10 +0000 2020", "full_text": "Someone said xbox niggas are panic buying batteries"}
{"id": 1240333946153512960, "created_at": "Wed Mar 18 17:47:11 +0000 2020", "full_text": "This crisis is the opportunity I needed to show my leadership . To show absolute confidence and strength in crisis and guide the people.\n\n#crisis #CoronaVirus #COVID19"}
{"id": 1240333950184296455, "created_at": "Wed Mar 18 17:47:12 +0000 2020", "full_text": "Unknown Artist - PSA - Wash Your Hands Corona"}
{"id": 1240333954420486144, "created_at": "Wed Mar 18 17:47:13 +0000 2020", "full_text": "SO MANY elderly people (I'm talking 70+ and 80+) out shopping this afternoon #coronavirus \n#COVID19 #covid19UK"}
{"id": 1240333958568538112, "created_at": "Wed Mar 18 17:47:14 +0000 2020", "full_text": "can't wait to see how many elderly people get coronavirus and possibly die because the @DNC were too stupid or cowardly to delay primaries"}
{"id": 1240333966806257664, "created_at": "Wed Mar 18 17:47:16 +0000 2020", "full_text": "Two good pieces of news!\n\n1-Family member tested positive for #COVID19 (if she had to go through that, better that she might have obtained some indeterminate level of immunity)\n2-She is doing well and likely to be discharged today! 😊\n\nObviously will be quarantining."}
{"id": 1240333971428442113, "created_at": "Wed Mar 18 17:47:17 +0000 2020", "full_text": "Wow..\nJared Kushner once controlled a firm now running a coronavirus testing website. ~ MotherJones"}
{"id": 1240333987987546113, "created_at": "Wed Mar 18 17:47:21 +0000 2020", "full_text": "PAU NO CU DO CORONA VÍRUS"}
{"id": 1240333988046295040, "created_at": "Wed Mar 18 17:47:21 +0000 2020", "full_text": "Spent the entire weekend convincing my 74yo conservative dad not to go to a big suburban movie chain. He thought COVID-19 was “just the flu.” Spare me your handwringing about “Antifa” when Fox &amp; Trump are out here trying to kill old Republicans. #FoxNewsLies #TrumpLiedPeopleDied"}
{"id": 1240333991942684672, "created_at": "Wed Mar 18 17:47:22 +0000 2020", "full_text": "The briefings by the ‘Task Force’ are so uninformative that they might as well talk about something else than the corona virus.  Fauci is gone and Dr. Birx is now almost down to Trump’s level of misinformation, probably because he’s standing next to her."}
{"id": 1240333992169295872, "created_at": "Wed Mar 18 17:47:22 +0000 2020", "full_text": "Can somebody touch my butt so I can feel like I’m still at work? #restaurantworkers #covid19"}
{"id": 1240333992261341185, "created_at": "Wed Mar 18 17:47:22 +0000 2020", "full_text": "Alberta farmers, what are you most worried about in the midst of this pandemic? #westcdnag #covid19"}
{"id": 1240333992332677120, "created_at": "Wed Mar 18 17:47:22 +0000 2020", "full_text": "just heard, anyone who owns a subaru wrx or sti is immune to corona virus."}
{"id": 1240333992315899904, "created_at": "Wed Mar 18 17:47:22 +0000 2020", "full_text": "Why, just fucking why? I can’t handle this, coronavirus just take me now! Is there even a God is the question Id like to ask. Trading for Nick Fucking Foles seriously that’s the best answer. This Nicholas Cage in a football jersey, overpaid, mediocre mess of a qb. I hate my life!"}
{"id": 1240333996216782851, "created_at": "Wed Mar 18 17:47:23 +0000 2020", "full_text": "I coughed last night, and a friend made a joke about the Coronavirus. \nThe sad thing is, people sometimes cough,\nAND this is allergy season. \nYet, people are paranoid.....\nImagine how many people who may be accused of having the Coronavirus, who are just living everyday life!"}
{"id": 1240334004663943169, "created_at": "Wed Mar 18 17:47:25 +0000 2020", "full_text": "So, sick poor-middle class folks can't get tested or get care for Covid-19, but rich non-symptomatic people amazingly can get the test? Our lying POS Dumbfuck-in Charge Trump &amp; @GOP's response...'that's the story of life...' America needs to keep this in mind as deaths mount up."}
{"id": 1240334004747997184, "created_at": "Wed Mar 18 17:47:25 +0000 2020", "full_text": "When we emerge on the other side of this, never forget Trump and his cronies purposefully exacerbated an international health emergency for political and economic gain. #TrumpPandemic #TrumpLiedPeopleDied"}
{"id": 1240334008963268609, "created_at": "Wed Mar 18 17:47:26 +0000 2020", "full_text": "Watching Coronavirus press conference. Johnson is hopeless."}
{"id": 1240334025622986753, "created_at": "Wed Mar 18 17:47:30 +0000 2020", "full_text": "Fucking coronavirus prevented a Cam Newton workout. Ughhh"}
{"id": 1240334025794785280, "created_at": "Wed Mar 18 17:47:30 +0000 2020", "full_text": "#COVID2019india Will the whole world have to pay for China's mistake? #ChinaLiedPeopleDied"}
{"id": 1240334025878798343, "created_at": "Wed Mar 18 17:47:30 +0000 2020", "full_text": "most people are panic buying toilet roll and pasta.. I panic buy a £250 play station🙂"}
{"id": 1240334029678764032, "created_at": "Wed Mar 18 17:47:31 +0000 2020", "full_text": "Hello hello,\n\nHere's your friendly reminder not to overbuy (in general) but specifically leave these for others:\n\nToilet paper\nCleaning supplies\nDiapers\nFormula\nMedications\nTampons &amp; Pads\n\nDo your part. Don't be an asshole. \n\n#COVID19 #SurvivingCorona"}
{"id": 1240334033973850114, "created_at": "Wed Mar 18 17:47:32 +0000 2020", "full_text": "the universe decided I needed to have worse pain today so I'm about to get an xray while I'm supposed to be social distancing 🙃 love this for me"}
{"id": 1240334038264659968, "created_at": "Wed Mar 18 17:47:33 +0000 2020", "full_text": "I expected to see more nudes on here since everyone is under corona arrest."}
{"id": 1240334050797268998, "created_at": "Wed Mar 18 17:47:36 +0000 2020", "full_text": "Sorry but I am starting to panicking with the coronavirus now. Just waiting for the purge sirens to sound any minute..."}
{"id": 1240334050818240512, "created_at": "Wed Mar 18 17:47:36 +0000 2020", "full_text": "So. Details to follow in the coming days I guess. #COVID19 #SchoolClosureUK"}
{"id": 1240334050948251654, "created_at": "Wed Mar 18 17:47:36 +0000 2020", "full_text": "Si ud toma a la ligera o a broma la situación del Coronavirus, abra un poco su mundo y entenderá que no es la única persona viviendo en el planeta."}
{"id": 1240334054983163905, "created_at": "Wed Mar 18 17:47:37 +0000 2020", "full_text": "i hope y’all know coronavirus can be cured ! &amp;’ go away just like ANY OTHER COMMON COLD"}
{"id": 1240334055008165888, "created_at": "Wed Mar 18 17:47:37 +0000 2020", "full_text": "#ChinaLiedPeopleDied China exported cheap product with free deadly virus.Every country should boycott china product and Chinese people as they are not not trust able.@UN @realDonaldTrump impose economic sanctions on china as china product corona is not less than terror activity."}
{"id": 1240334055087976452, "created_at": "Wed Mar 18 17:47:37 +0000 2020", "full_text": "Is it only England exams that are cancelled or is it the same for Scotland??? So confused😕😕\n#COVID19 #coronavirusuk #exams #cancelledduetocovid19"}
{"id": 1240334067612205059, "created_at": "Wed Mar 18 17:47:40 +0000 2020", "full_text": "I relate more to the facial expressions of the signer during these #COVID19 press conferences than any of the choppers behind the lecterns."}
{"id": 1240334075904372741, "created_at": "Wed Mar 18 17:47:42 +0000 2020", "full_text": "Not surprised that racist Trump continues to call #COVID19 the Chinese Virus, #TrumpLiedPeopleDied but I am surprised to see so many people on social media not have a problem with it...then again, half this country did vote for the fool. #WednesdayThoughts"}
{"id": 1240334076239925249, "created_at": "Wed Mar 18 17:47:42 +0000 2020", "full_text": "how did I know THAT bitch was gonna get Corona'd 😂🙄 people are so dramatic"}
{"id": 1240334080455192576, "created_at": "Wed Mar 18 17:47:43 +0000 2020", "full_text": "Why is the twat smirking? #borislive #coronavirusuk #COVID19 #SchoolsClosure"}
{"id": 1240334084603183104, "created_at": "Wed Mar 18 17:47:44 +0000 2020", "full_text": "Ticked off he doubled down on “Chinese Virus”.  I don’t care about no Spanish Flu or German Measles... this is a different time and it’s mean, hurtful, dangerous and so stupid."}
{"id": 1240334084624310275, "created_at": "Wed Mar 18 17:47:44 +0000 2020", "full_text": "In these days of hard times dealing with Covid-19 I hope everyone remains safe and healthy 🙏"}
{"id": 1240334088864743431, "created_at": "Wed Mar 18 17:47:45 +0000 2020", "full_text": "Coronavirus Day 6: Transforming my bathroom sink into a bidet. #toiletpaperisthenewcurrency"}
{"id": 1240334097282719745, "created_at": "Wed Mar 18 17:47:47 +0000 2020", "full_text": "All this because someone ate a fucking snake that had a bat inside off it #COVID19"}
{"id": 1240334101040762880, "created_at": "Wed Mar 18 17:47:48 +0000 2020", "full_text": "I'm sorry to say this, but UK's response to the corona crisis is miserable. That is pitty - unlike other leaders Johnson had a time advantage. It is wasted now! #COVID2019 #COVID19 #Covid_19 #CovidUK"}
{"id": 1240334101250482177, "created_at": "Wed Mar 18 17:47:48 +0000 2020", "full_text": "we in the middle of a global pandemic but ofc british people wanna talk about brexit like who even cares rn"}
{"id": 1240334101304885248, "created_at": "Wed Mar 18 17:47:48 +0000 2020", "full_text": "Prophet Muhammad balanced faith with reason.\nHe once saw a man leaving his camel with out tying it. He asked: “Why don’t you tie the camel?”\nThe man answered, “I put my trust in God.”\n\nMuhammad replied: “Tie your camel first, then put your trust in God.”\n\n#COVIDー19\n#COVID19MY"}
{"id": 1240334105599827969, "created_at": "Wed Mar 18 17:47:49 +0000 2020", "full_text": "United Nation myself king dalit china korea korea china royaity chargeing all white white  in yuba city marsville as letter T as tuba city frauds for stealing from me and commicateing with white staff  as obama bracka  blackas bank of america and committing murders for nothing"}
{"id": 1240334109634945025, "created_at": "Wed Mar 18 17:47:50 +0000 2020", "full_text": "You can blame Trump for the way he has handle this crisis. But there's only one place to assign blame and that is the Gov't that lied about since Dec and didn't allow WHO or CDC to help them."}
{"id": 1240334113946681344, "created_at": "Wed Mar 18 17:47:51 +0000 2020", "full_text": "corona q lute p me pegar to mt dificil"}
{"id": 1240334122297540608, "created_at": "Wed Mar 18 17:47:53 +0000 2020", "full_text": "One thing is for sure, this #coronavirus pandemic is really highlighting ALL of our failures in ALL areas and in doing so is generating a self-prioritizing list of issues to resolve."}
{"id": 1240334134712700928, "created_at": "Wed Mar 18 17:47:56 +0000 2020", "full_text": "Trying to get Ross to bring me a blue slushie and risk getting corona virus is proving V difficult"}
{"id": 1240334138877652994, "created_at": "Wed Mar 18 17:47:57 +0000 2020", "full_text": "before covid kills us all anyone wanna admit they have a crush on me 😳"}
{"id": 1240334138948947969, "created_at": "Wed Mar 18 17:47:57 +0000 2020", "full_text": "Just my opinion: Banks, credit unions mortgage companies, credit card issuers, auto loan companies, utilities should offer a 30-60 day moratorium on collections and allow Americans time to assess the impact of COVID-19 on their lives and finances."}
{"id": 1240334151506694144, "created_at": "Wed Mar 18 17:48:00 +0000 2020", "full_text": "“Here you’ve got to fucking die of something” my mum talking about coronavirus"}
{"id": 1240334155566788609, "created_at": "Wed Mar 18 17:48:01 +0000 2020", "full_text": "Hi Idek if this will get any notice but since a lot of artists are hurting from cut hours or losing work/con income  due to corona, I wanna commission art from artists 🥺 so if ur an artist or you know an artist who is doing emergency commissions rn reply so I can see y’all"}
{"id": 1240334160000167943, "created_at": "Wed Mar 18 17:48:02 +0000 2020", "full_text": "At least the Soviets held show trials after Chernobyl. The CCP is trying to tweet its way out of responsibility by insisting \"China Virus\" is racist."}
{"id": 1240334164395614208, "created_at": "Wed Mar 18 17:48:03 +0000 2020", "full_text": "USA will surpass china in # of active trump virus cases in ONE day, and Trudeau still hasn't closed the border 🥴"}
{"id": 1240334168225128454, "created_at": "Wed Mar 18 17:48:04 +0000 2020", "full_text": "I didn’t catch which journalist asked @BorisJohnson about rented accommodation help.\nBut who ever you are thank you.\n\n#COVID19 \nPress Conference."}
{"id": 1240334168434843655, "created_at": "Wed Mar 18 17:48:04 +0000 2020", "full_text": "First YikYak gets deleted and now there’s a pandemic. People say causation does not equal correlation but the facts are there. Stay woke."}
{"id": 1240334168199819265, "created_at": "Wed Mar 18 17:48:04 +0000 2020", "full_text": ".@MSNBC I think I'm coming down with covid-19, the first person in my region. I'm getting checked out today. My question is, how long will I be contagious after I get through this? At that point wouldn't I be a good person to help other elderly folks as they come down with it?"}
{"id": 1240334176559095809, "created_at": "Wed Mar 18 17:48:06 +0000 2020", "full_text": "#ShaheenbaghCoronaThreat For three months @ndtv could not stop covering Shaheen Bagh and now they are quiet on how it is a corona virus hub in making. Such vested interests? At least be responsible towards the people of India  @Nidhi @PrannoyRoyNDTV @ravishndtv"}
{"id": 1240334176731181056, "created_at": "Wed Mar 18 17:48:06 +0000 2020", "full_text": "The coronavirus does has a few positive things going for it..\n\n'News for you\nOfficials cancel the Eurovision Song Contest for the first time in 64 years'"}
{"id": 1240334176802480128, "created_at": "Wed Mar 18 17:48:06 +0000 2020", "full_text": "I wish I could text the corona virus and ask it why it’s such a fckin bitch"}
{"id": 1240334176781385728, "created_at": "Wed Mar 18 17:48:06 +0000 2020", "full_text": "I thought curriculum reform discussions represented #peakfacultymeeting. But #COVID19 faculty meetings trump that by an order of magnitude. @lawprofblawg"}
{"id": 1240334176882212866, "created_at": "Wed Mar 18 17:48:06 +0000 2020", "full_text": "Need a shag before we go into lock down tbh"}
{"id": 1240334180891996164, "created_at": "Wed Mar 18 17:48:07 +0000 2020", "full_text": "¿Así que el Coronavirus (tm) tiene logo?"}
{"id": 1240334189129535490, "created_at": "Wed Mar 18 17:48:09 +0000 2020", "full_text": "Seven More Test Positive for #Coronavirus in Telangana taking the total to Thirteen. All the Seven are Indonesians who came to Hyderabad for Religious Activity."}
{"id": 1240334193562812417, "created_at": "Wed Mar 18 17:48:10 +0000 2020", "full_text": "This nigga trump said the Chinese virus lol not coronavirus 😂😂🤣🤣😂😂 ...."}
{"id": 1240334197597798411, "created_at": "Wed Mar 18 17:48:11 +0000 2020", "full_text": "Never forget how @CrumlinRoadGaol @Beannchorjobs and more in the North of Ireland have treated their staff in this time of crisis. Firing them to get out of paying sick pay. #CoronaVirusIreland #Covid19 #CoronaVirusUK #CrumlinRoadGaol #BelfastTourism"}
{"id": 1240334201716715521, "created_at": "Wed Mar 18 17:48:12 +0000 2020", "full_text": "Trump is so focused on blaming China for a 2 month delay in alerting the world about #coronavirus when he CALLED THIS A HOAX FOR 2 MONTHS AND DID NOT ACT TO STOP IT IN THIS COUNTRY."}
{"id": 1240334205684416514, "created_at": "Wed Mar 18 17:48:13 +0000 2020", "full_text": "My parents are 3000 miles away. My dad is at a rehab center since he had knee replacement surgery. It’s on lockdown. California has shut down. I had to luckily not forcefully make my mom realize she can’t leave the house. And it’s allergy season in Florida. Basically I’m a mess."}
{"id": 1240334206074605574, "created_at": "Wed Mar 18 17:48:13 +0000 2020", "full_text": "Really hoping on the 1st April all the world leaders will come together and just announce this whole Coronavirus as an April Fools joke and everyone gets their jobs back and can buy toilet paper without having a scrap in Sainsbury’s."}
{"id": 1240334206150074369, "created_at": "Wed Mar 18 17:48:13 +0000 2020", "full_text": "Bored already just thinking about being on lockdown"}
{"id": 1240334210310631424, "created_at": "Wed Mar 18 17:48:14 +0000 2020", "full_text": "all my friends are home but we can't go home because we're supposed to be helping the corona infected patients ☺️☺️☺️☺️☺️☺️"}
{"id": 1240334210625347588, "created_at": "Wed Mar 18 17:48:14 +0000 2020", "full_text": "Someone died every 3 minutes in Italy from covid19."}
{"id": 1240334231412379654, "created_at": "Wed Mar 18 17:48:19 +0000 2020", "full_text": "omg if they put the netherlands on lockdown it'll be for two years what the actual fricking fuck"}
{"id": 1240334243835727872, "created_at": "Wed Mar 18 17:48:22 +0000 2020", "full_text": "#StealthTransmission #CaronaVirus 5x to 10x more people infected than reported, most #asymptomatic, all #contagious. Aerosol lifetime = 3 MINUTES = each person's breath-trail can infect others for 3 minutes (NIH). Everyone needs to lock down &amp; wear #N95 face masks when in public."}
{"id": 1240334252178358273, "created_at": "Wed Mar 18 17:48:24 +0000 2020", "full_text": "Curious on how everything is affecting the esports industry.\n\nHave you been let go or reduced hours due to COVID-19?\n\nFeel free to comment in the thread if you’re looking for work. 🙏🏽"}
{"id": 1240334252148916224, "created_at": "Wed Mar 18 17:48:24 +0000 2020", "full_text": "Is the media serious about this virus? They get to ask the president questions directly and they waste their time on Kung Flu and Chinese Virus political correctness. This is the stupidest thing I've seen in a long time. #kungflu #CoronaVirusUpdates"}
{"id": 1240334256280350720, "created_at": "Wed Mar 18 17:48:25 +0000 2020", "full_text": "This is not just a virus, it is a biological weapon that China developed but didn't know how it escaped from a lab in Wuhan"}
{"id": 1240334256393551873, "created_at": "Wed Mar 18 17:48:25 +0000 2020", "full_text": "That corona virus song is annoying af..."}
{"id": 1240334265033908235, "created_at": "Wed Mar 18 17:48:27 +0000 2020", "full_text": "Corona going nowhere, adapt and live your life but stay safe"}
