{"id": 1239340604657557504, "created_at": "Mon Mar 16 00:00:00 +0000 2020", "full_text": "Well, #COVID19 just cancelled all schools and daycares in Alberta as community spread has been indicated. Glad my kids are at mostly self-sufficient ages! #CoronavirusOutbreak"}
{"id": 1239340604896751618, "created_at": "Mon Mar 16 00:00:00 +0000 2020", "full_text": "I dye my hair and now everybody wont stop touching it with their corona hands😷"}
{"id": 1239340605043380225, "created_at": "Mon Mar 16 00:00:00 +0000 2020", "full_text": "Epal ka corona virus"}
{"id": 1239340608960921600, "created_at": "Mon Mar 16 00:00:01 +0000 2020", "full_text": "If anyone ever wants to facetime so we don’t feel as lonely with this social distancing pls lmk!!!!! If we don’t already have each other’s numbers I will happily dm it to you 💕"}
{"id": 1239340617446064131, "created_at": "Mon Mar 16 00:00:03 +0000 2020", "full_text": "Coronavirus/Covid 19 Update for Occupational Therapists\n\nHealthcare professionals want to know how they can protect themselves from the spread of disease.  While incidence and risk in Ontario is currently deemed low, OTs should see the new Ministry sector specific guidance"}
{"id": 1239340621598523392, "created_at": "Mon Mar 16 00:00:04 +0000 2020", "full_text": "Stoked that my internet is out during all this (due to a bunk coaxial from @optimum — thx for taking my roommate’s money tho!) &amp; @ATT didn’t expand how much high-speed data one can use for hotspots, so I’m just out here like it’s 1995. 1995, but make it pandemic."}
{"id": 1239340622005362688, "created_at": "Mon Mar 16 00:00:04 +0000 2020", "full_text": "Genteeee a Preta Gil tá com corona"}
{"id": 1239340625658408960, "created_at": "Mon Mar 16 00:00:05 +0000 2020", "full_text": "Church in a living room \nOff key worship with a tv\nCoffee and yoga at home \nFamily dinners \nThe pandemic may change how the day looks but doesn’t change the intentional moments and community you can create"}
{"id": 1239340625700491265, "created_at": "Mon Mar 16 00:00:05 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 169,362 (New cases: 12,709) \nTotal deaths: 6,501 (New deaths: 668) \nActive cases: 76,618 (Total recovered: 86,243)"}
{"id": 1239340625897676800, "created_at": "Mon Mar 16 00:00:05 +0000 2020", "full_text": "If she got aids i want it IF SHE GOT CORONA I WANT IT"}
{"id": 1239340625973125120, "created_at": "Mon Mar 16 00:00:05 +0000 2020", "full_text": "BREAKING: Who Created Corona? China Official Fans Conspiracy Theory ... #Coronavid19"}
{"id": 1239340629831942144, "created_at": "Mon Mar 16 00:00:06 +0000 2020", "full_text": "CNN has Terry McAuliffe on their pre-debate panel attacking President Trump for his handling of the coronavirus. \n\nIt should be noted that McAuliffe has endorsed Joe Biden for president. \n\nFair and balanced."}
{"id": 1239340638501580802, "created_at": "Mon Mar 16 00:00:08 +0000 2020", "full_text": "coronavirus a lose for the extroverts"}
{"id": 1239340642591027202, "created_at": "Mon Mar 16 00:00:09 +0000 2020", "full_text": "there is a literally a pandemic going on that kills elderly people yet old people still find their way to their local diner ... the GRIT, the DETERMINATION"}
{"id": 1239340646667780096, "created_at": "Mon Mar 16 00:00:10 +0000 2020", "full_text": "No se si esq d mi misma psicopatia m empece a sentir mal o es q m estoy x motir de coronavirus"}
{"id": 1239340646839828480, "created_at": "Mon Mar 16 00:00:10 +0000 2020", "full_text": "my brain just thought through a klaine/acotar au. social distancing is going great 🤙🏼"}
{"id": 1239340646902779909, "created_at": "Mon Mar 16 00:00:10 +0000 2020", "full_text": "Is this the end of the world as we know it? #COVIDー19"}
{"id": 1239340651105452032, "created_at": "Mon Mar 16 00:00:11 +0000 2020", "full_text": "Up at 4am, watching the presidential debates. I'm winning social distancing."}
{"id": 1239340651134758914, "created_at": "Mon Mar 16 00:00:11 +0000 2020", "full_text": "With all this corona virus talk I haven’t thought about VAR in a few days."}
{"id": 1239340655064813572, "created_at": "Mon Mar 16 00:00:12 +0000 2020", "full_text": "“Do we turn to each other or on each other at a time like this?”  The perfect sentiment from someone I often disagree with. @VanJones68 #Politics #Coronavirus #COVID19"}
{"id": 1239340655085846536, "created_at": "Mon Mar 16 00:00:12 +0000 2020", "full_text": "OK now I am triggered (slightly and ever so politely) Isis terrorists are now avoiding Europe because they don't want to die from #COVIDー19 My question is who cares! They choose to die by explosives so why not let nature give them a helping hand and make the world a bit safer!"}
{"id": 1239340667786211329, "created_at": "Mon Mar 16 00:00:15 +0000 2020", "full_text": "Shout out to everyone making hard decisions in the service industry or working as a grocer in this moment. #COVIDー19 #coronavirus"}
{"id": 1239340667823849473, "created_at": "Mon Mar 16 00:00:15 +0000 2020", "full_text": "If I have learned anything from the Corona Virus, everyone loves TP, everyone hates whole grain pasta and rice, and no one is making fucking lasagna."}
{"id": 1239340680058634243, "created_at": "Mon Mar 16 00:00:18 +0000 2020", "full_text": "Dear @SenSanders + VP @JoeBiden:  Glad to see you practicing #SocialDistancing on the stage but was really hoping to see both of you sitting in chairs or on a stool to reassure the nation while debating--rather than formally standing behind the podiums. Unusual times we're in."}
{"id": 1239340680503230466, "created_at": "Mon Mar 16 00:00:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239340684596989952, "created_at": "Mon Mar 16 00:00:19 +0000 2020", "full_text": "It will be interesting to see what climate scientists observe in what presumably will be a period of reduced travel across the globe\n#COVIDー19 #ClimateChange"}
{"id": 1239340692989710337, "created_at": "Mon Mar 16 00:00:21 +0000 2020", "full_text": "Question... how much will my VERY mild asthma affect how I cope with the corona virus"}
{"id": 1239340693245444096, "created_at": "Mon Mar 16 00:00:21 +0000 2020", "full_text": "The greatest sign of privilege during this pandemic?\n\nBoredom."}
{"id": 1239340697213456392, "created_at": "Mon Mar 16 00:00:22 +0000 2020", "full_text": "I am not sure why we are sweating any of these NFL contracts. The season is going to cancel when half the population is sick with the coronavirus."}
{"id": 1239340701562920962, "created_at": "Mon Mar 16 00:00:23 +0000 2020", "full_text": "CDC says no gatherings of 50 or more. Yet your work says come on in tomorrow you sucker"}
{"id": 1239340726590345216, "created_at": "Mon Mar 16 00:00:29 +0000 2020", "full_text": "The 2 men running for the democratic nomination are both at high risk for the coronavirus. 😖 The irony"}
{"id": 1239340730666995712, "created_at": "Mon Mar 16 00:00:30 +0000 2020", "full_text": "This corona shit gmfuuuuu. Shutting down clubs like we didn’t already risk it for the biscuit with every other virus out there."}
{"id": 1239340730709094401, "created_at": "Mon Mar 16 00:00:30 +0000 2020", "full_text": "Amazing how a pandemic really sorts out your priorities"}
{"id": 1239340734957961220, "created_at": "Mon Mar 16 00:00:31 +0000 2020", "full_text": "I think Bernie Sanders creates the Corona Virus to win the election by pushing free health care"}
{"id": 1239340735058640898, "created_at": "Mon Mar 16 00:00:31 +0000 2020", "full_text": "Preta Gil com corona vírus, Jesus"}
{"id": 1239340743447187456, "created_at": "Mon Mar 16 00:00:33 +0000 2020", "full_text": "Si fuiste al baño de la mitre y seguís vivo, tranqui q el coronavirus ni se acerca"}
{"id": 1239340747377315840, "created_at": "Mon Mar 16 00:00:34 +0000 2020", "full_text": "I'm gonna start doing a shot or purell every day through this virus outbreak to stay well. Will send updates"}
{"id": 1239345057683120129, "created_at": "Mon Mar 16 00:17:42 +0000 2020", "full_text": "I thought @Qantas was making it easier to change USA to AUS flights for #coronavirus ? If so, why can’t I change my flight online? I’m directed to call - and be on the phone with a wait time of over 2 hours @QantasUSA"}
{"id": 1239345057997733890, "created_at": "Mon Mar 16 00:17:42 +0000 2020", "full_text": "Remember how the people bailed out the bankers after 2008...\n\nHow about this #coronavirus time everyone with assets over $100,000,000 chips in the excess to a common reconstruction fund. This is not socialism, this is a recognition that future wealth inequality depends on us all"}
{"id": 1239345063421005825, "created_at": "Mon Mar 16 00:17:43 +0000 2020", "full_text": "So @JoeBiden thinks it's fine if thousands die every year normally from lack of healthcare?????? We should only care about people during a pandemic? What?? #MedicareForAll #DemDebate"}
{"id": 1239345067728535553, "created_at": "Mon Mar 16 00:17:44 +0000 2020", "full_text": "I’m so sick man, don’t know if this is exam stress or Coronavirus"}
{"id": 1239345067736928257, "created_at": "Mon Mar 16 00:17:44 +0000 2020", "full_text": "At this point, I'm just expecting to be exposed to Covid-19 by Friday. No way around it"}
{"id": 1239345071796830208, "created_at": "Mon Mar 16 00:17:45 +0000 2020", "full_text": "sorry guys u must have misunderstood i did NOT get dumped on friday night i am merely practicing social distancing"}
{"id": 1239345075777404928, "created_at": "Mon Mar 16 00:17:46 +0000 2020", "full_text": ".@JoeBiden \"My plan would cover everyone. This (#coronavirus) is like a war, it's not just a national emergency. Everything would be free.\"\n\n#DemocraticDebate #COVIDー19"}
{"id": 1239345075886477317, "created_at": "Mon Mar 16 00:17:46 +0000 2020", "full_text": "\"Would you deploy the US military to fight coronavirus\" is the stupidest chevron ive ever seen in my life. Cable news is such a joke"}
{"id": 1239345076041666562, "created_at": "Mon Mar 16 00:17:46 +0000 2020", "full_text": "Why are these two Pinheads discussion the coronavirus when we have our #POTUS and his Admin working feverishly trying to mitigate its affect on our Nation already. They are NOT in power and have done nothing to help but bash Trump. #KAG2020"}
{"id": 1239345084572860422, "created_at": "Mon Mar 16 00:17:48 +0000 2020", "full_text": "They released coronavirus into the US to give Joe Biden something to talk about in a one on one debate with Bernie Sanders!!!"}
{"id": 1239345084631412736, "created_at": "Mon Mar 16 00:17:48 +0000 2020", "full_text": "according to biden we need medicare for all to deal with the coronavirus but not any other time"}
{"id": 1239345088486047745, "created_at": "Mon Mar 16 00:17:49 +0000 2020", "full_text": "Am I the only one that is wildly uncomfortable that Biden can't describe the Corona virus response without referencing international war? #DemDebate"}
{"id": 1239345092776902656, "created_at": "Mon Mar 16 00:17:50 +0000 2020", "full_text": "Watching a very interesting series that was filmed in 2019 titled Pandemic How to Prevent an Outbreak. It's about flu specifically but they kinda predicted this coronavirus pandemic."}
{"id": 1239345096857960449, "created_at": "Mon Mar 16 00:17:51 +0000 2020", "full_text": "This does have everything to do with the co-pays! Perhaps if people could afford healthcare, they’d be able to go to doctor before this turned into a crisis. I’m fairly certain people in this country had COVID-19 before we recognized it as a crisis... #DemDebate #coronavirus"}
{"id": 1239345097004724227, "created_at": "Mon Mar 16 00:17:51 +0000 2020", "full_text": "Getting very serious now, the coronavirus is afftecing the entire world. I live in such a small isolated town and virtually all businesses here including pubs, restaurants, cafes and shops are shutting down. Look after each other and Stick together people. Let's hope it works 🙏"}
{"id": 1239345105137475586, "created_at": "Mon Mar 16 00:17:53 +0000 2020", "full_text": "So @JoeBiden just said the #COVIDー19 virus is “like an attack from abroad,” like a “war.” He just fed into @realDonaldTrump’s rhetoric about the “foreign coronavirus,” “the Chinese coronavirus.” \n\nWhat DISGUSTING #Xenophobia displayed by #Biden on the #DemocraticDebate stage."}
{"id": 1239345105401778176, "created_at": "Mon Mar 16 00:17:53 +0000 2020", "full_text": "Just know If the corona virus don’t kill you , something will just relax ."}
{"id": 1239345109839360005, "created_at": "Mon Mar 16 00:17:54 +0000 2020", "full_text": "Biden has the same opinion about the coronavirus as Mancow"}
{"id": 1239345113798709249, "created_at": "Mon Mar 16 00:17:55 +0000 2020", "full_text": "This pandemic is going to illuminate just how many people live paycheck to paycheck. One of the primary reasons why people are desperate for the federal government to provide financial support in light of business closures is because they have no safety net."}
{"id": 1239345117854683137, "created_at": "Mon Mar 16 00:17:56 +0000 2020", "full_text": "dem debate\n.\n.\n.\n.\nbiden keeps mentioning dealing with covid-19  like they have dealt with “past pandemics” like h1n1 and ebola\n\nbut like\n\nthey were never... as serious...in america...."}
{"id": 1239345117934338048, "created_at": "Mon Mar 16 00:17:56 +0000 2020", "full_text": "P corona vaiiirus tb se toma tamiflu?"}
{"id": 1239345118160674816, "created_at": "Mon Mar 16 00:17:56 +0000 2020", "full_text": "I WANT APH CHINA TO BEAT THE SHIT OUT OF ME!!!!!!!!!!!!!"}
{"id": 1239345126322982912, "created_at": "Mon Mar 16 00:17:58 +0000 2020", "full_text": "To put things into perspective; healthy people who are recovering from #COVIDー19 have lost 20-30% lung function. Before tx I ONLY had 30% lung function and probably much less days before surgery, anyone with #cysticfibrosis can not afford to get this. We will not survive 💔"}
{"id": 1239345130403840001, "created_at": "Mon Mar 16 00:17:59 +0000 2020", "full_text": "So, what if history really does repeat itself and we’re back in the 20’s but our recession is the pandemic"}
{"id": 1239345130584375297, "created_at": "Mon Mar 16 00:17:59 +0000 2020", "full_text": "So I want to cancel my travel plans to Mexico with all the Covid-19 and sunwing wants to charge me $100 per person for admin fee ! Shame on #sunwing for doing this to people who booked before the virus was such an epidemic! All the other vacation companies are not charging"}
{"id": 1239345134782775296, "created_at": "Mon Mar 16 00:18:00 +0000 2020", "full_text": "Mary, Venmo the money next time. #SocialDistancing #Batwoman"}
{"id": 1239345134837342208, "created_at": "Mon Mar 16 00:18:00 +0000 2020", "full_text": "#coronavirus. @joebiden This is not a war from without. It is a war from within. Having no public infrastructure is why we are in this mess and @joebiden helped put us in this position. #demdebate"}
{"id": 1239345143028895749, "created_at": "Mon Mar 16 00:18:02 +0000 2020", "full_text": "En Colombia entre mas crezca la Ñeñe política, mas va a crecer el corona virus"}
{"id": 1239345143183859713, "created_at": "Mon Mar 16 00:18:02 +0000 2020", "full_text": "Biden out here literally arguing you should pay for health insurance during a pandemic. Bankruptcy is still an option. #DemDebate"}
{"id": 1239345147491635200, "created_at": "Mon Mar 16 00:18:03 +0000 2020", "full_text": "so I was listening to this bar by @MorganWallen and my 7 yo niece was singing “I found myself in this bar until it cloooossed” lmaooo thanks coronavirus 🥴"}
{"id": 1239345155817299969, "created_at": "Mon Mar 16 00:18:05 +0000 2020", "full_text": "corona has a strange cognitive effect where you rapidly toggle between grand world-historical theorizing and totally momentary, tangible concerns\n\nvery disorienting"}
{"id": 1239345159848046605, "created_at": "Mon Mar 16 00:18:06 +0000 2020", "full_text": "A lot of magats still think coronavirus is a media driven hoax.  They continue to attend large gatherings and think the rest of us are nuts.  tRump’s damage cannot be undone."}
{"id": 1239345160099475456, "created_at": "Mon Mar 16 00:18:06 +0000 2020", "full_text": "Everywhere I have been past today has been the exact opposite of social distancing."}
{"id": 1239345164092608512, "created_at": "Mon Mar 16 00:18:07 +0000 2020", "full_text": "the simpsons predicted the coronavirus? wth how scary"}
{"id": 1239345168303693825, "created_at": "Mon Mar 16 00:18:08 +0000 2020", "full_text": "to bad I work for a company that delivers medicine to pharmacies 🤦🏽‍♂️🤦🏽‍♂️. so i’ll be working during this pandemic"}
{"id": 1239345172866990080, "created_at": "Mon Mar 16 00:18:09 +0000 2020", "full_text": "Bernie and Biden\nCan either of you say China caused this war or this crisis?"}
{"id": 1239345176813985794, "created_at": "Mon Mar 16 00:18:10 +0000 2020", "full_text": "Having a debate about coronavirus is a pointless and mind numbingly tedious exercise."}
{"id": 1239345189518360577, "created_at": "Mon Mar 16 00:18:13 +0000 2020", "full_text": "Politicians keep saying that the Covid 19 test will be covered. Frankly that is only one part of it. Are they going to pay if the test is false? Are they hoing to pay for your medicine or care if needed"}
{"id": 1239345189610717185, "created_at": "Mon Mar 16 00:18:13 +0000 2020", "full_text": "I wish the Democrats treated the ongoing healthcare crisis in America like a war rather than waiting until a pandemic. #DemDebate"}
{"id": 1239345193670840320, "created_at": "Mon Mar 16 00:18:14 +0000 2020", "full_text": "Ni el corona virus, te va a salvar de la coronada que te voy a pegar."}
{"id": 1239345193717043206, "created_at": "Mon Mar 16 00:18:14 +0000 2020", "full_text": "Odd that #BernieSanders has nothing on his website about his plan to attack #COVIDー19 the way #JoeBiden has done #DemDebate #DemocraticDebate"}
{"id": 1239345193750597632, "created_at": "Mon Mar 16 00:18:14 +0000 2020", "full_text": "Other newspapers have removed paywalls for COVID19 articles, it would be great if @js_newswatch would join in."}
{"id": 1239345193792483329, "created_at": "Mon Mar 16 00:18:14 +0000 2020", "full_text": "This debate over coronavirus has very little to do with how to address coronavirus.\n\n#DemocraticDebate"}
{"id": 1239345201727987712, "created_at": "Mon Mar 16 00:18:16 +0000 2020", "full_text": "I JUST DID AN ENTIRE POWERPOINT FOR MY HM CLASS JUST TO READ AT THE TOP THAT IT SAYS “NO LONGER REQUIRED DUE TO CORONAVIRUS”"}
{"id": 1239345201803661312, "created_at": "Mon Mar 16 00:18:16 +0000 2020", "full_text": "#BreakingNews #US #CDC recommends halting gatherings of more than 50 people #COVID19 #coronavirus"}
{"id": 1239345202042716160, "created_at": "Mon Mar 16 00:18:16 +0000 2020", "full_text": "Joe Biden deploying military to fight corona"}
{"id": 1239345206035730434, "created_at": "Mon Mar 16 00:18:17 +0000 2020", "full_text": "“Would you deploy the US military to fight Coronavirus”\nMy mind took this literal af for the first 30 seconds I processed this"}
{"id": 1239345206023139334, "created_at": "Mon Mar 16 00:18:17 +0000 2020", "full_text": "Did Biden just say if he were POTUS  he’d get all the leaders to sit down together in the situation room to discuss what they’d do to deal with the Corona Virus?  Lol 😂 six feet apart, or packed in like sardines?"}
{"id": 1239345210108362752, "created_at": "Mon Mar 16 00:18:18 +0000 2020", "full_text": "“The world is beautiful, but has a disease called man”- Friedrich Nietzsche #SocialDistancingNow #SocialDistance #SocialDistancing #COVID19 #coronavirus #COVIDー19"}
{"id": 1239345210188091394, "created_at": "Mon Mar 16 00:18:18 +0000 2020", "full_text": "This IS about Medicare-for-All NOW because we don't know how long this pandemic will last #DemDebate"}
{"id": 1239345210192277507, "created_at": "Mon Mar 16 00:18:18 +0000 2020", "full_text": "WE WANT TESTS. LET AMERICANS GET TESTED FOR CORONAVIRUS. FOR FREE. #DemocraticDebate"}
{"id": 1239345210234228736, "created_at": "Mon Mar 16 00:18:18 +0000 2020", "full_text": "🔥🔥🔥 RT @Mecca_Starr: Corona Virus Quarantine special meals coming"}
{"id": 1239345214290112512, "created_at": "Mon Mar 16 00:18:19 +0000 2020", "full_text": "I've owned my home 2 years and don't know my neighbors names. Social distancing, I've got this."}
{"id": 1239345218480156672, "created_at": "Mon Mar 16 00:18:20 +0000 2020", "full_text": "#DemocraticDebate 1st Question: your coronavirus response \n\nBiden: first of all ~coughs~ \n\n😬😬😬"}
{"id": 1239345218568290309, "created_at": "Mon Mar 16 00:18:20 +0000 2020", "full_text": "So according to Biden, #medicare4all is a treat for Americans when we're in a pandemic. Otherwise, we're on our own and millions will continue to die unnecessary and painful deaths."}
{"id": 1239345222691311616, "created_at": "Mon Mar 16 00:18:21 +0000 2020", "full_text": "This coronavirus is a ( viral pneumonia)"}
{"id": 1239345226852032512, "created_at": "Mon Mar 16 00:18:22 +0000 2020", "full_text": "This is the fundamental difference between Bernie and Biden. Biden thinks fighting coronavirus is like fighting a foreign invasion. Bernie understands that this crisis is intimately connected to the failures of our system, yesterday, and the challenges of tomorrow."}
{"id": 1239345227141439488, "created_at": "Mon Mar 16 00:18:22 +0000 2020", "full_text": "I am a bigger fan of Sanders' policies than Biden's -- but good lord neither of them is talking the coronavirus in a way I find satisfactory. (Though of course either one roughly three billion times better than the orange fucker)"}
{"id": 1239345227221086208, "created_at": "Mon Mar 16 00:18:22 +0000 2020", "full_text": "Watched Outbreak and Contagion today and it’s safe to say I ain’t leaving this home"}
{"id": 1239345231042052097, "created_at": "Mon Mar 16 00:18:23 +0000 2020", "full_text": "Biden talking tough on war — war on coronavirus crisis— but traditional military isn’t going to deal effectively with a pandemic—"}
{"id": 1239345231230898182, "created_at": "Mon Mar 16 00:18:23 +0000 2020", "full_text": "according to the CDC, social distancing entails remaining at least 6 feet from people and based on y'alls spring break posts on instagram... yikes"}
{"id": 1239345235341258753, "created_at": "Mon Mar 16 00:18:24 +0000 2020", "full_text": "\"Businesses should institute to protect the health of workers and consumers.. if you are sick, stay at home.. practice social distancing and avoid crowds\"-PM"}
{"id": 1239345235668459522, "created_at": "Mon Mar 16 00:18:24 +0000 2020", "full_text": "Blood of recovered patients maybe hold the key to battle Coronavirus #Trump #USA #Healthcare #Canada"}
{"id": 1239345239447367681, "created_at": "Mon Mar 16 00:18:25 +0000 2020", "full_text": "Due to corona virus my birthday is cancelled, gonna just stay 22 for another year"}
{"id": 1239345239719989249, "created_at": "Mon Mar 16 00:18:25 +0000 2020", "full_text": "This pandemic will be the real test to see if the modern Canadian stays true to the stereotype of being the polite one. #ableg #COVIDCanada #dontletusdown"}
{"id": 1239345239837405184, "created_at": "Mon Mar 16 00:18:25 +0000 2020", "full_text": "Good news. Due to the coronavirus we got HBO \n\nAnd now I can catch up on Sucession and not have to illegally watch tue new season of Westworld on a janky Russian site that i have to click through 4 ads to watch an 8-bit version of the latest episode."}
{"id": 1239345239862673408, "created_at": "Mon Mar 16 00:18:25 +0000 2020", "full_text": "No wonder we got an influx of #coronavirus these bitches was in #Greece #RHOA"}
{"id": 1239345239946596352, "created_at": "Mon Mar 16 00:18:25 +0000 2020", "full_text": "Didn't Bernie just say..…\n...the wife has corona virus and the husband is erect..\n???\nPretty sure that's accurate. Lol"}
{"id": 1239345243696160768, "created_at": "Mon Mar 16 00:18:26 +0000 2020", "full_text": "This is a crisis. We’re at war with a virus. \n\nNo one should have to pay for coronavirus health care costs. #DemDebate"}
{"id": 1239345244006748164, "created_at": "Mon Mar 16 00:18:26 +0000 2020", "full_text": "Joe Biden wants to airstrike the Coronavirus like it's Gaddafi in Libya"}
{"id": 1239345247735427074, "created_at": "Mon Mar 16 00:18:27 +0000 2020", "full_text": "These 2 idiots @BernieSanders @JoeBiden deploy the military to fight the so called corona virus?? Wtf is wrong with you guys. Numbers don’t lie. Scare tactics to hurt Sheep 🐑 minded Americans"}
{"id": 1239345247936589825, "created_at": "Mon Mar 16 00:18:27 +0000 2020", "full_text": "What Joe Biden is saying is that the only time a government should provide healthcare for its citizens is during a global pandemic. That’s it. That’s his position. #DemocraticDebate"}
{"id": 1239345247940947969, "created_at": "Mon Mar 16 00:18:27 +0000 2020", "full_text": "My mom got an informational email from this \"specialist\" guy she gets advice from about what to eat and supplements regarding COVID-19. \nHe says we \"should be fine if we boost our immune system\" and then plugged supplements \n\nShe did not like that I didn't like that."}
{"id": 1239345247966068736, "created_at": "Mon Mar 16 00:18:27 +0000 2020", "full_text": "I'm sorry but you cannot compare the pandemic to being attacked abroad because america has never ever experienced true impact due to war in a long time"}
{"id": 1239345248272252928, "created_at": "Mon Mar 16 00:18:27 +0000 2020", "full_text": "omg corona virus wipe out the royal family pls"}
{"id": 1239345256639782912, "created_at": "Mon Mar 16 00:18:29 +0000 2020", "full_text": "watching this debate and i’m losing my mind at biden comparing the pandemic to a war... breh the only war is the average citizen versus the 1% of rich bitches fucking us over"}
{"id": 1239345260825915397, "created_at": "Mon Mar 16 00:18:30 +0000 2020", "full_text": "por que no m respondes la historia queres que te estornude y te pegue el coronavirus eso queres no??"}
{"id": 1239345264516911105, "created_at": "Mon Mar 16 00:18:31 +0000 2020", "full_text": "“I don’t want to get this into a back-and-forth in terms of our politics here”,Joe Biden... I thought this was a debate? This is ridiculous it’s a coronavirus town Hall? Boring"}
{"id": 1239345264671854592, "created_at": "Mon Mar 16 00:18:31 +0000 2020", "full_text": "Ludicrous for @Biden to compare to Ebola (not a Global pandemic) saying he’d do the same thing and Further shamelessly to list things already being done and planned for implementation (surge capacity) as his single idea. #Elections2020 #CoronavirusOutbreak"}
{"id": 1239345264697237507, "created_at": "Mon Mar 16 00:18:31 +0000 2020", "full_text": "In light of the World Health Organization’s declaration of COVID-19 as a global pandemic, IU has released the following update on its coronavirus response:\n\nIU is transitioning to virtual learning for the remainder of the spring semester. (1/10)"}
{"id": 1239345268975255552, "created_at": "Mon Mar 16 00:18:32 +0000 2020", "full_text": "y'all making extensive lists of things to do at home when me, the class A hermit, have had my list as long as the great wall of china for years. ill provide the list if anyone gives a shit"}
{"id": 1239345273161252864, "created_at": "Mon Mar 16 00:18:33 +0000 2020", "full_text": "Who the hell is Corona and why does she have a virus?"}
{"id": 1239345276990734336, "created_at": "Mon Mar 16 00:18:34 +0000 2020", "full_text": "The United States, England and Italy made a massive mistake in January when they decided not to ban all travel to and from China"}
{"id": 1239345277158461442, "created_at": "Mon Mar 16 00:18:34 +0000 2020", "full_text": "#COVID19 will be the reason why I finally cull my Facebook friends. If I see one more post about how gargling salt water will kill the virus, I will lose my shit. Ignorance, gullibility, being a conspiracy theorist... I’m too old to abide by that nonsense. #DarwinAwards for all!"}
{"id": 1239345281499566080, "created_at": "Mon Mar 16 00:18:35 +0000 2020", "full_text": "Biden really comparing Ebola and Corona, huh?"}
{"id": 1239345281520373760, "created_at": "Mon Mar 16 00:18:35 +0000 2020", "full_text": "#DemDebate Bernie and Joe, free govt medical care is not the answer to stopping the Chinese Corona Flu Bug, Sealing the border, and stopping incoming flights from infected areas is the answer.. #CoronaVirusApocalypse"}
{"id": 1239345293935738880, "created_at": "Mon Mar 16 00:18:38 +0000 2020", "full_text": "I'm not Republican, but I have to give props to Ohio Gov Mike DeWine. I feel informed abt the outbreak fr/ his daily briefings &amp; appreciate how he's being proactive in making state level decisions, which is far more than the WH admin is doing on a national level. #coronapocolypse"}
{"id": 1239345294170611712, "created_at": "Mon Mar 16 00:18:38 +0000 2020", "full_text": "Corona virus is just a plot to end the pension crisis"}
{"id": 1239345298431975426, "created_at": "Mon Mar 16 00:18:39 +0000 2020", "full_text": "I was talking to my mama about social distancing and these mandatory shut downs and what do I open ig to find? A bunch of y’all out at damn day parties 😩"}
{"id": 1239345302446002177, "created_at": "Mon Mar 16 00:18:40 +0000 2020", "full_text": "Came to Naperville w/ @novenlight for cupcakes and got racism bc of coronavirus...I’m not even Asian"}
{"id": 1239345302676500481, "created_at": "Mon Mar 16 00:18:40 +0000 2020", "full_text": "Joe Biden just said #MedicareForAll doesn't work because Italy, and then when Bernie rebutted him by arguing #M4A would help during the coronavirus crisis AND in general, Biden tried to pivot by saying this is a national crisis and we shouldn't be arguing about politics. \n\nlol"}
{"id": 1239345306572959744, "created_at": "Mon Mar 16 00:18:41 +0000 2020", "full_text": "I literally grabbed the last package of paper towels in target , overseen two elderly men asking a employee for toilet paper couldn’t help but hand over my paper towels to them the way they thanked me made me realize first person how big of a pandemic this is for the elderly."}
{"id": 1239345306652852225, "created_at": "Mon Mar 16 00:18:41 +0000 2020", "full_text": "Did @JoeBiden just say that this coronavirus is like being attacked from abroad. Doesn’t that mean it’s foreign? And isn’t that xenophobic? #DemDebate"}
{"id": 1239345310775644160, "created_at": "Mon Mar 16 00:18:42 +0000 2020", "full_text": "want to take part in this social distancing thing but I can’t when I still have to go to work otherwise I’d be fired !!!!!! 😄😄😄"}
{"id": 1239345311014846465, "created_at": "Mon Mar 16 00:18:42 +0000 2020", "full_text": "My work bestie was like Imagine you just got hired at a new job and now they’re closed #coronavirus"}
{"id": 1239345319239974912, "created_at": "Mon Mar 16 00:18:44 +0000 2020", "full_text": "In light of the World Health Organization’s declaration of COVID-19 as a global pandemic, IUPUI has released the following immediate and necessary updates:\n\nIUPUI is transitioning to virtual learning for the remainder of the spring semester. (1/10)"}
{"id": 1239345319332233217, "created_at": "Mon Mar 16 00:18:44 +0000 2020", "full_text": "2020 - Updates resume...\n\nI know how to make bread. \n\n#coronavirus #coronapocolypse"}
{"id": 1239345319449522176, "created_at": "Mon Mar 16 00:18:44 +0000 2020", "full_text": "Does Joe think this presidency and debate only applies to the Coronavirus? Biden has no plans for anything other than “just like we did during Obama administration.” No one wants to go back there. That’s not good enough. #DemDebate"}
{"id": 1239345323505524737, "created_at": "Mon Mar 16 00:18:45 +0000 2020", "full_text": "Day 4 without hockey: This debate is a barn burner and could come down to the final possession. Also still have the 2nd half of the 2019 Iron Bowl to finish. And season 3 of Goliath is on deck.\n\nSports references abound. \n\n#coronavirus #DemDebate #SEC #WarEagle #RollTide"}
{"id": 1239345327582277632, "created_at": "Mon Mar 16 00:18:46 +0000 2020", "full_text": "I cannot stress enough how broken Biden's logic is. He's acting as though Covid-19 is the only sickness worth treating. \n\nCovid-19 is causing crisis because of how quickly it spreads, not with its lethality. Plenty of people live or will be diagnosed with life threatening illness"}
{"id": 1239345327758438401, "created_at": "Mon Mar 16 00:18:46 +0000 2020", "full_text": "Biden says Coronavirus would be covered due to it being an emergency, but how many people have emergency’s all year Long and don’t have coverage ?!?!?"}
{"id": 1239345328031227904, "created_at": "Mon Mar 16 00:18:46 +0000 2020", "full_text": "Fui a buscar apuntes de mi amiga porq el coronavirus no rinde por mi"}
{"id": 1239345331722244096, "created_at": "Mon Mar 16 00:18:47 +0000 2020", "full_text": "The sheer panic at @Publix is ridiculous. 😑 Calm down people, you will be ok, no need to buy bags of sweet potatoes and onions."}
{"id": 1239345336017129474, "created_at": "Mon Mar 16 00:18:48 +0000 2020", "full_text": "I still got my deadlines Fvck a pandemic"}
{"id": 1239345336151400449, "created_at": "Mon Mar 16 00:18:48 +0000 2020", "full_text": "Unfollow please if you still think the Corona Virus is a political ploy"}
{"id": 1239345340253442048, "created_at": "Mon Mar 16 00:18:49 +0000 2020", "full_text": "biden is going to drone strike the corona virus"}
{"id": 1239345348012883969, "created_at": "Mon Mar 16 00:18:51 +0000 2020", "full_text": "JOE. EBOLA IS NOT CORONAVIRUS."}
{"id": 1239345348419747840, "created_at": "Mon Mar 16 00:18:51 +0000 2020", "full_text": "Huffpo and other 'News Organizations' call Trump a liar over website announcement. 'Administration Officials Fail To Answer For Trump Lie About Google Coronavirus Site'. Google issues statements today confirming what Trump said. Trump thanks Google for correcting the #FakeNews."}
{"id": 1239345348843192320, "created_at": "Mon Mar 16 00:18:51 +0000 2020", "full_text": "Please explain to me how the military would help anything during this pandemic?"}
{"id": 1239345352735481857, "created_at": "Mon Mar 16 00:18:52 +0000 2020", "full_text": "Due to #virus impact #worldwide Business and new launches were stopped such as #Google I/O, #oneplus and many more. Schools were closed till #April, No movies in theatres, no enclosed environment. Don't know how long this #VirusCorona sucks more. Because of #china everyone's pain"}
{"id": 1239345353075445761, "created_at": "Mon Mar 16 00:18:52 +0000 2020", "full_text": "Anybody watching this debate that's still committed to voting for Joe Biden is a fucking idiot #DemocraticDebate #DemDebate #COVIDー19"}
{"id": 1239345356854439936, "created_at": "Mon Mar 16 00:18:53 +0000 2020", "full_text": "Just saw a post that said and I quote \" y'all wanna know what it feels like to be a bank worker during this Coronavirus pandemic? Think about when the Titanic was sinking and that band had to continue playing, that's us \" ......and I couldn't agree more"}
{"id": 1239345356892241920, "created_at": "Mon Mar 16 00:18:53 +0000 2020", "full_text": "My local hospital has already built tents w/ beds and equipment for coronavirus patients. They did that 2 days ago. All hospitals should be following suit #DemDebate"}
{"id": 1239345357043257345, "created_at": "Mon Mar 16 00:18:53 +0000 2020", "full_text": "I would like to thank coronavirus for the $20 plane tickets I just booked to go to Miami 🙌🏼"}
{"id": 1239345365356290057, "created_at": "Mon Mar 16 00:18:55 +0000 2020", "full_text": "#Later, God condemned the cities of Sodom and Gomorrah and turned them into heaps of ashes. He made them an example of what will happen to ungodly people. 2 Peter 2:6\n#Coronavirus.... Hmmm!"}
{"id": 1239345369592393728, "created_at": "Mon Mar 16 00:18:56 +0000 2020", "full_text": "We should move the entire country to vote by mail to protect the public in our \"war\" with Coronavirus. #DemDebate #VoteByMail"}
{"id": 1239345373681868803, "created_at": "Mon Mar 16 00:18:57 +0000 2020", "full_text": "I posted on SC and got 130 views in 15 mins. Lmao corona got everybody bored."}
{"id": 1239345373732200448, "created_at": "Mon Mar 16 00:18:57 +0000 2020", "full_text": "Biden: We are paying for all coronavirus costs.\n\nSanders: Prescription drugs.\n\nBiden: We are paying for all coronavirus costs.\n\nSanders: Prescription drugs.\n\nRepeat x100."}
{"id": 1239345378048143365, "created_at": "Mon Mar 16 00:18:58 +0000 2020", "full_text": "Joe Biden comparing Ebola to corona like miss girl this is a pandemic"}
{"id": 1239345381957386241, "created_at": "Mon Mar 16 00:18:59 +0000 2020", "full_text": "#DemDebate Bernie and Joe are saying they would do exactly what President Trump is already doing about the corona virus. All other they are lying about the President. Pathetic They can not give a straight answer to the questions."}
{"id": 1239345386487152641, "created_at": "Mon Mar 16 00:19:00 +0000 2020", "full_text": "using all my pent up social isolation energy to yell at friends &amp; relatives to STAY AT HOME and VOTE FOR BERNIE #SocialDistancingNow #BernieOrBust2020"}
{"id": 1239345394628415489, "created_at": "Mon Mar 16 00:19:02 +0000 2020", "full_text": "Deploy the US military to combat coronavirus? \nBernie: Maybe. \nBiden: Yes, and now."}
{"id": 1239345394678509569, "created_at": "Mon Mar 16 00:19:02 +0000 2020", "full_text": "This pandemic has EVERYTHING to do with Medicare for all."}
{"id": 1239345394888454144, "created_at": "Mon Mar 16 00:19:02 +0000 2020", "full_text": "#DemDebate\nThis National Emergency is also a global recession. If #tRUmp can pay out 1 trillion to Wall street, they can send out emergency funds to the population. This pandemic is way bigger than the Ebola crisis"}
{"id": 1239345394900971520, "created_at": "Mon Mar 16 00:19:02 +0000 2020", "full_text": "eu sou vestibulando corona toma no cu"}
{"id": 1239345411422388224, "created_at": "Mon Mar 16 00:19:06 +0000 2020", "full_text": "#Biden is being reactive in saying lawmakers stepped up to plate to make necessary services re #coronavirus free. #bernie being proactive in saying those wouldn’t be needed with #Medicare4All"}
{"id": 1239345415918620678, "created_at": "Mon Mar 16 00:19:07 +0000 2020", "full_text": "Biden, Ebola is very different from the CoronaVirus #DemocraticDebate"}
{"id": 1239345415960608774, "created_at": "Mon Mar 16 00:19:07 +0000 2020", "full_text": "Joe Biden just coughed in his hand when he was asked about the Coronavirus"}
{"id": 1239345419970281473, "created_at": "Mon Mar 16 00:19:08 +0000 2020", "full_text": "Someone make a t-shirt that says “I didn’t buy toilet paper during the pandemic.”\n\nYou can have that one for free… I just ask for one shirt."}
{"id": 1239345428254142465, "created_at": "Mon Mar 16 00:19:10 +0000 2020", "full_text": "\"I don't want to get into a debate about politics\" - Joe Biden during the democratic debate 🤦\n#JoeBiden #BernieOrBust2020 #coronapocolypse #COVIDー19 #DemocraticDebate #StayTheFHome #BidensCognitiveDecline #Sanders2020"}
{"id": 1239345432624386048, "created_at": "Mon Mar 16 00:19:11 +0000 2020", "full_text": "I didn’t think much of this whole pandemic before I went food shopping today. May the odds be ever in your favor, America."}
{"id": 1239345445077504001, "created_at": "Mon Mar 16 00:19:14 +0000 2020", "full_text": "People panic buying herbs!? Bitch I need my Basil"}
{"id": 1239345445085876224, "created_at": "Mon Mar 16 00:19:14 +0000 2020", "full_text": "Meanwhile, the CDC just announced it is recommending NO gatherings of 50+ people in the United States for the next 8 weeks. The NFL Draft is in 6 weeks...."}
{"id": 1239345445123604483, "created_at": "Mon Mar 16 00:19:14 +0000 2020", "full_text": "que delícia o presidente apertando a mão de um monte de desconhecido \n\nvai matar a veiarada com o corona"}
{"id": 1239345449582157826, "created_at": "Mon Mar 16 00:19:15 +0000 2020", "full_text": "can people educate themselves please - the fact of the matter is don’t panic but don’t dismiss the issue just because you aren’t directly affected !!! #covidー19uk you’re affecting the vulnerable by being selfish twats !!!"}
{"id": 1239345457668730880, "created_at": "Mon Mar 16 00:19:17 +0000 2020", "full_text": "Sanders: the Ebola crisis was one thing, this is different. It’s a pandemic. #DemocraticDebate"}
{"id": 1239345462051835905, "created_at": "Mon Mar 16 00:19:18 +0000 2020", "full_text": "biden coughing into his hand onto a pen told me enough abt how he would handle a pandemic #DemocraticDebate"}
{"id": 1239345466128715776, "created_at": "Mon Mar 16 00:19:19 +0000 2020", "full_text": "Tenia un trabajo genial que me iba estupendo y ganaba muchisimo mas de lo que se pueden imaginar.. y no hacia nada \"practicamente\" y el coronavirus me lo saco gracias cuarentena y virus de mierda."}
{"id": 1239345470134198278, "created_at": "Mon Mar 16 00:19:20 +0000 2020", "full_text": "Joe Biden says he would deploy the military to battle the coronavirus: \"It is is a national emergency. I would call out the military now. We have the capacity to provide the surge help that’s needed across the nation. … They have the capacity to build 500-bed hospitals.\""}
{"id": 1239345470226522113, "created_at": "Mon Mar 16 00:19:20 +0000 2020", "full_text": "hey friends, do you want a coronavirus reading log/book report thread? Sure you do!\n\nI'll keep updating this as I finish books. Feel free to suggest stuff (please suggest stuff!). Shout out to my local libraries &amp; Overdrive/Libby"}
{"id": 1239345474315878400, "created_at": "Mon Mar 16 00:19:21 +0000 2020", "full_text": "if anybody needs me I’ll be in my room writing Pandemic the New Broadway Musical"}
{"id": 1239345474383106049, "created_at": "Mon Mar 16 00:19:21 +0000 2020", "full_text": "So we’re doubling COVID-19 cases every three days and Trump says that we’re doing great. \n\nAnd that’s WHEN WE’RE NOT TESTING ANYONE."}
{"id": 1239345478770331651, "created_at": "Mon Mar 16 00:19:22 +0000 2020", "full_text": "Dear people who collected hand sanitizer 5 years ago and still have it, It's probably expired and won't do anything so stop flexing on us with your expired hand sanitizer \n\nSincerely,Me\n#coronavirus #coronavirusmemes"}
{"id": 1239345482947858432, "created_at": "Mon Mar 16 00:19:23 +0000 2020", "full_text": "Biden eagerly and decisively saying he’d call the military out to help combat COVID-19 just made me super uneasy."}
{"id": 1239345486936629249, "created_at": "Mon Mar 16 00:19:24 +0000 2020", "full_text": "So everything these 2 knuckleheads have said so far about what they’d do if they were president about covid19 TRUMP IS DOING!!! they are a real pair of bookends!"}
{"id": 1239345487175507968, "created_at": "Mon Mar 16 00:19:24 +0000 2020", "full_text": "This a really shitty time to have hot flashes and allergies. Good lord. Each time I feel hot: “This is it. Get the thermometer. No one come in this room”.  When my partner sneezes I take their temp. I’m very popular. #COVID19 #SelfIsolationStories"}
{"id": 1239345487251193858, "created_at": "Mon Mar 16 00:19:24 +0000 2020", "full_text": "went to walmart now im having trouble breathing. it’s corona tiem😎"}
{"id": 1239345491101364224, "created_at": "Mon Mar 16 00:19:25 +0000 2020", "full_text": "But what the hell are they doing, trying to one up each other on coronavirus responses? #DemDebate"}
{"id": 1239345495379595264, "created_at": "Mon Mar 16 00:19:26 +0000 2020", "full_text": "Just saying go to @andrewschulz’s flagrants 2 YouTube if you want some good Coronavirus info videos since we in quarantine."}
{"id": 1239345495463677952, "created_at": "Mon Mar 16 00:19:26 +0000 2020", "full_text": "só de pensar que o pico do corona deve ser em finais de abril........."}
{"id": 1239345499523563521, "created_at": "Mon Mar 16 00:19:27 +0000 2020", "full_text": "They cancelled Papi Cock Friday at Splash.......miss corona that was the LAST STRAW!!!! 😤"}
{"id": 1239345512249253889, "created_at": "Mon Mar 16 00:19:30 +0000 2020", "full_text": "Neither #JoeBiden nor #BernieSanders know how to handle the #coronavirus. Because they don't know how badly trump has fucked it up. #Debate"}
{"id": 1239345512555466752, "created_at": "Mon Mar 16 00:19:30 +0000 2020", "full_text": "Corona Virus will wipe out if it really wants to. Youth very careless."}
{"id": 1239345516439318528, "created_at": "Mon Mar 16 00:19:31 +0000 2020", "full_text": "I just learned that being on blood thinners puts me at a greater risk for #COVID19 and for it harming more than ‘most’ young people. I wasn’t scared before, but I am starting to worry now."}
{"id": 1239345520461721600, "created_at": "Mon Mar 16 00:19:32 +0000 2020", "full_text": "The world has never been cleaner... #coronavirus"}
{"id": 1239345520595939329, "created_at": "Mon Mar 16 00:19:32 +0000 2020", "full_text": "I work in a pub. Very hard to see it close tonight but at as one Patron said “ I haven’t gone 24 hours without a drink in 36 years. if it saves  even one life, close everything “ \nit’s about time every pub closes its doors.\n#coronavirus #Coronavirusireland #CloseThePubs"}
{"id": 1239345520663040001, "created_at": "Mon Mar 16 00:19:32 +0000 2020", "full_text": "This corona shit lame. I got shit to do"}
{"id": 1239345529018089472, "created_at": "Mon Mar 16 00:19:34 +0000 2020", "full_text": "Lo único bueno del coronavirus son las risas que te echas con Insta y Twitter"}
{"id": 1239345529143902208, "created_at": "Mon Mar 16 00:19:34 +0000 2020", "full_text": "This episode of #RHOA got me wanting to take a trip to #Greece after the #coronavirus concerns are overnight course."}
{"id": 1239345533040254976, "created_at": "Mon Mar 16 00:19:35 +0000 2020", "full_text": "IMPORTANT: CDC recommends that we DO PEEPEES ONLY until nation gets toilet paper"}
{"id": 1239345549985357825, "created_at": "Mon Mar 16 00:19:39 +0000 2020", "full_text": "What will the military do if it's deployed to prevent the spread of COVID-19?? Please explain, Biden."}
{"id": 1239345554150305792, "created_at": "Mon Mar 16 00:19:40 +0000 2020", "full_text": "o fantástico expos que o bozo ta CAGANDO pro corona e pros brasileiros🤢"}
{"id": 1239345554372485120, "created_at": "Mon Mar 16 00:19:40 +0000 2020", "full_text": "Biden saying he would deploy the military due to the coronavirus “to do what they were trained to do”. My dude. Murdering civilians is a bit of an unnecessary escalation. #demdebate"}
{"id": 1239345558088753157, "created_at": "Mon Mar 16 00:19:41 +0000 2020", "full_text": "Biden repeating the same “it’s a national emergency” line &amp; war analogy as if that explains everything, problem solved. Bernie’s response: this isn’t just abt right now, not just abt coronavirus, this is abt health care as a human right. That’s why #BidenLosesToTrump \n#DemDebate"}
{"id": 1239345562673012737, "created_at": "Mon Mar 16 00:19:42 +0000 2020", "full_text": "the fundamental divide between these two candidates has quickly been laid bare on stage here - biden’s insistence that the coronavirus crisis is somehow separate from the existing deficits of the US healthcare system vs bernie’s  certainty that the two are inextricable"}
{"id": 1239345566548725765, "created_at": "Mon Mar 16 00:19:43 +0000 2020", "full_text": "Joe Biden is either dumb, or the support he's receiving from the health insurance industry is clouding his judgment. \n\nBernie is right: our national response to coronavirus has everything to do with our broken for-profit healthcare system. #DemDebate #DemocraticDebate"}
{"id": 1239345566993264642, "created_at": "Mon Mar 16 00:19:43 +0000 2020", "full_text": "A una persona le puede dar coronavirus más de una vez?"}
{"id": 1239345570751426561, "created_at": "Mon Mar 16 00:19:44 +0000 2020", "full_text": "#Biden calling on miltitary to take part in ##COVID19 and making war analogies. \nOf course he is. He did vote for the war with the Middle East, after all. \n#BernieSanders #Bernie"}
{"id": 1239345570856263682, "created_at": "Mon Mar 16 00:19:44 +0000 2020", "full_text": "Trump couldn’t prevent this from happening but his extreme lack of care or willingness to help is why the blood is all on his hands for this outbreak."}
{"id": 1239345575067189249, "created_at": "Mon Mar 16 00:19:45 +0000 2020", "full_text": "IT’S NOT COOL TO GO TO THE MOST CROWDED PLACE YOU CAN TO PROVE YOU’RE NOT SCARED OF COVID."}
{"id": 1239345579437764609, "created_at": "Mon Mar 16 00:19:46 +0000 2020", "full_text": "Let no crisis go to waste! @BernieSanders is making a full court press for socialism on the back of a pandemic tragedy."}
{"id": 1239345579496476673, "created_at": "Mon Mar 16 00:19:46 +0000 2020", "full_text": "Please stop the mass hysteria!! #coronavirus"}
{"id": 1239345583418216450, "created_at": "Mon Mar 16 00:19:47 +0000 2020", "full_text": "I'm ready to start my social distancing with the new fella in my life. My baby boy Jackson 💙"}
{"id": 1239345591899086849, "created_at": "Mon Mar 16 00:19:49 +0000 2020", "full_text": "Corona got the wine sales going crazy"}
{"id": 1239345600375787520, "created_at": "Mon Mar 16 00:19:51 +0000 2020", "full_text": "Sanders just downplayed the ebola crisis.\n\nEbola DIDN'T become a pandemic because of the effective actions of the Obama-Biden Administration."}
{"id": 1239345600375795713, "created_at": "Mon Mar 16 00:19:51 +0000 2020", "full_text": "Bernie talking about the impact of coronavirus on the working class and people who are homeless is a mood. #DemDebate"}
{"id": 1239345600426057729, "created_at": "Mon Mar 16 00:19:51 +0000 2020", "full_text": "Jon Rappaport:  \"Outside of China, the most widely used test is called the PCR...must be done with tremendous care, because contamination with irrelevant microbes and cellular material can yield a misleading and absurd result.. I SEE NO EVIDENCE THAT THE ACCURACY OF THE TEST 1/3"}
{"id": 1239345604653965320, "created_at": "Mon Mar 16 00:19:52 +0000 2020", "full_text": "I literally said “ if I were to be trapped somewhere with corona , I’d wanna be in Jamaica “ and I kid you not, the lecture started before I could take my next breath 💀"}
{"id": 1239345608596602880, "created_at": "Mon Mar 16 00:19:53 +0000 2020", "full_text": "Biden is digging his heels deep in the dirt and refusing to give an inch on #MedicareforAll in the middle of a pandemic. It’s so revealing of how limited his capacity to grapple with the complexities involved in this crisis. #M4A should be a given. #COVID19"}
{"id": 1239345608751751171, "created_at": "Mon Mar 16 00:19:53 +0000 2020", "full_text": "Joe Biden compared #cronavirus to Ebola, and Bernie Sanders corrected him, telling him that Ebola was not a pandemic.  #DemDebate"}
{"id": 1239345612820185089, "created_at": "Mon Mar 16 00:19:54 +0000 2020", "full_text": "#DemDebate Biden is comparing this to the Ebola virus. The Ebola outbreak was not a pandemic. COVID-19 is a pandemic. The effect on the world is tremendous and orders of magnitude more than Ebola. It's not even remotely the same thing."}
{"id": 1239345613185208321, "created_at": "Mon Mar 16 00:19:54 +0000 2020", "full_text": "Bueno, siento que en Caracas se están tomando muy en serio lo del Coronavirus. Vamos a ver cuanto dura."}
{"id": 1239345621435158528, "created_at": "Mon Mar 16 00:19:56 +0000 2020", "full_text": "I really don’t want Biden,I don’t think he can beat Trump either.He was my absolute last option. BUT, I despise Trump so deeply,NOTHING could make me sit out the general no matter who the nominee is. Im not kidding, I’d vote for Covid 19 before Trump. #VoteAnyoneButTrump"}
{"id": 1239345625503797250, "created_at": "Mon Mar 16 00:19:57 +0000 2020", "full_text": "If you are the NBA or MLB, why not play your games as currently scheduled, but without a crowd in High school gyms and minor league stadiums? \n\nCDC has to like that, right? And those are cheap venues."}
{"id": 1239345629517811712, "created_at": "Mon Mar 16 00:19:58 +0000 2020", "full_text": "these boomers came in and started taking about corona but then processed tk day that tom hanks is not really sick"}
{"id": 1239345629521833986, "created_at": "Mon Mar 16 00:19:58 +0000 2020", "full_text": "So weird that government health officials want to use dorms and other shared ventilation facilities for contains Covid 19.   Use hotel rooms!  Duh!"}
{"id": 1239345629752680453, "created_at": "Mon Mar 16 00:19:58 +0000 2020", "full_text": "#DemDebate \n\nSo emblematic of current relevance of D party \n\n#COVID19 \n#Patient0"}
{"id": 1239345633808404480, "created_at": "Mon Mar 16 00:19:59 +0000 2020", "full_text": "Eternally frustrated by people at work who aren't part of an at-risk population telling me to keep healthy. I'm not worried about the people directly around me getting sick. We'll survive that. We might not survive the pending pandemic-induced global recession tho"}
{"id": 1239345637881270272, "created_at": "Mon Mar 16 00:20:00 +0000 2020", "full_text": "So what Biden is proposing to fight the #coronavirus is to... call the military? Considering how much money has pumped into the military industrial complex, that’s right up #StatusQuoJoe’s alley. #DemDebate"}
{"id": 1239345640632532992, "created_at": "Mon Mar 16 00:20:01 +0000 2020", "full_text": "Biden just really tried using the Ebola crisis in comparison to Covid... \n\nBernie pretty much said to STFU w yo feeble ass memory because that was not a Pandemic."}
{"id": 1239345663063752710, "created_at": "Mon Mar 16 00:20:06 +0000 2020", "full_text": "Self isolation, 7-days 14 days 28 days, does the government realise the consequences of this action, what if it's one month 2 months 3 months 🤔✌️🙏. #coronavirus ."}
{"id": 1239345667232972800, "created_at": "Mon Mar 16 00:20:07 +0000 2020", "full_text": "Awesome! I bought a brand new car about a month ago, only to keep it in my garage for however long this “social distancing” crap is gonna last (4-6 months??) and just keep it as a header\nEXCELLENT FINANCIAL CHOICE"}
{"id": 1239345667522342920, "created_at": "Mon Mar 16 00:20:07 +0000 2020", "full_text": "Dear parents of school kids. Take a deep breath. It will all work out. Guidance will come from your schools. This is not a vacation. No playgrounds. No playdates. #FlattenTheCurve #COVID19 #SchoolsOut"}
{"id": 1239345671657918464, "created_at": "Mon Mar 16 00:20:08 +0000 2020", "full_text": "coronavirus eh de esquerda?"}
{"id": 1239345671741808646, "created_at": "Mon Mar 16 00:20:08 +0000 2020", "full_text": "it's corona time\nhey it's corona time right now"}
{"id": 1239345692717600770, "created_at": "Mon Mar 16 00:20:13 +0000 2020", "full_text": "With these new corona times, we should work on bringing back drive in theaters to the mainstream!"}
{"id": 1239345692780494848, "created_at": "Mon Mar 16 00:20:13 +0000 2020", "full_text": "Just letting y’all know, If I get coronavirus and die, I want every single future song to be played at my funeral while you cremate me 🦅❤️"}
{"id": 1239345696920276992, "created_at": "Mon Mar 16 00:20:14 +0000 2020", "full_text": "Torres te va dar coronavirus"}
{"id": 1239345700699242496, "created_at": "Mon Mar 16 00:20:15 +0000 2020", "full_text": "Biden hiding behind the CoronaVirus epidemic crisis to avoid talking about his campaign being funded by the pharmaceutical and health care industry is shameful. \n\n#DemocraticDebate #DemDebate"}
{"id": 1239345700795793410, "created_at": "Mon Mar 16 00:20:15 +0000 2020", "full_text": "Hmm... cell carrier just gave me unlimited data till May because of the pandemic. \n\nTime to see if this phone gots enough juice I can use it as a hotspot to watch Netflix on my laptop"}
{"id": 1239345700833562625, "created_at": "Mon Mar 16 00:20:15 +0000 2020", "full_text": "#DemDebate My daughter is a small business owner with only two workers besides herself. They have no clients due to Covid19. They’re hurting. What relief can they expect from the government?"}
{"id": 1239345717514133504, "created_at": "Mon Mar 16 00:20:19 +0000 2020", "full_text": "Joe &amp; Bernie say THEY could’ve done SO MUCH better with COVID-19.\n\nWe know EXACTLY what they did.\nObama declared a national emergency for H191 on 10/9/09. \n\nBY 10/9/09: More than 1,000 PEOPLE in the United States, including almost 100 CHILDREN, had DIED.\n\n#DemocraticDebate"}
{"id": 1239345722165800961, "created_at": "Mon Mar 16 00:20:20 +0000 2020", "full_text": "Bernie acknowledging the socio-economic complexities of the pandemic 👏🏽👏🏽 #DemDebate"}
{"id": 1239345726141972480, "created_at": "Mon Mar 16 00:20:21 +0000 2020", "full_text": "whenever a celebrity is trending on twitter I’m worried that they’ve got coronavirus omg"}
{"id": 1239345726246846468, "created_at": "Mon Mar 16 00:20:21 +0000 2020", "full_text": "“That was Ebola, this is obviously a PANDEMIC, which is more severe.” -@BernieSanders YES! GET! HIM!"}
{"id": 1239345730583748608, "created_at": "Mon Mar 16 00:20:22 +0000 2020", "full_text": "La yegua de la CK se fue a Cuba , no quiere contagiarse del CORONA !!!;"}
{"id": 1239345734371225606, "created_at": "Mon Mar 16 00:20:23 +0000 2020", "full_text": "Could the #DemDebate be much needed turning point for #bernie? Such a clear and concise, and compassionate, response to #coronavirus for the ordinary workers... and then #biden says “we have learned lessons from the #wallstreet crash” 🙄🙄"}
{"id": 1239345734476091393, "created_at": "Mon Mar 16 00:20:23 +0000 2020", "full_text": "I say social distancing will help me start new things... I NEVER LEAVE HOME and I’m here saying ill do this and this. Idiot"}
{"id": 1239345734824140807, "created_at": "Mon Mar 16 00:20:23 +0000 2020", "full_text": "Are the only ppl not impacted from the coronavirus those in prison?"}
{"id": 1239345738691330050, "created_at": "Mon Mar 16 00:20:24 +0000 2020", "full_text": "My dude just came into the room with a coffee filter and a rubber band over his mouth, wearing a stew pot on his head holding a spatula. \n\nSend help. Send hockey. \n\n#coronapocolypse #COVID19 #COVIDー19"}
{"id": 1239345742696849409, "created_at": "Mon Mar 16 00:20:25 +0000 2020", "full_text": "now one of my overthinking scenarios has come true (pandemic), my brain is like \"oh !!!! these thoughts are valid !!!!! society will collapse now !!!!\""}
{"id": 1239345742931730434, "created_at": "Mon Mar 16 00:20:25 +0000 2020", "full_text": "How could you listen to @JoeBiden’s faulty #healthcare plan in the midst of #COVID19 and still vote for him over @BernieSanders 🤦🏽‍♀️"}
{"id": 1239345746991648768, "created_at": "Mon Mar 16 00:20:26 +0000 2020", "full_text": "Newspapers have shown their diminished value during this pandemic.  Why touch a newspaper when you can open a push notification ?"}
{"id": 1239345747046342656, "created_at": "Mon Mar 16 00:20:26 +0000 2020", "full_text": "so under the new CDC recommendation of events being cancelled 8 weeks out, my prom is most likely going to be cancelled. which sucks. but you bet your ass i'm still doing a photo shoot in my dress, with my cat"}
{"id": 1239345755376189443, "created_at": "Mon Mar 16 00:20:28 +0000 2020", "full_text": "how do i tell my family i’m coughing because of my vape and not covid-19 without getting killed???"}
{"id": 1239345755409846272, "created_at": "Mon Mar 16 00:20:28 +0000 2020", "full_text": "Donald Trump made it obviously clear that’s the economy is more important then the lives of the American people. What kind of selfish narcissist leader is Trump. His base doesn’t think the coronavirus is serious. Trump attitude towards this public crisis is"}
{"id": 1239345755518832641, "created_at": "Mon Mar 16 00:20:28 +0000 2020", "full_text": "you know the pandemic is bad when cheese nips are sold out"}
{"id": 1239345755573358594, "created_at": "Mon Mar 16 00:20:28 +0000 2020", "full_text": "Make sure you stay warm tonight, it's gonna be cold tomorrow morning. Everytime this happens, people come to me with colds the next day. We can't afford more people coughing. Cold and Covid19 look too similar.\n#coronavirus \n#coronavirusnyc\n#COVID19"}
{"id": 1239345759629111302, "created_at": "Mon Mar 16 00:20:29 +0000 2020", "full_text": "Lol!!! Ebola was nothing compared to a pandemic Joe! But please debate through it #JimCrowJoe , keep bringing it up. Also, we all know that Joe got these questions ahead of time right? Has anyone checked in on @donnabrazile"}
{"id": 1239345759763476480, "created_at": "Mon Mar 16 00:20:29 +0000 2020", "full_text": "joe biden wants to have a shoot off with COVID-19 🤔"}
{"id": 1239345759994200066, "created_at": "Mon Mar 16 00:20:29 +0000 2020", "full_text": "Severely disappointed in some of my friends who think social distancing is about them getting sick. Stupid and selfish."}
{"id": 1239345768164704256, "created_at": "Mon Mar 16 00:20:31 +0000 2020", "full_text": "Mano corona vírus me mate agora"}
{"id": 1239345768307331072, "created_at": "Mon Mar 16 00:20:31 +0000 2020", "full_text": "Hoy dormí mas de lo común.\n\n      Y no, no tengo el coronavirus."}
{"id": 1239345776305664000, "created_at": "Mon Mar 16 00:20:33 +0000 2020", "full_text": "Government has not disclosed mathematical modelling for #COVIDー19 epidemic and is waiting for things to get worse  before implementing more stringent measures, should act with school closures now @normanswan on @abcmelbourne"}
{"id": 1239345776423309313, "created_at": "Mon Mar 16 00:20:33 +0000 2020", "full_text": "The Coronavirus is really fucking with my life now. What am I supposed to do now that I can’t go to bars?!?"}
{"id": 1239345776591069185, "created_at": "Mon Mar 16 00:20:33 +0000 2020", "full_text": "Was having a blast at the bar until I realized the severity of the Corona situation and had a full on panic attack 🙃 we’re dying"}
{"id": 1239345780571267072, "created_at": "Mon Mar 16 00:20:34 +0000 2020", "full_text": "Yeah the #coronavirus test may be free BUT the extra tests like chest x-rays and stuff are not exactly free. You still need to worry about copays, deductibles, etc, in-network doctor/hospitals. Ugh.\n#DemDebate"}
{"id": 1239345780701396999, "created_at": "Mon Mar 16 00:20:34 +0000 2020", "full_text": "biden said he’s gonna bring the big bad military to stop corona lmao man will deadass start bombing poor american communities like he supported bombing muslims"}
{"id": 1239345784736358400, "created_at": "Mon Mar 16 00:20:35 +0000 2020", "full_text": "\"Babe, I dont want to break up. I just think we should just do some social distancing for a while.\""}
{"id": 1239345789064921088, "created_at": "Mon Mar 16 00:20:36 +0000 2020", "full_text": "#Coronavirus\n\nDamn it Italy, wash your damn hands!"}
{"id": 1239345789115260936, "created_at": "Mon Mar 16 00:20:36 +0000 2020", "full_text": "In response to the impact of the new crown pneumonia epidemic, the Federal Reserve Bank of New Zealand cut interest rates by 75 basis points this morning."}
{"id": 1239345793380667392, "created_at": "Mon Mar 16 00:20:37 +0000 2020", "full_text": "if ur paying thousands of dollars for insurance and those insurance companies still r not prepared and CANNOT protect u from a pandemic then that definitely shows how flawed and greedy our system is...biden’s failure to understand this blows my mind #DemDebate"}
{"id": 1239345797440962562, "created_at": "Mon Mar 16 00:20:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239345797625311232, "created_at": "Mon Mar 16 00:20:38 +0000 2020", "full_text": "Ok, if you are not freaked out by Joe Biden wanting to bring out the military to “assist” with a pandemic you just are not paranoid enough."}
{"id": 1239345797629489152, "created_at": "Mon Mar 16 00:20:38 +0000 2020", "full_text": "If the corona virus doesn’t take you out, can I?"}
{"id": 1239345801534623745, "created_at": "Mon Mar 16 00:20:39 +0000 2020", "full_text": "Joe will look Coronavirus in the eye and say \"Listen here, Jack\" before hitting it with his famous right hook that got all the ladies at the sock hop hot n' bothered"}
{"id": 1239345801601732609, "created_at": "Mon Mar 16 00:20:39 +0000 2020", "full_text": "Did I just hear Bernie mention corona UBI? #DemocraticDebate"}
{"id": 1239345809830883335, "created_at": "Mon Mar 16 00:20:41 +0000 2020", "full_text": "Bernie: Let’s limit panic by making workers whole so that they don’t lose their homes or jobs during the pandemic \n\nBiden: Let’s limit panic by calling in the military and establishing a police state"}
{"id": 1239345809994416128, "created_at": "Mon Mar 16 00:20:41 +0000 2020", "full_text": "Wait so biden wants to pay for covid related health care but not all other health care? Do the people that die from not being able to afford their meds just not matter or what? Sick is sick."}
{"id": 1239345810158096384, "created_at": "Mon Mar 16 00:20:41 +0000 2020", "full_text": "To the #WritingCommunity PLEASE take this #CoronavirusOutbreak #COVID19 SERIOUSLY!!! THIS IS how a virus spreads by people NOT taking the virus seriously! Just stay home and ride it out! Read a book. Write a book. Spend time at home with your family and friends. BE SAFE!"}
{"id": 1239345814062891009, "created_at": "Mon Mar 16 00:20:42 +0000 2020", "full_text": "If your marriage can survive no sports an election year a school shutdown a restaurant shutdown quarantine and a pandemic I really don’t think you have any worries moving forward unless you put your dick somewhere it shouldn’t be put"}
{"id": 1239345818257240067, "created_at": "Mon Mar 16 00:20:43 +0000 2020", "full_text": "I just went to the coronavirus source.. and I cured it!"}
{"id": 1239345818202779649, "created_at": "Mon Mar 16 00:20:43 +0000 2020", "full_text": "Lads, if we’re going into #LockDown can we please at least get the @disneyplus release pushed forward?! ... asking for a friend 👀👸🏻 #COVID19ireland #CancelEverything #DisneyPlus"}
{"id": 1239345818282479618, "created_at": "Mon Mar 16 00:20:43 +0000 2020", "full_text": "que o corona n chegue no 500"}
{"id": 1239345822422257666, "created_at": "Mon Mar 16 00:20:44 +0000 2020", "full_text": "This is for you,\nYou that bought too many rolls of toilet paper.\nI hope you get corona through your ass. Bye"}
{"id": 1239345822451601410, "created_at": "Mon Mar 16 00:20:44 +0000 2020", "full_text": "WHAT THE FUCK IS THE QUESTION “would you deploy the military to fight the coronavirus?” WHAT THE FUCK DOES THAT EVEN MEAN. ARE YOU FUCKING KIDDING ME. ARE THEY GONNA SHOOT THE CORONAVIRUS. IM SO CONFUSED."}
{"id": 1239345826603941892, "created_at": "Mon Mar 16 00:20:45 +0000 2020", "full_text": "v scared for my parents well being and the racial tension that COVID-19 has caused for Asians in the UK and other white-western countries and v frustrated I’m not with them"}
{"id": 1239345826658504714, "created_at": "Mon Mar 16 00:20:45 +0000 2020", "full_text": "I just received an e-mail that, due to Corona virus concerns, the institute I go to will not be giving classes from March 16-23. They will call us during the week to talk about our assignments and possible online classes. \n\nThere's also a government assigned 9:00 pm-5: 00 curfew."}
{"id": 1239345835109990401, "created_at": "Mon Mar 16 00:20:47 +0000 2020", "full_text": "La manipulación del tema del Coronavirus por Maduro y su jauría es evidente."}
{"id": 1239345835495903232, "created_at": "Mon Mar 16 00:20:47 +0000 2020", "full_text": "Era puente antes de ser COVID-19 a mi no me van a arruinar mis planes"}
{"id": 1239345839144931332, "created_at": "Mon Mar 16 00:20:48 +0000 2020", "full_text": "Grocery Shopping during the Coronavirus is like being on an episode of chopped #WhereAreYou @TheTedAllen @FoodNetwork #coronavirus #coronapocolypse"}
{"id": 1239345839606300672, "created_at": "Mon Mar 16 00:20:48 +0000 2020", "full_text": "So @JoeBiden wants to use the military to fight the #coronavirus. #DemDebate"}
{"id": 1239345847806185477, "created_at": "Mon Mar 16 00:20:50 +0000 2020", "full_text": "The Media Tells You The Corona Virus Is Coming And You Panic, The Bible Tells You Jesus Is Coming And You Do Nothing...."}
{"id": 1239345847827120129, "created_at": "Mon Mar 16 00:20:50 +0000 2020", "full_text": "My prayers and thoghts are with you!  🇨🇳🇺🇸🇮🇹🇮🇷\n\n#coronavirus #PrayWithoutCease"}
{"id": 1239345852054986752, "created_at": "Mon Mar 16 00:20:51 +0000 2020", "full_text": "Remember, anytime anyone struggles to pay for their healthcare—#COVID or not—it’s a crisis. \n\n#MedicareForAll #DemocraticDebate"}
{"id": 1239345856094130177, "created_at": "Mon Mar 16 00:20:52 +0000 2020", "full_text": "Coronavirus y la re concha de tu madre"}
{"id": 1239345856098246663, "created_at": "Mon Mar 16 00:20:52 +0000 2020", "full_text": "I do wish \nBernie AND Biden would tell people unequivocally that everyone could be a carrier -\nSymptomatic or not. #COVIDー19 #DemDebate"}
{"id": 1239345864398815233, "created_at": "Mon Mar 16 00:20:54 +0000 2020", "full_text": "Cats are the best at social distancing and cleaning #worshipyournewcatoverlord"}
{"id": 1239345864600059904, "created_at": "Mon Mar 16 00:20:54 +0000 2020", "full_text": "Bernie is the only candidate who seems to actually understand that even without the Coronavirus happening the American people face a pandemic just from not having access to healthcare on an equal level, for ALL AMERICANS, period. #SaferWithSanders"}
{"id": 1239345864709038080, "created_at": "Mon Mar 16 00:20:54 +0000 2020", "full_text": "What is @BernieSanders talking about Ebola not being comparable to #COVID19? That has no bearing on the capabilities of the US military to respond. Shows Senator Sander’s lack of executive experience"}
{"id": 1239345868635078656, "created_at": "Mon Mar 16 00:20:55 +0000 2020", "full_text": "At least one of the three people most likely to be president for thr next four years wants to deploy the military to deal with the pandemic. So that’s where we are."}
{"id": 1239345881188630530, "created_at": "Mon Mar 16 00:20:58 +0000 2020", "full_text": "@Deus acaba logo com esse corona vírus que eu quero sair com a @"}
{"id": 1239345881360609280, "created_at": "Mon Mar 16 00:20:58 +0000 2020", "full_text": "For people having a hard time social distancing, here’s an introvert trade secret: there’s an app/website called @discordapp. You can voice chat, video chat and even watch shows and movies with people all from the comfort of your own home.  #StayTheFHome"}
{"id": 1239345881419259912, "created_at": "Mon Mar 16 00:20:58 +0000 2020", "full_text": "Thanks to @Surgeon_General Adams for his work. \n\nThanks to @naacp for this important call about COVID-19."}
{"id": 1239345880022556672, "created_at": "Mon Mar 16 00:20:58 +0000 2020", "full_text": "#DemDebate: @JoeBiden says he would mobilize the military now to help with #coronavirus response. \"They've done it ... they have the capacity to build 500-bed hospitals.\" @SenSanders says \"I would use all of the tools that make sense\" but mostly talks about economic moves."}
{"id": 1239345885533941765, "created_at": "Mon Mar 16 00:20:59 +0000 2020", "full_text": "Biden repeats Sanders call to have mortgage xovered\n #DemDebate #coronavirus"}
{"id": 1239345894056538113, "created_at": "Mon Mar 16 00:21:01 +0000 2020", "full_text": "United States Navy: First US sailor on a US ship has tested positive for COVID-19 (Coronavirus)?"}
{"id": 1239345906488664065, "created_at": "Mon Mar 16 00:21:04 +0000 2020", "full_text": "On todays episode of covid19 hibernation: I did an hour of yoga and then made 4 batches of mac and cheese and a dozen hamantaschen... the yoga balances the food, right?"}
{"id": 1239345914768228352, "created_at": "Mon Mar 16 00:21:06 +0000 2020", "full_text": "La forma en la que estamos manejando el coronavirus, es prueba que no sobreviviriamos a un apocalipsis zombie."}
{"id": 1239345915250585601, "created_at": "Mon Mar 16 00:21:06 +0000 2020", "full_text": "The whole United States is vulnerable to Covid 19. @JoeBiden is clueless on how to save America."}
{"id": 1239345918912184320, "created_at": "Mon Mar 16 00:21:07 +0000 2020", "full_text": "Medicare for All isn't going to be passed this year to deal with coronavirus. It's not worth talking about right now. #DemDebate"}
{"id": 1239345918899560448, "created_at": "Mon Mar 16 00:21:07 +0000 2020", "full_text": "Fellow #Kenyans,\nAre you aware that as of last evening our country was put under mini- lockdown (is there mini and major lockdown🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️) with the government hoping to contain further spread of #Coronavirus #COVID-19 \n\nBy doing so, some restrictions were put in place here:"}
{"id": 1239345919050616833, "created_at": "Mon Mar 16 00:21:07 +0000 2020", "full_text": "This is the most pussy ass debate I’ve ever seen. #Democrats are destroying America \n\n#DemocraticPrimary #JoeBiden #berniedropout #BernieSanders #Trump #DemocraticDebate  #bidenbraindamage #Election2020 #DemsAreCorrupt #CoronaOutbreak #coronahoax #BidenHasDementia #Biden #COVID"}
{"id": 1239345919100882944, "created_at": "Mon Mar 16 00:21:07 +0000 2020", "full_text": "how are you gonna say “taxpayer funded healthcare would be bad” and “if i were president, all covid testing/treatment would be taxpayer funded” in the same breath"}
{"id": 1239345923362185218, "created_at": "Mon Mar 16 00:21:08 +0000 2020", "full_text": "Bernie: We should take care of every American so that as few people as possible are hurt by Covid-19.\nBiden: Send in the military.\n#bidenpolicestate"}
{"id": 1239345927279837184, "created_at": "Mon Mar 16 00:21:09 +0000 2020", "full_text": "While everyone is freaked out by CoronaVirus, I’m over here with a monster hemorrhoid."}
{"id": 1239345927313330177, "created_at": "Mon Mar 16 00:21:09 +0000 2020", "full_text": "So far this debate seems to be Bernie explaining how to handle this situation, and also what to do when we're not under the pandemic.\n\nBiden's just yelling about throwing the military at pandemic then go back to fucking everyone after its over"}
{"id": 1239345927493689344, "created_at": "Mon Mar 16 00:21:09 +0000 2020", "full_text": "No sports for 3 months would be wild 😳\n\n#COVIDー19 #coronavirus"}
{"id": 1239345931788652546, "created_at": "Mon Mar 16 00:21:10 +0000 2020", "full_text": "For many our individualistic society has already caused social isolation &amp; social distancing. Let's not forget those who already feel marginalised lonely &amp; forgotten.Yes we have to be sensible but equally now is the time to love our neighbour as ourself &amp; show radical hospitality"}
{"id": 1239345931855724546, "created_at": "Mon Mar 16 00:21:10 +0000 2020", "full_text": "I hear if you drink enough beer you will forget about the coronavirus 🤷🏼‍♀️"}
{"id": 1239345935773286402, "created_at": "Mon Mar 16 00:21:11 +0000 2020", "full_text": ".@JoeBiden thinks free socialized health care is needed to respond to the #COVID19 crisis. What he doesn't seem to get is that for millions of the uninsured &amp; underinsured healthcare was in crisis before the #coronapocolypse.\n\nThat's why we need #Medicare4All. \n\n#DemDebate"}
{"id": 1239345936041742336, "created_at": "Mon Mar 16 00:21:11 +0000 2020", "full_text": "To começando a preocupar c o corona"}
{"id": 1239345939908907009, "created_at": "Mon Mar 16 00:21:12 +0000 2020", "full_text": "#DemDebate shows both #Bernie and #Biden  are united in acting meaningfully on the threat of #coronavirus ... wish one was president right now."}
{"id": 1239345944270901248, "created_at": "Mon Mar 16 00:21:13 +0000 2020", "full_text": "I don’t like Joe Biden’s continual reference to this pandemic as a war. #DemDebate #DemocraticDebate"}
{"id": 1239345948440084480, "created_at": "Mon Mar 16 00:21:14 +0000 2020", "full_text": "I’m convinced this coronavirus was purposely brought over here to f ish up."}
{"id": 1239345952479227906, "created_at": "Mon Mar 16 00:21:15 +0000 2020", "full_text": "Thank you @disneyplus We are enjoying Frozen2 and practicing social distancing! 💞"}
{"id": 1239345956828483586, "created_at": "Mon Mar 16 00:21:16 +0000 2020", "full_text": "I know the coronavirus is an important issue right now but can we please move on to the next subject #DemDebate"}
{"id": 1239345957000687617, "created_at": "Mon Mar 16 00:21:16 +0000 2020", "full_text": "Come December, will we call it the Corona Baby Boom?"}
{"id": 1239345957038424066, "created_at": "Mon Mar 16 00:21:16 +0000 2020", "full_text": "fuck the coronavirus i got the imissmygfvirus and the death rate is 100%"}
{"id": 1239345961001873409, "created_at": "Mon Mar 16 00:21:17 +0000 2020", "full_text": "Hi Twitter. This is Sami’s roommate. A little bit ago she was quarantined in a holding cell unable to contact anyone. To our dismay, it wasn't coronavirus that she tested positive for but the possession of the fattest fucking ass in human history. Please respect her privacy."}
{"id": 1239345961148788739, "created_at": "Mon Mar 16 00:21:17 +0000 2020", "full_text": "Coronavirus might just become a new way of life lol stronger flu and that’s it"}
{"id": 1239345969583489024, "created_at": "Mon Mar 16 00:21:19 +0000 2020", "full_text": "\"Should we go to war with China?\"\nFuuuuck offfff."}
{"id": 1239345973362597889, "created_at": "Mon Mar 16 00:21:20 +0000 2020", "full_text": "I want to hear from @JoeBiden and @BernieSanders on the tens of thousands immigrants who are vulnerable to COVID- 19 in civil detention centers across the country. #DemDebate #coronavirus"}
{"id": 1239345973769441280, "created_at": "Mon Mar 16 00:21:20 +0000 2020", "full_text": "Coronavirus shit is real"}
{"id": 1239345990576091141, "created_at": "Mon Mar 16 00:21:24 +0000 2020", "full_text": "Bernie is an idiot.   Single payer has nothing to do with the corona virus and would make no difference. Everyone in this country today is covered via the emergency room.  The only thing he is right about is how it is paid for."}
{"id": 1239345994472587264, "created_at": "Mon Mar 16 00:21:25 +0000 2020", "full_text": "Coronavirus \n\nA movie bye Dentin Quarantino"}
{"id": 1239345998679412737, "created_at": "Mon Mar 16 00:21:26 +0000 2020", "full_text": "CNN asks, \"Would you deploy the U.S. Military to fight #coronavirus?\"\n\nCoronavirus is an \"it\". So, someone clarify to me what kind of question is that? #DemocraticDebate"}
{"id": 1239346007118417928, "created_at": "Mon Mar 16 00:21:28 +0000 2020", "full_text": "biden's entire argument is ridiculous because the outbreak isn't even gonna be a thing by the time they get into office??? Who cares what biden wants to do in this emergency, he already said he doesn't give a shit if someone's kid gets a broken leg"}
{"id": 1239346007281782784, "created_at": "Mon Mar 16 00:21:28 +0000 2020", "full_text": "Gamers during the COVID 19 epidemic:\n\nWait.... You mean its now acceptable to stay home and not be weird???"}
{"id": 1239346011237220356, "created_at": "Mon Mar 16 00:21:29 +0000 2020", "full_text": "Reminder tht, at the moment, social distancing is the coolest way to show u care abt ppl!😊"}
{"id": 1239346011249815554, "created_at": "Mon Mar 16 00:21:29 +0000 2020", "full_text": "City Tours is still operating during this difficult time. We will be taking all sanitary measures with our cruisers/staff and clients. Our tours are groups of 5 per cruiser.\n#coronavirus #supportsmallbusiness #supportlocal #womanowned #covid19 #\n#travel #localtravel"}
{"id": 1239346015632850947, "created_at": "Mon Mar 16 00:21:30 +0000 2020", "full_text": "El que no venga a mi cumpleaños solo por el coronavirus. Deja de ser mi amigo. Chau ya avise."}
{"id": 1239346019948691458, "created_at": "Mon Mar 16 00:21:31 +0000 2020", "full_text": "I didn’t realize that I liked being around people so much. This is only day 4. \n\n#COVIDー19"}
{"id": 1239346024180842502, "created_at": "Mon Mar 16 00:21:32 +0000 2020", "full_text": "Can someone go find out where they store the Vibranium from Black Panther so that we can end this Coronavirus Pandemic"}
{"id": 1239346028182147072, "created_at": "Mon Mar 16 00:21:33 +0000 2020", "full_text": "de novo tô noiada com o corona"}
{"id": 1239346028211507201, "created_at": "Mon Mar 16 00:21:33 +0000 2020", "full_text": "So @BernieSanders .. why is this virus more worrisome than Ebola? You said “cuz it’s a pandemic”...So a near 100% fatality rate compares to a less than 1% fatality rate?  @JoeBiden has a point about Ebola.. #DemocraticDebate #DemDebate"}
{"id": 1239346040643387394, "created_at": "Mon Mar 16 00:21:36 +0000 2020", "full_text": "My seven-year-old has a wobbly tooth. She asked if the tooth fairy is still in operation given the corona virus. Any parents had news on that front?"}
{"id": 1239346041071288320, "created_at": "Mon Mar 16 00:21:36 +0000 2020", "full_text": "So is corona virus a one time thing or can you keep catching it"}
{"id": 1239346048998559755, "created_at": "Mon Mar 16 00:21:38 +0000 2020", "full_text": "Same people on self imposed quarantine eating a bunch of trash. They gonna come outta this coronavirus free but w/ heart disease."}
{"id": 1239346053608083456, "created_at": "Mon Mar 16 00:21:39 +0000 2020", "full_text": "Idk if they want me to expose the truth but 7up and a lemon cures corona"}
{"id": 1239346061556269058, "created_at": "Mon Mar 16 00:21:41 +0000 2020", "full_text": "#DemocraticDebate \n\nWas it #COVID19 or maybe it was N1H1? What was that disease that happened when I was Vice President? - Joe Biden"}
{"id": 1239346065800712192, "created_at": "Mon Mar 16 00:21:42 +0000 2020", "full_text": "Best friends mom wouldn’t let us take the girls to the mall and we found a Corona beer squishmallow and took a picture and sent it to her and said she was right, we caught the corona virus. She didn’t respond. IT’S FUNNY"}
{"id": 1239346069932314643, "created_at": "Mon Mar 16 00:21:43 +0000 2020", "full_text": "Should Trump piss China off right now?! Oh Bernie"}
{"id": 1239346074038358016, "created_at": "Mon Mar 16 00:21:44 +0000 2020", "full_text": "I’m old enough to remember when Bernie Sanders was asserting that China had brought more people out of poverty than any other country. #DemocraticDebate"}
{"id": 1239346074462097408, "created_at": "Mon Mar 16 00:21:44 +0000 2020", "full_text": "\"How should we stick it to China?\" should not be a debate question right now"}
{"id": 1239346078081789956, "created_at": "Mon Mar 16 00:21:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239346082628263936, "created_at": "Mon Mar 16 00:21:46 +0000 2020", "full_text": "sister nancy got cancelled 😩 coronavirus really said no fun allowed until further notice"}
{"id": 1239346086868922374, "created_at": "Mon Mar 16 00:21:47 +0000 2020", "full_text": "I’m worried about the potential longterm effects of this Coronavirus going around, on people who recover from it. I’m worried about what they might become susceptible to in future just because they got infected. That’s what really worries me about young people getting it."}
{"id": 1239346086998716416, "created_at": "Mon Mar 16 00:21:47 +0000 2020", "full_text": "CNN literally just asked what consequences China should face in relation to Covid-19..."}
{"id": 1239346090836496385, "created_at": "Mon Mar 16 00:21:48 +0000 2020", "full_text": "10 bucks says the forthcoming BC courts plan for covid is “we added more hand sanitizer stations &amp; we are going to clean more, also please submit requisitions to appear by telephone”. Law firms will not scale back until the courts do. We have your deadlines that we have to meet."}
{"id": 1239346095093886976, "created_at": "Mon Mar 16 00:21:49 +0000 2020", "full_text": ".@BernieSanders raises the critical issue of addressing the needs of people experiencing housing instability and homelessness during the pandemic. #DemDebate"}
{"id": 1239346095408504832, "created_at": "Mon Mar 16 00:21:49 +0000 2020", "full_text": "SMB1 speedrunners trying to explain framerules: \"Imagine a bus...\"\nPeople trying to explain the COVID-19 outbreak: \"Imagine a bucket...\""}
{"id": 1239346099724443648, "created_at": "Mon Mar 16 00:21:50 +0000 2020", "full_text": "Antes que me mate el \ncoronavirus quiero\nque sepan que amo \na mi ex😂😂"}
{"id": 1239346103616557056, "created_at": "Mon Mar 16 00:21:51 +0000 2020", "full_text": "I am fucking TIREDT.\n\nThis mid shift is fucking killing me, and I thought shit was gonna be slow because of the coronavirus 😅"}
{"id": 1239346103620898817, "created_at": "Mon Mar 16 00:21:51 +0000 2020", "full_text": "CNN just admitted that the virus originated in China 🤔"}
{"id": 1239346103725760512, "created_at": "Mon Mar 16 00:21:51 +0000 2020", "full_text": "Dumbass question regarding China. Fucking idiots @CNN. #DemocraticDebate"}
{"id": 1239346107940868096, "created_at": "Mon Mar 16 00:21:52 +0000 2020", "full_text": "Joe is trying to spin this like @BernieSanders isn’t paying enough attention to the pandemic but what he isn’t hearing himself saying is “yes we will take care of your healthcare.” He is inadvertently making a case for Medicare for All."}
{"id": 1239346112097443840, "created_at": "Mon Mar 16 00:21:53 +0000 2020", "full_text": "Biden: Of course we need a multi-billion dollar plan to fix our healthcare but right now we need to focus on this pandemic and the *checks notes* healthcare crisis?"}
{"id": 1239346116048510976, "created_at": "Mon Mar 16 00:21:54 +0000 2020", "full_text": "Biden calls for putting our military on the streets to assist with the Corona outbreak."}
{"id": 1239346116174532608, "created_at": "Mon Mar 16 00:21:54 +0000 2020", "full_text": "You make sense to me! @SenSanders  we're only as safe as the most vulnerable people in our community during this pandemic. #BernieSanders #COVID19"}
{"id": 1239346116220596225, "created_at": "Mon Mar 16 00:21:54 +0000 2020", "full_text": "cnn: should we star a war with china during a global pandemic??\n\n#DemocraticDebate  #DemDebate"}
{"id": 1239346120503037953, "created_at": "Mon Mar 16 00:21:55 +0000 2020", "full_text": "Just a couple weeks ago, wasn’t trump saying corona was FAKE &amp; it was something the democrats made up 😂"}
{"id": 1239346128723881984, "created_at": "Mon Mar 16 00:21:57 +0000 2020", "full_text": "#Ethiopia:\n‘!!NEW CDC guidance: No gatherings over 50 people for 8 weeks.!!\n\nNo gatherings of *any size* w/o social distancing, hand hygiene &amp; protecting vulnerable populations.’ This is the guideline given to Americans from the world’s leading institution of disease controll.’"}
{"id": 1239346128967077888, "created_at": "Mon Mar 16 00:21:57 +0000 2020", "full_text": "Bernie just attacked China. I'm dead."}
{"id": 1239346129092972544, "created_at": "Mon Mar 16 00:21:57 +0000 2020", "full_text": "Why is Biden referring to everything with the pandemic as a war in the #DemDebate? Why is war the only thing on your mind? Terrifying"}
{"id": 1239346133002059777, "created_at": "Mon Mar 16 00:21:58 +0000 2020", "full_text": "It looks like @JoeBiden is showing his experience of handling a pandemic b/c he dealt with the Ebola when he was VP. He has a plan to handle the coronavirus. This gives him the edge and could give him a firm grip on the Democratic Race. #DemDebate"}
{"id": 1239346137267568641, "created_at": "Mon Mar 16 00:21:59 +0000 2020", "full_text": "The press, the fake news assholes, the ones that love to make shit up and cause panic! They should all be locked in a room and beat the hell out of! #FakeNews #coronavirus"}
{"id": 1239346141298294784, "created_at": "Mon Mar 16 00:22:00 +0000 2020", "full_text": "Social distancing (with no sports, day 4): \n\nMy house has never been this clean.\n\nI've also discovered how amazingly efficient with my time I can be."}
{"id": 1239346141315162112, "created_at": "Mon Mar 16 00:22:00 +0000 2020", "full_text": "Joe Biden wants y'all to go to Joe Biden dot com to see his plan to help Americans win the where against the #Coronavirus . #DemDebate  #DemocraticDebate"}
{"id": 1239346141352919041, "created_at": "Mon Mar 16 00:22:00 +0000 2020", "full_text": "Did he say blathering or blabbering? Bc I really need to find some funny things right now. #DemDebate #COVID19"}
{"id": 1239346153763807234, "created_at": "Mon Mar 16 00:22:03 +0000 2020", "full_text": "Biden says he wants to help the most vulnerable, use the military to help move and hospitalise the sick, provide medicine for free relating to #COVIDー19 . Ummm is he proposing Medicare for All? No, because his backers wouldn't profit... #DemocraticDebate"}
{"id": 1239346162429243392, "created_at": "Mon Mar 16 00:22:05 +0000 2020", "full_text": "🗣🗣 We do not need to police other countries, including China"}
{"id": 1239346166480932869, "created_at": "Mon Mar 16 00:22:06 +0000 2020", "full_text": "Si no me mata el coronavirus, me va a matar Felix Torres de un coraje."}
{"id": 1239346166606815240, "created_at": "Mon Mar 16 00:22:06 +0000 2020", "full_text": "Once all this senseless panic-buying blows over, people will have \"Pantry Buster\" parties where they just make insane amounts of stockpiled food and toilet paper &amp; hand sanitizer giveaways."}
{"id": 1239346170683699200, "created_at": "Mon Mar 16 00:22:07 +0000 2020", "full_text": "Don’t Fucking Trip...\n\nThe hustlers already moving &amp; grooving. Fuck Corona, we gone quarantine and keep getting the bag! \n\nEven more beautiful, is some people out here will be forced to grind &amp; some beautiful new hustlers will be born. Shit gone get a lil ugly, stand firm 👊🏾"}
{"id": 1239346170683699203, "created_at": "Mon Mar 16 00:22:07 +0000 2020", "full_text": "And don’t ask me to buy nothing on the corner or any part of up here cause I’m gone say i got bills and all your products got corona 🤷🏾‍♀️"}
{"id": 1239346175217741825, "created_at": "Mon Mar 16 00:22:08 +0000 2020", "full_text": "On debate they missed opportunity to declare on Coronavirus referencing Nixon’s war on cancer."}
{"id": 1239346179315507208, "created_at": "Mon Mar 16 00:22:09 +0000 2020", "full_text": "Nos morimos antes de un rayo que del corona loco"}
{"id": 1239346187351752704, "created_at": "Mon Mar 16 00:22:11 +0000 2020", "full_text": "NYC Public Schools are suspended to reduce the spread of COVID-19. Students will begin remote digital learning March 23. Grab &amp; go meals will be provided for pick-up this week. The City will provide supervision to children of health care workers, 1st responders &amp; transit workers"}
{"id": 1239346187393740800, "created_at": "Mon Mar 16 00:22:11 +0000 2020", "full_text": "y’all we shouldn’t have to have Taylor Swift talk about social distancing for y’all to actually take it seriously. it should have been taken seriously because y’all want to be decent human beings to those who may not be able to fight this virus off as easily."}
{"id": 1239346191546138624, "created_at": "Mon Mar 16 00:22:12 +0000 2020", "full_text": "thanks Bernie for stating that this isn't the time to blame ppl but it is time to work w china and follow what they did to contain the virus #DemDebate"}
{"id": 1239346191562878983, "created_at": "Mon Mar 16 00:22:12 +0000 2020", "full_text": "Akufo-Addo decrees shutdown of all schools, churches, social gathering,  sporting activities, etc over coronavirus.\nMy question is, who are those to enforce it? I know my people😂☺\n@NAkufoAddo \n@MBawumia \n@JDMahama \n@SaddickAdams \n@TheOnlyBKB \n\nThank u"}
{"id": 1239346200404463621, "created_at": "Mon Mar 16 00:22:14 +0000 2020", "full_text": "CNN: Senator Sanders, China censored the whistleblower talking about the coronavirus. You're also a big communist. Would you do the same thing to the American people?"}
{"id": 1239346204330336260, "created_at": "Mon Mar 16 00:22:15 +0000 2020", "full_text": "I'm really interested to see what effect COVID-19 and all the restricted travel has on the dope trade. After all it is \"supply and demand\" trade and supply should be pretty low in most places."}
{"id": 1239346208231088128, "created_at": "Mon Mar 16 00:22:16 +0000 2020", "full_text": "Coronavirus is a lot like mass shootings. It shocks the public and politicians into debating quick fixes, but in between crises, no one debates fixing the fundamental issues that lead to them. #DemDebate"}
{"id": 1239346212496723968, "created_at": "Mon Mar 16 00:22:17 +0000 2020", "full_text": "Coronavirus takes the blame for everything now"}
{"id": 1239346212509224961, "created_at": "Mon Mar 16 00:22:17 +0000 2020", "full_text": "Why doesn’t Joe Biden talk about how the Obama administration handled the H1N1 pandemic? #DemDebate #DemocraticDebate"}
{"id": 1239346212614144002, "created_at": "Mon Mar 16 00:22:17 +0000 2020", "full_text": "Thank you, @BernieSanders, for saying we need to focus on the most vulnerable, e.g., those incarcerated and the homeless, in our COVID-19 response #DemDebate"}
{"id": 1239346216854532096, "created_at": "Mon Mar 16 00:22:18 +0000 2020", "full_text": "This Corona virus shit is stupid, I cant even buy food for my house because people have gone batshit crazy"}
{"id": 1239346217085272065, "created_at": "Mon Mar 16 00:22:18 +0000 2020", "full_text": "#DemDebate our child lost the job Friday ... due to #coronavirus ... what happens now?"}
{"id": 1239346221002772480, "created_at": "Mon Mar 16 00:22:19 +0000 2020", "full_text": "This virus was already in the US when China 1st found out about it. So many people travel the world daily. They didn’t know it was Corona, it was probably just passed around as it’s the regular flu. You can’t blame Trump for this. It was already here like I said."}
{"id": 1239346221212286976, "created_at": "Mon Mar 16 00:22:19 +0000 2020", "full_text": "bruhhhh everyone called out for work and everyone here has a full shift for two customers in store 😂 #retailbelike #CoronaVirus"}
{"id": 1239346225180180481, "created_at": "Mon Mar 16 00:22:20 +0000 2020", "full_text": "this lady keep talkin bou the coronavirus for a straight hour&lt;&lt;&lt;&lt;"}
{"id": 1239346225452851200, "created_at": "Mon Mar 16 00:22:20 +0000 2020", "full_text": "Made the mistake of reading about what happens to your body when you contract corona. \n\n🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃🙃"}
{"id": 1239346229315809282, "created_at": "Mon Mar 16 00:22:21 +0000 2020", "full_text": "tava de boa com o corona ate o momento que comprometeu o treino agora eu to revoltada"}
{"id": 1239346237591162880, "created_at": "Mon Mar 16 00:22:23 +0000 2020", "full_text": "China has \"got to learn that you cannot lie to the American people. You cannot be less than frank about the nature of the crisis.\"\n\n\"You have a president of the United States today, who is praising China\" even though they were lying to the world, Sanders said."}
{"id": 1239346238111145984, "created_at": "Mon Mar 16 00:22:23 +0000 2020", "full_text": "How exactly do you expect to punish a sovereign nation for not doing more to prevent the pandemic?..."}
{"id": 1239346246176739328, "created_at": "Mon Mar 16 00:22:25 +0000 2020", "full_text": "#DemDebate - \"what sort of consequences should China pay for lying about the virus\". Are white nationalists writing the questions?"}
{"id": 1239346246051074048, "created_at": "Mon Mar 16 00:22:25 +0000 2020", "full_text": "DO NOT share joints, Blunts, Bowls, or Bongs until the Coronavirus is under control... Prayers to all the Families affected by this terrible virus, Humans are strong, we will make it, Check on the elderly in your community, make sure they have supplies. keep your hands clean."}
{"id": 1239346246390894593, "created_at": "Mon Mar 16 00:22:25 +0000 2020", "full_text": "Why would you send people TO China, Joseph..."}
{"id": 1239346250585161728, "created_at": "Mon Mar 16 00:22:26 +0000 2020", "full_text": "There’s a series on Netflix called “Doomsday Preppers” who basically get ready for the world to go to shit by building underground bunkers and stuff and I use to laugh at them, now I understand them #COVID19"}
{"id": 1239346254833999872, "created_at": "Mon Mar 16 00:22:27 +0000 2020", "full_text": "i feel covid19 in this chili's tonight"}
{"id": 1239346258671734784, "created_at": "Mon Mar 16 00:22:28 +0000 2020", "full_text": "Joe: We need to invade china and punish them for lying like we did in the Ebola crisis"}
{"id": 1239346258734546947, "created_at": "Mon Mar 16 00:22:28 +0000 2020", "full_text": "El Corona me cayó bn, no clases y no milky chance. Todo se me devuelve."}
{"id": 1239346263017033729, "created_at": "Mon Mar 16 00:22:29 +0000 2020", "full_text": "Everyone switched on me, lemme ghost myself off the radar then. Corona and Karma passing enough bad energy."}
{"id": 1239346263168036864, "created_at": "Mon Mar 16 00:22:29 +0000 2020", "full_text": "Biden going to bring out the military to shoot the coronavirus #DemDebate"}
{"id": 1239346271388749825, "created_at": "Mon Mar 16 00:22:31 +0000 2020", "full_text": "Great question on what consequences China should face for lying to its people, Sanders with a not very satisfying answer pivots to Trump praising China and saying we need to work with them and the WHO"}
{"id": 1239346271414030341, "created_at": "Mon Mar 16 00:22:31 +0000 2020", "full_text": "If coronavirus pushes back when I start working for lockheed so help me god i will be very upset"}
{"id": 1239346271535669250, "created_at": "Mon Mar 16 00:22:31 +0000 2020", "full_text": "Are they that far apart on the stage for social distancing or to reflect the ideological and policy gaps between them?"}
{"id": 1239346275381923841, "created_at": "Mon Mar 16 00:22:32 +0000 2020", "full_text": "What gives @JoeBiden the right to classify #COVIDー19 a crisis but not cancer, mental illness, diabetes, etc.?\n\n#BernieOrBust2020 #DemocraticDebate"}
{"id": 1239346275599781888, "created_at": "Mon Mar 16 00:22:32 +0000 2020", "full_text": "Omg! It just occurred to me what @PokemonGoApp is doing...\n\nIt’s nearly all fighting pokemon spawns boosted to ‘fight’ the corona virus. #coronapocolypse #coronavirus #COVID19"}
{"id": 1239346279706243073, "created_at": "Mon Mar 16 00:22:33 +0000 2020", "full_text": "39 days before ramadhan. I hope coronavirus could end. So we all can go tarawih, bazaar &amp; iftar with family &amp; friends. InshaAllah"}
{"id": 1239346287977381890, "created_at": "Mon Mar 16 00:22:35 +0000 2020", "full_text": "Bernie just said “now is the time to work with China.”\n................................."}
{"id": 1239346288191209472, "created_at": "Mon Mar 16 00:22:35 +0000 2020", "full_text": "senator sanders would you invade china because of the virus and why haven’t you yet"}
{"id": 1239346288291794944, "created_at": "Mon Mar 16 00:22:35 +0000 2020", "full_text": "“Primary schools don’t need to be closed because kids show no to free Covid-19 symptoms.” THIS IS WHY THEY ARE MORE DANGEROUS TO THE COMMUNITY THAN SOMEONE WITH OBVIOUS SYMPTOMS!!!! Why are people so stupid and thoughtless?"}
{"id": 1239346300740497408, "created_at": "Mon Mar 16 00:22:38 +0000 2020", "full_text": "Debate Q #covid19; hear Bernie excoriate the Pharmaceuticals industry (yes, but not the entire industry is just after money), hear Biden say he’ll get everyone, all the experts, in the Situation room (yeah, no mention of teleconferencing for social distancing). Confidence, no."}
{"id": 1239346309196402688, "created_at": "Mon Mar 16 00:22:40 +0000 2020", "full_text": "thinking about the UK coronavirus response really does me in, im truly about to die before graduating"}
{"id": 1239346313180872705, "created_at": "Mon Mar 16 00:22:41 +0000 2020", "full_text": "Bernie: We need to work with China, Italy, all countries.  We're all in this together.  #DemDebate"}
{"id": 1239346313302589440, "created_at": "Mon Mar 16 00:22:41 +0000 2020", "full_text": "So no Lonzo Ball till June???? I barely even got to watch him before.......... now that he’s healthy a worldwide pandemic happens \n\nPain."}
{"id": 1239346317375217664, "created_at": "Mon Mar 16 00:22:42 +0000 2020", "full_text": "Cant believe this man i ran into in the kitchen tried to mansplain China’s “overtly authoritarian” response to corona AND THEN HE MIXED ME UP W THE OTHER ASIAN GIRL IN OUR FLAT😭😭😭😭😭😭"}
{"id": 1239346317459062785, "created_at": "Mon Mar 16 00:22:42 +0000 2020", "full_text": "Would you deploy the military to fight the virus? Should we punish China? Very cool and very normal debate questions."}
{"id": 1239346317681278976, "created_at": "Mon Mar 16 00:22:42 +0000 2020", "full_text": "China is not the problem , Trump is (the biggest threat to our national security) #Facts"}
{"id": 1239346317761155072, "created_at": "Mon Mar 16 00:22:42 +0000 2020", "full_text": "#breaking CDC now recommending cancellation of any gathering of more than 50 people for the next 8 weeks @SpectrumNews1WI"}
{"id": 1239346321850601472, "created_at": "Mon Mar 16 00:22:43 +0000 2020", "full_text": "Stupid Will You Punish China question by garbage rightwing network"}
{"id": 1239346321854693376, "created_at": "Mon Mar 16 00:22:43 +0000 2020", "full_text": "ai to preocupado com minha mãe em portugal e esse coronavirus atacado la na europa"}
{"id": 1239346321884155909, "created_at": "Mon Mar 16 00:22:43 +0000 2020", "full_text": "wtf kind of stupid question is that Dana Bash\n\n\"Let's invade China! Grr!\"\n\n#DemocraticDebate"}
{"id": 1239346325910687754, "created_at": "Mon Mar 16 00:22:44 +0000 2020", "full_text": "That question from Dana Bash about China and potential consequences was just like.. read the room woman. But Bernie's response was smart &amp; pointed."}
{"id": 1239346330100793346, "created_at": "Mon Mar 16 00:22:45 +0000 2020", "full_text": "lol Bash asked bernie what price should china pay .....he blamed trump ....#CommieJerkoff"}
{"id": 1239346330272661504, "created_at": "Mon Mar 16 00:22:45 +0000 2020", "full_text": "China turned down help offered by President Trump in January from the CDC. Joe knows nothing about what hes saying"}
{"id": 1239346338279624704, "created_at": "Mon Mar 16 00:22:47 +0000 2020", "full_text": "Bernie has no idea how to talk about a response to China because it outside of his only answer."}
{"id": 1239346338325823494, "created_at": "Mon Mar 16 00:22:47 +0000 2020", "full_text": "Bernie doesn't answer what sanctions should be imposed on China for #coronavirus  #DemDebate"}
{"id": 1239346342641754112, "created_at": "Mon Mar 16 00:22:48 +0000 2020", "full_text": ".@SenSanders said we need to work with China!!! Those communists are telling the world America causes the virus! Once a commie, always a commie. #CNNDebate"}
{"id": 1239346342796972032, "created_at": "Mon Mar 16 00:22:48 +0000 2020", "full_text": "Y'all need to quit joking about Corona"}
{"id": 1239346342897516545, "created_at": "Mon Mar 16 00:22:48 +0000 2020", "full_text": "China is a communist adversary. Open borders &amp; globalism weaken America. We need to produce, buy and hire American! 🇺🇸🇺🇸🇺🇸 #USA"}
{"id": 1239346351038763008, "created_at": "Mon Mar 16 00:22:50 +0000 2020", "full_text": "Eye roll from Sanders on question from moderator on rather China should be punished for muzzling coronavirus whistleblower."}
{"id": 1239346359209164801, "created_at": "Mon Mar 16 00:22:52 +0000 2020", "full_text": "Hey @netflix ! Can you remove the “Are you still watching?” warning during this #SocialDistancing era? Yes... We’re all still fkn watching. 😷🤷‍♀️\n#coronavirus #netflixandsocialdistance #loudouncounty"}
{"id": 1239346363730558977, "created_at": "Mon Mar 16 00:22:53 +0000 2020", "full_text": "Biden wants to go to war with China to bring us all together to fight the virus.\n\nUmmmmm 🤔 \n\n #DemocraticDebate"}
{"id": 1239346363898294273, "created_at": "Mon Mar 16 00:22:53 +0000 2020", "full_text": "#DemDebate Yes - we need to unify as a world to dead with the pandemic."}
{"id": 1239346367882878977, "created_at": "Mon Mar 16 00:22:54 +0000 2020", "full_text": "#DemocraticDebate so Biden just wants to completely infringe an China's sovereignty because fuck 'em?"}
{"id": 1239346372127662080, "created_at": "Mon Mar 16 00:22:55 +0000 2020", "full_text": "Ya les han dicho lo del coronavirus? Hay videov #ConexiónHonduras4"}
{"id": 1239346372131815425, "created_at": "Mon Mar 16 00:22:55 +0000 2020", "full_text": "Assuming that \"normalcy\" returns in a month, who wants to go get beers on Tax Day?? 🍻🍻 #serenitynow #COVIDー19 #beerrelief"}
{"id": 1239346376128868354, "created_at": "Mon Mar 16 00:22:56 +0000 2020", "full_text": "(1/2) We are currently at 100k CV cases world wide outside of China. This virus seems to grow 10x every 14 days. So that's 1 mil 2 weeks and 10 mil by April 15th. 100 mil by may 15th. The US has 3k cases that's 30k in 2 weeks 300k by april 15th, 3mil by may 15th."}
{"id": 1239346376259108864, "created_at": "Mon Mar 16 00:22:56 +0000 2020", "full_text": "\"What consequences should China face for its role in this global crisis?\" is an absolutely terrible question for so many reasons. #DemDebate"}
{"id": 1239346376334618627, "created_at": "Mon Mar 16 00:22:56 +0000 2020", "full_text": "Joe Biden started his first question on the corona virus by coughing in his hand. He is obviously a bad role model"}
{"id": 1239346380361142284, "created_at": "Mon Mar 16 00:22:57 +0000 2020", "full_text": "“What consequences should China face for this crisis” oh FUCK you CNN. Should we nuke them? Invade maybe? \n\nBtw Bernie’s answer was subpar, although Biden’s is sure to be terrible #DemDebate"}
{"id": 1239346384496521216, "created_at": "Mon Mar 16 00:22:58 +0000 2020", "full_text": "If “social distancing” doesn’t apply to my job where I work with the general public, why does it need to apply to my personal life? Genuinely asking."}
{"id": 1239346384563613697, "created_at": "Mon Mar 16 00:22:58 +0000 2020", "full_text": "Biden wasn't insisting on anything from China. You can't even find him campaigning."}
{"id": 1239346388938432512, "created_at": "Mon Mar 16 00:22:59 +0000 2020", "full_text": "What is Biden saying we should bomb China for having a pandemic?"}
{"id": 1239346392801280000, "created_at": "Mon Mar 16 00:23:00 +0000 2020", "full_text": "I'm watching Mark Levine right now and it's called life liberty and Levin. They're having a excellent program on tonight about China and how the virus started Mike Pillsbury and he is the speaker. You ought to watch this. I guess President Trump knows China probably more travel"}
{"id": 1239346392977625089, "created_at": "Mon Mar 16 00:23:00 +0000 2020", "full_text": "So Biden wants to invade China? #DemocraticDebate"}
{"id": 1239346393313169414, "created_at": "Mon Mar 16 00:23:00 +0000 2020", "full_text": "get the coronavirus off my feed. thanks."}
{"id": 1239346397272395776, "created_at": "Mon Mar 16 00:23:01 +0000 2020", "full_text": "Who wants to join my post-punk COVID band, “Semblance of Normalcy”?"}
{"id": 1239346397469724674, "created_at": "Mon Mar 16 00:23:01 +0000 2020", "full_text": "um, no, I did not waste my youth doing the social distancing thing.  \n#GenX"}
{"id": 1239346405447262211, "created_at": "Mon Mar 16 00:23:03 +0000 2020", "full_text": "Bernie and Bidden agreeing a lot, but Bidden needs to atop referencing the Ebola crisis this is a pandemic not a crisis."}
{"id": 1239346405526798336, "created_at": "Mon Mar 16 00:23:03 +0000 2020", "full_text": "#FED started too soon... Should have let the market fall the past two years, then add for a huge bounce/recovery AFTER the #coronavirus hits the economy hard\n\nNow they ran out of ammo, the worst has not hit, and the debt is far greater\n\nLess trust now also"}
{"id": 1239346409641521152, "created_at": "Mon Mar 16 00:23:04 +0000 2020", "full_text": "CNN Moderator: So, this virus started in China. Senator Sanders, how many nuclear weapons would you launch against China for the crime of having a disease happen in it?"}
{"id": 1239346413785382912, "created_at": "Mon Mar 16 00:23:05 +0000 2020", "full_text": "More people will be pooping in public restrooms than ever before. So in a way, toilet paper hoarders are responsible for COVID19 spreading. #coronapocalypse"}
{"id": 1239346414100140034, "created_at": "Mon Mar 16 00:23:05 +0000 2020", "full_text": "As @tconnellyRTE is to #Brexit, so @FergalBowers is to #COVID19/#coronavirus - Trojan work, authoritative &amp; measured."}
{"id": 1239346418265063425, "created_at": "Mon Mar 16 00:23:06 +0000 2020", "full_text": "The framing of that question about “consequences” for China because of coronavirus is racist, plain and simple."}
{"id": 1239346422220296193, "created_at": "Mon Mar 16 00:23:07 +0000 2020", "full_text": "I’ve finished watching the #PandemicNetflix series and these lot all new covid-19 was on the horizon. It’s mad."}
{"id": 1239346426552782848, "created_at": "Mon Mar 16 00:23:08 +0000 2020", "full_text": "War with China if Biden becomes president."}
{"id": 1239346430847918085, "created_at": "Mon Mar 16 00:23:09 +0000 2020", "full_text": "My ex thing hmu after mad long today, this corona virus got ya wilding I see"}
{"id": 1239346430910889984, "created_at": "Mon Mar 16 00:23:09 +0000 2020", "full_text": "Remember like four days ago a few people said we were overreacting? And now the CDC is shutting things down?"}
{"id": 1239346434866102274, "created_at": "Mon Mar 16 00:23:10 +0000 2020", "full_text": "Joe is lying rn. He didn’t insist on going to China. #DemDebate2020"}
{"id": 1239346435046457345, "created_at": "Mon Mar 16 00:23:10 +0000 2020", "full_text": "With somebody please tell Joe Biden that we tried to get our expert scientists into China but that China refused to allow them to come in?"}
{"id": 1239346439177875456, "created_at": "Mon Mar 16 00:23:11 +0000 2020", "full_text": "I don't understand how the Tory Party can hope to survive as a political entity if it goes down in history as having effectively murdered hundreds of thousands of people unnecessarily. (Because other countries weathered the coronavirus without mass slaughter.)"}
{"id": 1239346443170861057, "created_at": "Mon Mar 16 00:23:12 +0000 2020", "full_text": "Strange question about American \"consequences\" for China re: the Coronavirus.\nDoes America declare war on the virus *and* China? #DemocraticDebate"}
{"id": 1239346443183222784, "created_at": "Mon Mar 16 00:23:12 +0000 2020", "full_text": "ok this is crazy. the doctor I work for is a pulmonologist meaning our patients are elderly &amp; at high risk bc they have respiratory chronic diseases.. i thought we’d be the LAST place to close bc of the corona virus.."}
{"id": 1239346451882242049, "created_at": "Mon Mar 16 00:23:14 +0000 2020", "full_text": "I just met someone for the first time and neither of us offered a hand to shake. Neither of us mentioned it. It felt weird, like I was being rude. Social conditioning is strong, but medical emergencies trump it! #COVID19"}
{"id": 1239346451953733634, "created_at": "Mon Mar 16 00:23:14 +0000 2020", "full_text": "Quarentine: You need to stay at home and to don't have any physical social interaction\n\nMe an introvert who suffers from social anxiety: Normal Monday for me\n#COVIDー19"}
{"id": 1239346464259702786, "created_at": "Mon Mar 16 00:23:17 +0000 2020", "full_text": "Wanna know my probably VERY unpopular opinion on the covid19...\nIt's just a natural way of the world thinning it's overpopulation... \nBut that's probably just the introverted sadistic side of me showing..."}
{"id": 1239346472665198592, "created_at": "Mon Mar 16 00:23:19 +0000 2020", "full_text": "Evidently Bernie hasn't kept up. The tent hospitals are now taken down as the corona crisis in China has diminished. #DemDebate #DemDebate2020 #DemocraticDebate"}
{"id": 1239346480923672576, "created_at": "Mon Mar 16 00:23:21 +0000 2020", "full_text": "Joe Biden says coronavirus is a terrorist attack by the chineses and he's calling the military to arrest sick people. No Medicare for all."}
{"id": 1239346481099923458, "created_at": "Mon Mar 16 00:23:21 +0000 2020", "full_text": "These sick little fucks calling Wuhan a \"Boomer Reducer.\" makes me rethink my opposition to abortion. My God the Democrats want to give these assholes Free College? Fuck them all."}
{"id": 1239346485164204033, "created_at": "Mon Mar 16 00:23:22 +0000 2020", "full_text": "Biden tonight: “the painful outbreak of this virus at first, but then, if you’ll remember that I have a plan, we need experts to talk about stuff in the situation room!”"}
{"id": 1239346485281656832, "created_at": "Mon Mar 16 00:23:22 +0000 2020", "full_text": "#DemocraticDebate @BernieSanders Says in response to: What are we going to do about China screwing with us?\n\nWE GET TRUMP!\n\nDon't deflect."}
{"id": 1239346485382090752, "created_at": "Mon Mar 16 00:23:22 +0000 2020", "full_text": "Imo, we shouldn't only support universal healthcare for a pandemic, our system still creates massive confusion as it's a patchwork of coverage.\n\nThat Italy has been overwhelmed by #COVIDー19 does not bode well for our healthcare system, even Norway says stay away! 👀\n\n#DemDebate"}
{"id": 1239346489303818240, "created_at": "Mon Mar 16 00:23:23 +0000 2020", "full_text": "Good. Bernie was asked what punishment China deserved for lying to us. Bernie pivoted to say \"if there was ever a moment when the whole world is in this together, this is that moment.\""}
{"id": 1239346489454886912, "created_at": "Mon Mar 16 00:23:23 +0000 2020", "full_text": "It’s so imperative to operate from a place of peace during this pandemic.  When insecurity is our base platform of dealing with those around us, for Christians we fail to reflect Christ’s care, and as humans we fail to be the truest version of ourselves."}
{"id": 1239346489605963776, "created_at": "Mon Mar 16 00:23:23 +0000 2020", "full_text": "Loving the feedback on Covid-19 - NAKUMMEK my friends."}
{"id": 1239346493724778497, "created_at": "Mon Mar 16 00:23:24 +0000 2020", "full_text": "Biden may have coronavirus. The man will not stop coughing"}
{"id": 1239346493737312256, "created_at": "Mon Mar 16 00:23:24 +0000 2020", "full_text": "#DemDebate Did Bernie understand the question?  You were asked about China - not Trump. Then you dodged the question.  This is not the time for recriminations - unless it serves our purposes."}
{"id": 1239346497717764097, "created_at": "Mon Mar 16 00:23:25 +0000 2020", "full_text": "I’d rather contract coronavirus than be interrupted mid-sentence."}
{"id": 1239346497914732549, "created_at": "Mon Mar 16 00:23:25 +0000 2020", "full_text": "Meanwhile, psychology students at @Macquarie_Uni who reported #COVIDー19  symptoms are being coerced into attend tutorials today. #Lockdownaustralia"}
{"id": 1239346497948463112, "created_at": "Mon Mar 16 00:23:25 +0000 2020", "full_text": "Can someone tell Joe that a) N1H1 just isn’t a thing and b) the “ebola epidemic” just isn’t on the same scale #DemocraticDebate"}
{"id": 1239346497973559300, "created_at": "Mon Mar 16 00:23:25 +0000 2020", "full_text": "Nothing like being called into an urgent COVID-19 work call when you’re two glasses of wine deep"}
{"id": 1239346502474125313, "created_at": "Mon Mar 16 00:23:26 +0000 2020", "full_text": "yeah yall watch your tone china is WATCHING"}
{"id": 1239346506081107969, "created_at": "Mon Mar 16 00:23:27 +0000 2020", "full_text": "But @JoeBiden ...we tried to send experts to China and they refused.  Exactly WHAT consequences do you mean???"}
{"id": 1239346506165039104, "created_at": "Mon Mar 16 00:23:27 +0000 2020", "full_text": "Conspiracy theory: The #Democrats spread #COVIDー19 so we'd all be quarantined and have no choice but to watch their obnoxious #DemDebate and listen to their lies. #Trump #SocialDistancingNow"}
{"id": 1239346506605314048, "created_at": "Mon Mar 16 00:23:27 +0000 2020", "full_text": "I’ve been wanting to play strummers for over a decade and i finally was Thursday but it got cancelled cause of the corona virus 😞"}
{"id": 1239346514738151425, "created_at": "Mon Mar 16 00:23:29 +0000 2020", "full_text": "This debate is giving me serious anxiety. Because I know either of these two men on stage tonight would be heads and tails better than what we have now. #DemDebate #Coronavirus #PregnantInTheTimeOfCorona"}
{"id": 1239350774959706112, "created_at": "Mon Mar 16 00:40:25 +0000 2020", "full_text": "Bernie: We have to protect people living paycheck to paycheck, nobody should pay for coronavirus health costs. If we had Medicare for All this wouldn’t be a problem in a crisis.\n\nBiden: The country doesn’t need a revolution!!!"}
{"id": 1239350775077203968, "created_at": "Mon Mar 16 00:40:25 +0000 2020", "full_text": "So potentially neither of my kids will finish kindergarten. First a wildfire, now a pandemic. Glad I have no more kids to go through the school system. 🤣"}
{"id": 1239350775190609922, "created_at": "Mon Mar 16 00:40:25 +0000 2020", "full_text": "HAN DESCUBIERTO LA CURA CONTRA EL CORONAVIRUS:"}
{"id": 1239350776041963521, "created_at": "Mon Mar 16 00:40:25 +0000 2020", "full_text": "DT that is supposed to rally world leaders and look for a solution to this Wuhan virus pandemic is rumoured to be looking for ways to make money of it. It is sad and disheartening."}
{"id": 1239350784283770880, "created_at": "Mon Mar 16 00:40:27 +0000 2020", "full_text": "I think we need to stop the extreme reactions on COVID-19. Panic does not help nor does saying it’s not that big of a deal. As a person the lives with my elderly parents I take it seriously w/out panic but with precaution. I don’t want to bring it home, and I could w/out knowing."}
{"id": 1239350784401256448, "created_at": "Mon Mar 16 00:40:27 +0000 2020", "full_text": "Wake me up when Corona ends"}
{"id": 1239350788658319360, "created_at": "Mon Mar 16 00:40:28 +0000 2020", "full_text": "I'm confused...They want us to donate to help STOP the spread of coronavirus,  BUT who's gonna help us that donate? So I'm gonna help, but can't get a test? #MakeItMakeSense🤷🏿‍♂️\n#Proverbs 3:5-6 That's who I trust \n#☝🏿That'sWhoWillHelpMe"}
{"id": 1239350792823463936, "created_at": "Mon Mar 16 00:40:29 +0000 2020", "full_text": "#silencetrump #realDonaldTrump do not allow trump in front of a microphone until the adults from the CDC have helped us through the virus."}
{"id": 1239350792911544321, "created_at": "Mon Mar 16 00:40:29 +0000 2020", "full_text": "A lady said “Petition for nurses. Who agrees that we should be getting paid double time during this pandemic as a relief package??” \n\nWe did not become nurses to ask for double the pay in a time like this. We are the front line and we are here to take care of ppl and treat them."}
{"id": 1239350793045782528, "created_at": "Mon Mar 16 00:40:29 +0000 2020", "full_text": "Idk why everyone is complaining about social distancing honestly I never wanted to socialize in the first place"}
{"id": 1239350797000937472, "created_at": "Mon Mar 16 00:40:30 +0000 2020", "full_text": "My two closest work friends have both decided that they want to spend their social distancing time by going home to their families... we are extremely not the same"}
{"id": 1239350809499815936, "created_at": "Mon Mar 16 00:40:33 +0000 2020", "full_text": "I feel China should come out and offer say 20 billion dollars to the first pharmaceutical lab that develops a vaccine and should then provide it to the world for free, that will work in their favour as it quicken up their exports which are worth a lot more than that."}
{"id": 1239350818102534146, "created_at": "Mon Mar 16 00:40:35 +0000 2020", "full_text": "Memes... Best thing of the World.. even in times of the #COVIDー19"}
{"id": 1239350822070255616, "created_at": "Mon Mar 16 00:40:36 +0000 2020", "full_text": "One reason #COVID19 is hitting so hard is because of income inequality @JoeBiden. We need immediate fixes, but we also need to think long term so pandemics and other disruptions don’t have a double impact on the poorest in our country, like @BernieSanders says. #DemDebate"}
{"id": 1239350822082875392, "created_at": "Mon Mar 16 00:40:36 +0000 2020", "full_text": "Another #GUVirtualDebate question from our audience, wondering whether the candidates will announce changes to the way they campaign (i.e., rallies) given the outbreak of #coronavirus. This was just addressed during the debate. (1/)"}
{"id": 1239350822258999298, "created_at": "Mon Mar 16 00:40:36 +0000 2020", "full_text": "this corona shit fkin up all my flexes bout to hop on the only fans wave"}
{"id": 1239350834804207616, "created_at": "Mon Mar 16 00:40:39 +0000 2020", "full_text": "I'm prob gonna stay away from twitter (not completely but more than usual) for a bit. All of you lovely people stay safe, remember to practice social distancing, only leave if you ABSOLUTELY MUST and pls care for the elderly and immunocompromised ❤"}
{"id": 1239350843222233089, "created_at": "Mon Mar 16 00:40:41 +0000 2020", "full_text": "This is a joke of a debate. Biden cannot put together full sentences and Bernie can’t even blame China for causes the Corona Virus. Embarrassing. #DemDebate"}
{"id": 1239350864034197506, "created_at": "Mon Mar 16 00:40:46 +0000 2020", "full_text": "Most of the rising cases are probably due to thw fact that the US started testing people auper late. A lot of These people probably been had the virus and we are now finding out about it. #coronavirus"}
{"id": 1239350864143417344, "created_at": "Mon Mar 16 00:40:46 +0000 2020", "full_text": "gonna stream again cause what else to do in a pandemic right? lets play some warzone!"}
{"id": 1239350868182478850, "created_at": "Mon Mar 16 00:40:47 +0000 2020", "full_text": "a lot of “leftists” genuinely just wanna be Red Technocrat middle-managers running society from a switchboard wearing a big dumb hamsick ushanka and a lot of them aren’t even bothering to hide it anymore (this isn’t about coronavirus specifically but yeah that too)"}
{"id": 1239350876784992258, "created_at": "Mon Mar 16 00:40:49 +0000 2020", "full_text": "CDC is warning against gatherings of 50+ people for the next eight weeks and I’m about to cry cause that’s not possible at my job 😭"}
{"id": 1239350880723484673, "created_at": "Mon Mar 16 00:40:50 +0000 2020", "full_text": "At the top of the hour on Bulldog Insider, Andrew Marden and Scott Bemis discuss how the coronavirus has affected Fresno State athletics. Head softball coach Linda Garza is an in-studio guest. 6pm on KSEE24"}
{"id": 1239350880769437697, "created_at": "Mon Mar 16 00:40:50 +0000 2020", "full_text": "Why can’t America get its shit together???  Where are the test kits? #TestkitsNow #COVIDー19"}
{"id": 1239350880773853187, "created_at": "Mon Mar 16 00:40:50 +0000 2020", "full_text": "Chale Tha Thing Be Serious Matter Ooh, Get Like 5mins And Think About It. You’re Going To Die When It Gets To You. And This Is Africa (Ghana) No Measures Been Taken, We Are Only Depending On Hand Sanitizers Hm 🙏🏾🙏🏾 We Just For Pray Cos Italy And China Dems Saf People Dey Die."}
{"id": 1239350885186183169, "created_at": "Mon Mar 16 00:40:51 +0000 2020", "full_text": "We’ve all seen the videos coming from Italy with everyone singing and playing music... I can imagine it here... bucket boys and people singing juke music from their front porches...  #COVIDー19 #chicago #QuarantineAndChill"}
{"id": 1239350889304989696, "created_at": "Mon Mar 16 00:40:52 +0000 2020", "full_text": "Social distancing has me bingeing #TheCircleNetflix and can @MichelleButeau provide commentary for all trash reality tv going forward? Please?!?!"}
{"id": 1239350889330216963, "created_at": "Mon Mar 16 00:40:52 +0000 2020", "full_text": "Me cuesta leer que sigan diciendo que el coronavirus es culpa del capitalismo o del “neoliberalismo” o de todas las pelotudeces que encuentren para poder defender sus ideas que nunca (y por suerte) van a ser aplicables y perdurables en el tiempo."}
{"id": 1239350889384681473, "created_at": "Mon Mar 16 00:40:52 +0000 2020", "full_text": "O te corona el virus o te corono yo👸"}
{"id": 1239350902009540610, "created_at": "Mon Mar 16 00:40:55 +0000 2020", "full_text": "While we are eternally grateful to the frontline healthcare staff fighting #covid lets not forget the unsung heros , the #informatics and #HealthIT @HennepinHC these folks have worked 24/7 this week"}
{"id": 1239350902093463553, "created_at": "Mon Mar 16 00:40:55 +0000 2020", "full_text": "How can biden say he wants single payer paid for healthcare only for corona virus .. how about everything 🤦🏾‍♂️  this is trash #DemDebate"}
{"id": 1239350910184284163, "created_at": "Mon Mar 16 00:40:57 +0000 2020", "full_text": "So far poor people, immigrants, and taxes have been the sacred cows linked to #coronavirus. Curious how they shoe horn in the environment #CNNDebate"}
{"id": 1239350914365812737, "created_at": "Mon Mar 16 00:40:58 +0000 2020", "full_text": "Job creation idea:\n\nMobile testing personnel to go door to door for random voluntary Covid 19 testing."}
{"id": 1239350914428911616, "created_at": "Mon Mar 16 00:40:58 +0000 2020", "full_text": "Wakanda has 0 #coronavirus cases"}
{"id": 1239350919088582657, "created_at": "Mon Mar 16 00:40:59 +0000 2020", "full_text": "I stand for China and its culture.\n\nI stand for Hong Kong and its culture and freedom.\n\nPlease do not hate either. Thank you."}
{"id": 1239350922825916417, "created_at": "Mon Mar 16 00:41:00 +0000 2020", "full_text": "We have a goal to make Cherubs this year, the Corona virus will only encourage us to reach for great heights."}
{"id": 1239350922926530570, "created_at": "Mon Mar 16 00:41:00 +0000 2020", "full_text": "#DemDebate @BernieSanders needs to give up the shit about Universal Health Care. He has just been asked for questions and every answer has to do with Universal Health Care. This is a pandemic. Government needs to step In and pay for all PERIOD."}
{"id": 1239350927330390016, "created_at": "Mon Mar 16 00:41:01 +0000 2020", "full_text": "any meta-humans getting about? #COVIDー19"}
{"id": 1239350931311013888, "created_at": "Mon Mar 16 00:41:02 +0000 2020", "full_text": "why does this whole coronavirus seem like the situation in KRRISH 3 lmao"}
{"id": 1239350943419789314, "created_at": "Mon Mar 16 00:41:05 +0000 2020", "full_text": "#DemDebate Trumps team is so far ahead of these two idiots. Let’s go back to calling Trump a racist for stopping flights from China."}
{"id": 1239350947865747457, "created_at": "Mon Mar 16 00:41:06 +0000 2020", "full_text": "If the @AFL was to suspend the league say for 5 weeks because of coronavirus concerns, it would result in a 17 week comp. Each team plays each other once. Return fixtures the year after. Compromised draw problem fixed going forward. Two birds with one stone. Genius #AFL"}
{"id": 1239350969101623296, "created_at": "Mon Mar 16 00:41:11 +0000 2020", "full_text": "I am will do #SocialDistancing as long as needed so long as somebody brings me more Girl Scout S'mores cookies."}
{"id": 1239350973333524480, "created_at": "Mon Mar 16 00:41:12 +0000 2020", "full_text": "i'd be amused, and by amused i mean terribly annoyed, if my current cold symptoms are good ol' COVID-19."}
{"id": 1239350981416099842, "created_at": "Mon Mar 16 00:41:14 +0000 2020", "full_text": "I need more of a quarantine from stupid and rude people than I do the coronavirus"}
{"id": 1239350981739020288, "created_at": "Mon Mar 16 00:41:14 +0000 2020", "full_text": "Our store, instead of closing, has now changed opening times to two hours later.\n\nThey're either going to work us to death or wait for us to die from covid"}
{"id": 1239350981931880448, "created_at": "Mon Mar 16 00:41:14 +0000 2020", "full_text": "Man people panic buying and clearing out stores are so 😌"}
{"id": 1239350985606270976, "created_at": "Mon Mar 16 00:41:15 +0000 2020", "full_text": "Because of #COVIDー19 and the #ToiletPaperPanic, I have instilled a One Square, One Wipe rule in our house.\n\n#DadMoves"}
{"id": 1239350994124918786, "created_at": "Mon Mar 16 00:41:17 +0000 2020", "full_text": "Biden: everyone should get free treatment for the Corona Virus, it is a National Emergency!\n    Yes, of course. Yet for the thousands who have all other kinds of medical needs, those ARE THEIR EMERGENCIES, EVERYDAY!  Do their emergencies not count? Do their lives not matter?\n M4A"}
{"id": 1239350998285660160, "created_at": "Mon Mar 16 00:41:18 +0000 2020", "full_text": "the corona virus gotta go cause i cannot be in the house any longer."}
{"id": 1239350998616788992, "created_at": "Mon Mar 16 00:41:18 +0000 2020", "full_text": "if anything this corona bs has solidified the idea mass revolution is gonna take even more time to come. if the average citizen hasn’t already begun mobilizing after discovering trump literally fired the crisis response team, nothing is gonna make these mfs mobilize"}
{"id": 1239351002681225218, "created_at": "Mon Mar 16 00:41:19 +0000 2020", "full_text": "The only frightening thing bout this virus to me is the said irreversible lung damage it causes ... this whole pandemic crazy tho"}
{"id": 1239351010797195269, "created_at": "Mon Mar 16 00:41:21 +0000 2020", "full_text": "I got school taken away from me and now work. What else will the coronavirus take away from me? Prom? Graduation?"}
{"id": 1239351014953795586, "created_at": "Mon Mar 16 00:41:22 +0000 2020", "full_text": "With the rise of COVID-19, my office is taking extreme caution &amp; will be closed Monday March 16, 2020 to Friday March 20, 2020. My staff &amp; I will be readily available to help you via email. Please email: district10@senate.virginia.gov &amp; we will continue to keep you all updated"}
{"id": 1239351015062765568, "created_at": "Mon Mar 16 00:41:22 +0000 2020", "full_text": "it's going to be so weird if covid ends up making it so my first major of the year is like, ceotaku"}
{"id": 1239351015146754048, "created_at": "Mon Mar 16 00:41:22 +0000 2020", "full_text": "Boris Johnson probably has coronavirus"}
{"id": 1239351019278151681, "created_at": "Mon Mar 16 00:41:23 +0000 2020", "full_text": "A little perspective: There are an average of 102 traffic deaths per day in the U.S. less than 50 COVID-19 DEATHS IN PAST MONTH"}
{"id": 1239351027662495747, "created_at": "Mon Mar 16 00:41:25 +0000 2020", "full_text": "damn being suicidal go crazy af during a pandemic i wish this was sarcasm i have absolutely no regard for my wellbeing"}
{"id": 1239351032183959553, "created_at": "Mon Mar 16 00:41:26 +0000 2020", "full_text": "So I just ordered 100 greenhouse pots and a bob marley vinyl....the pots are for my lavender seedlings, but I bet Amazon has other ideas.... #SocialDistancingNow"}
{"id": 1239351036273360896, "created_at": "Mon Mar 16 00:41:27 +0000 2020", "full_text": "Fuck this covid19.\nThe panic is only making things worse."}
{"id": 1239351040132038657, "created_at": "Mon Mar 16 00:41:28 +0000 2020", "full_text": "The US needs a comprehensive plan to address COVID19 asap. But in comparison to Bernie’s approach, Biden’s disregard of Medicare for all seems like his plans are empty promises subject to hard lengthy bureaucratic processes. There are so many existing bottlenecks. #DemDebate"}
{"id": 1239351040325103617, "created_at": "Mon Mar 16 00:41:28 +0000 2020", "full_text": "Help I’m being held as a political prisoner in the mills family household as everyone goes crazy over COVID I know what that girl from 10 cloverfield lane felt like"}
{"id": 1239351040530690049, "created_at": "Mon Mar 16 00:41:28 +0000 2020", "full_text": "Just realized we cannot write in the same universe as our project 1... \n\nCan I write my characters as if they are in our world and contracted corona?"}
{"id": 1239351044741701633, "created_at": "Mon Mar 16 00:41:29 +0000 2020", "full_text": "I can’t wait to read the books about the love stories that come out of this: Love In The Time Of Coronavirus"}
{"id": 1239351048646451202, "created_at": "Mon Mar 16 00:41:30 +0000 2020", "full_text": "Dato interesante:\nEl corona virus nos hizo, por lo menos, el favor de distraer un poco a la gente para que dejen de estar jodiendo con su \"feminismo\" :)\nHay que ver el lado bueno, Marge."}
{"id": 1239351048650862595, "created_at": "Mon Mar 16 00:41:30 +0000 2020", "full_text": "3 months in &amp; we got:\n\nWW3\nAustralian bushfires\nKobe’s death\nCoronavirus \nJessica from Love is Blind\nAn April 29 ASTEROID\nMe feeling inadequate 🥺\n                                     👉🏼👈🏼\n\nYet, 2020 could still turn it around if people learned how to chew with their mouth closed"}
{"id": 1239351053088260096, "created_at": "Mon Mar 16 00:41:31 +0000 2020", "full_text": "Corona will be the tool the left pushes mail in ballots and ballot harvesting on every state."}
{"id": 1239351057135931394, "created_at": "Mon Mar 16 00:41:32 +0000 2020", "full_text": "350 million people 1.9 million coronavirus test"}
{"id": 1239351057333059589, "created_at": "Mon Mar 16 00:41:32 +0000 2020", "full_text": "por que no hubo coronavirus cuando tenia que ir a rendir loco nada hace bien"}
{"id": 1239351065579053056, "created_at": "Mon Mar 16 00:41:34 +0000 2020", "full_text": "I thought people over the age of 65 were supposed to be especially diligent with their social distancing 🤔 #DemDebate"}
{"id": 1239351074114473984, "created_at": "Mon Mar 16 00:41:36 +0000 2020", "full_text": "Now is not the time to be bringing up your son's Joe. Maybe keep quiet about your son's for the rest of 2020 if at all possible. Just trying to help Joe, in case you are the nominee\n#BernieOrBust2020 #JoeBiden  #coronavirus #debate #StayTheFHome"}
{"id": 1239351078027694080, "created_at": "Mon Mar 16 00:41:37 +0000 2020", "full_text": "if you're pansexual during a pandemic do you get a power level bonus?"}
{"id": 1239351099120914438, "created_at": "Mon Mar 16 00:41:42 +0000 2020", "full_text": "Listening to the governor justify social distancing. Just tell us if school is closed or not."}
{"id": 1239351099016052736, "created_at": "Mon Mar 16 00:41:42 +0000 2020", "full_text": "i’m!!! so!!! nervous!!! the CDC is recommending bars and restaurants to close for two months. TWO. MONTHS. i’m a bartender. if i can’t work for two months I. CANNOT. LIVE. this is fucking insane"}
{"id": 1239351103461916673, "created_at": "Mon Mar 16 00:41:43 +0000 2020", "full_text": "Can we have an extension of census 2020 because of a pandemic??? This is a HUGE problem!!!"}
{"id": 1239351107295510530, "created_at": "Mon Mar 16 00:41:44 +0000 2020", "full_text": "Serious offer: if I started a low key drop in/drop out D&amp;D game on Monday and Wednesday evenings, 2 hours per session max with me as DM, would people be interested? We could do it over Video Skype and it would be social distancing while also social together-ing."}
{"id": 1239351107656265728, "created_at": "Mon Mar 16 00:41:44 +0000 2020", "full_text": "Trump really wanted that coronavirus vaccine to gouge everyone like that hand sanitizer dude smh"}
{"id": 1239351111645102080, "created_at": "Mon Mar 16 00:41:45 +0000 2020", "full_text": "In response to Coronavirus, Sanders is not shaking hands.  Biden said he is not either and is only holding virtual campaigns. Sanders has an underlying condition."}
{"id": 1239351116036550657, "created_at": "Mon Mar 16 00:41:46 +0000 2020", "full_text": "Apparently Albany Ga getting hit with the covid now. Yall watch out"}
{"id": 1239351120226660353, "created_at": "Mon Mar 16 00:41:47 +0000 2020", "full_text": "So my classes are suspended because of corona virus....... shit"}
{"id": 1239351124303335425, "created_at": "Mon Mar 16 00:41:48 +0000 2020", "full_text": "Biden just said he protects himself from Coronavirus by not touching his face. What about all of the young ones he touches?"}
{"id": 1239351128241983489, "created_at": "Mon Mar 16 00:41:49 +0000 2020", "full_text": "im nej im fully convinced this is my second time having coronavirus"}
{"id": 1239351128287920129, "created_at": "Mon Mar 16 00:41:49 +0000 2020", "full_text": "Neither of these old hacks could do as good of a job as Donald Trump at handling this pandemic. #DemocraticDebate"}
{"id": 1239351132604039168, "created_at": "Mon Mar 16 00:41:50 +0000 2020", "full_text": "The Coronavirus came and put the whole country on punishment 😂"}
{"id": 1239351132629217291, "created_at": "Mon Mar 16 00:41:50 +0000 2020", "full_text": "I feel like we have the CDC trying to keep us safe from the fire but the trump administration is telling us it's ok the fire won't burn you go ahead touch the flames..."}
{"id": 1239351136810946561, "created_at": "Mon Mar 16 00:41:51 +0000 2020", "full_text": "We shoulda known something g was up bc we ain’t really have a winter lol. The snow that woulda kept us in during winter is now Corona in spring."}
{"id": 1239351153558781952, "created_at": "Mon Mar 16 00:41:55 +0000 2020", "full_text": "The rest of the world has to be laughing at how America is reacting to covid19. I understand the severity, but we wonder why people call us stupid Americans. 🤷‍♀️🤦‍♀️"}
{"id": 1239351161766936577, "created_at": "Mon Mar 16 00:41:57 +0000 2020", "full_text": "People would rather believe that the \"shut down\" is fake news instead of prepping and ensuring that other people are also preparing for the worst. These are the same people that are going to insist that Covid-19 is \"just another flu\"."}
{"id": 1239351161792143360, "created_at": "Mon Mar 16 00:41:57 +0000 2020", "full_text": "#DemocraticDebate I truly think @BernieSanders is excited about this pandemic b/c the American crisis fits perfectly with his decades long carping."}
{"id": 1239351162131959809, "created_at": "Mon Mar 16 00:41:57 +0000 2020", "full_text": "Please stop talking about homework: we got spring break and corona break. \n- management"}
{"id": 1239351170533072896, "created_at": "Mon Mar 16 00:41:59 +0000 2020", "full_text": "Covid 19 is a terrorist attack by the fake News ......."}
{"id": 1239351174605803520, "created_at": "Mon Mar 16 00:42:00 +0000 2020", "full_text": "Stop worrying so much about COVID-19 and worry about H1N1"}
{"id": 1239351182977576961, "created_at": "Mon Mar 16 00:42:02 +0000 2020", "full_text": "Love listening to the Democratic debate while working on my company's covid-19 plan. My blood pressure is not at all through the fucking roof right now. 🙃"}
{"id": 1239351195484946434, "created_at": "Mon Mar 16 00:42:05 +0000 2020", "full_text": "Okay but when are we actually gonna talk about the rest of the country? I’m all for talking about this virus because it’s the main topic right now as an epidemic but damn let’s move on to more issues."}
{"id": 1239351199863721985, "created_at": "Mon Mar 16 00:42:06 +0000 2020", "full_text": "This covid-19 makes me anxious. I’m scared for my parents. They are old!! Protect my parents, Lord. 😞🙏🏻🙏🏻🙏🏻"}
{"id": 1239351204083200000, "created_at": "Mon Mar 16 00:42:07 +0000 2020", "full_text": "True story: Cancers haven't even noticed the global pandemic or social distancing.\n\nThis is our wheelhouse. This is our time to shine. No one will see us shine but it's definitely happening."}
{"id": 1239351212161609730, "created_at": "Mon Mar 16 00:42:09 +0000 2020", "full_text": "When walmart is out of laundry detergent except woolite darks but you’re grunge af so 97.3% of your wardrobe is black. #bussinessasusual #coronavirus"}
{"id": 1239351216280395776, "created_at": "Mon Mar 16 00:42:10 +0000 2020", "full_text": "I support this President. However, he has completely dropped the ball on the #coronavirus pandemic. You can’t keep painting this as under control. Sometimes it’s okay to admit a mistake and own up. Not 45. Ego is too big."}
{"id": 1239351216330510336, "created_at": "Mon Mar 16 00:42:10 +0000 2020", "full_text": "Just finished @amateuradam’s ’This is Going to Hurt’. Though it was funny and heartbreaking I am nervous for the doctors in the UK. Surely the NHS is not nearly equipped to support its staff and patients during the #COVIDー19 pandemic?"}
{"id": 1239351224731869187, "created_at": "Mon Mar 16 00:42:12 +0000 2020", "full_text": "I’ve booked A/L and wanted to do stuff but this Corona is just messing everything up"}
{"id": 1239351228913446912, "created_at": "Mon Mar 16 00:42:13 +0000 2020", "full_text": "Biden is being an asshat about medicare-for-all. Because he knows Coronavirus testing and treatment for all is the exact same thing. \"Socialism\" as the morons called it."}
{"id": 1239351229173694464, "created_at": "Mon Mar 16 00:42:13 +0000 2020", "full_text": "Day 1 of social distancing: already ate all the Cheez-its @bobbyjegan"}
{"id": 1239351233137315843, "created_at": "Mon Mar 16 00:42:14 +0000 2020", "full_text": "Mañana antes de irse a trabajar dense una friega de @BACARDI por todo el cuerpo, van a ver que el #COVIDー19 se las va a pelar. Spread My Words Brothers. #CuarentenaCoronavirus"}
{"id": 1239351233372020738, "created_at": "Mon Mar 16 00:42:14 +0000 2020", "full_text": "pls stop panic buying i fckin need toilet paper and rice but y’all out here being dumb"}
{"id": 1239351233384722433, "created_at": "Mon Mar 16 00:42:14 +0000 2020", "full_text": "Can I hoard Corona beer? \nIt seems nobody wants it now. \n\n-asking for my liver..."}
{"id": 1239351237323010048, "created_at": "Mon Mar 16 00:42:15 +0000 2020", "full_text": "World Health Organization - WHO declares a pandemic for the COVID-19 virus on March 11, 2020. My thoughts are that World Leaders need to come together and collaborate on developing a consistent plan of action to stop the spread of this virus."}
{"id": 1239351237465772036, "created_at": "Mon Mar 16 00:42:15 +0000 2020", "full_text": "Watching the debates. Interesting context with all the pandemic talks."}
{"id": 1239351249885110274, "created_at": "Mon Mar 16 00:42:18 +0000 2020", "full_text": "I’ll admit I’m a little bit late to the game in taking these #COVID19 precautions seriously. It’s not about how sick I will or won’t get, just trying not to be a vehicle for this mf’er #QuarantineAndChill"}
{"id": 1239351250107412480, "created_at": "Mon Mar 16 00:42:18 +0000 2020", "full_text": "If I hear anybody else talking about this coronavirus I'm going to lose my s*** people people from China just trying to scare us to stop from traveling because that's not going to stop me from traveling I really don't believe the coronaviruses out because 😂🤣🤣🤣🤣🤣🤔🤔"}
{"id": 1239351250426245124, "created_at": "Mon Mar 16 00:42:18 +0000 2020", "full_text": "did they ban fucking on the corona virus yet i want quarantine pussy period"}
{"id": 1239351262430121985, "created_at": "Mon Mar 16 00:42:21 +0000 2020", "full_text": "Let's talk about positives that can come from social distancing and self-quarantine, shall we?\n\nI can immediately think of a few, being a chronic homebody myself;\n\n- catch up on reading;\n- if working from home, do so at your own pace to some degree;\n- relax;\n- fap a whole bunch."}
{"id": 1239351262547714048, "created_at": "Mon Mar 16 00:42:21 +0000 2020", "full_text": "Who else thinks Corona should come with a special addition 19oz bottle? #COVIDー19"}
{"id": 1239351262627409921, "created_at": "Mon Mar 16 00:42:21 +0000 2020", "full_text": "I heard niggas are tryna get bagged so they don’t catch coronavirus"}
{"id": 1239351270835490816, "created_at": "Mon Mar 16 00:42:23 +0000 2020", "full_text": "Bernie keeps saying he'd combat Covid-19 by having universal health care. Disregarding the fact that any major healthcare reform would take longer than the pandemic will last I wish Joe would say \"Italy, France, Germany, and China all have universal health care, didn't help.\""}
{"id": 1239351283745603584, "created_at": "Mon Mar 16 00:42:26 +0000 2020", "full_text": "Old man Sanders can't read the room.\n\nHe doesn't realize the revolution left the station when Coronavirus arrived."}
{"id": 1239351291857588224, "created_at": "Mon Mar 16 00:42:28 +0000 2020", "full_text": "If we go into a 4 week quarantine imma die from being around my family before corona even find me 🙃"}
{"id": 1239351296014024704, "created_at": "Mon Mar 16 00:42:29 +0000 2020", "full_text": "At least the social distancing distance between the two candidates is according to guidelines. \n🧍            🧍\n#DemDebate #cnn"}
{"id": 1239351296219545601, "created_at": "Mon Mar 16 00:42:29 +0000 2020", "full_text": "no school... anyone wanna chill, maybe catch the corona virus together 🥺👉👈"}
{"id": 1239351304641581056, "created_at": "Mon Mar 16 00:42:31 +0000 2020", "full_text": "#Coronavirus \nand they don't appreciate the ordinary happiness of being able to live every day with five satisfied bodies.\nJapan, the world, and the earth are hitting the bats."}
{"id": 1239351316981387266, "created_at": "Mon Mar 16 00:42:34 +0000 2020", "full_text": "Just realized a lot of people are taking the same \"don't discuss it and it will disappear\" approach to COVID-19 as they do to racism 🤔."}
{"id": 1239351317245472769, "created_at": "Mon Mar 16 00:42:34 +0000 2020", "full_text": "everyone’s like “social distancing 😀😀” but sure it seems fun until you’re depressed and don’t do it on purpose and feel yourself collapsing from the inside out while your brain fucks itself endlessly and allows you to believe you’re pathetic and deserve the worst despite not ha"}
{"id": 1239351317304209408, "created_at": "Mon Mar 16 00:42:34 +0000 2020", "full_text": "I’m corona’d man\n\nYou can be me if you cough and sneeze im corona’d maaaaaan"}
{"id": 1239351325382422528, "created_at": "Mon Mar 16 00:42:36 +0000 2020", "full_text": "HMMMMMM READ SHARE RETWEET \nThis morning at 4:30 a.m., Canadian Prime Minister Justin Trudeau was served a criminal indictment by the U.S. for corporate and financial crimes. Media owners were instructed to brainwash everyone that Trudeau and his wife have the Corona virus, and"}
{"id": 1239351325651013632, "created_at": "Mon Mar 16 00:42:36 +0000 2020", "full_text": "Man the Earth going to Cool.  China just fixed #globalwarming"}
{"id": 1239351333699887109, "created_at": "Mon Mar 16 00:42:38 +0000 2020", "full_text": "Just contracted the flu.  My wife has it, too.  The doctor assures me it's not #coronavirus. I feel like crap, but am happy I'm probably not going to die.  And if any of you are scared and see ME tweeting a few weeks from now, know that I escaped it and YOU'LL be fine!"}
{"id": 1239351334043705344, "created_at": "Mon Mar 16 00:42:38 +0000 2020", "full_text": "feeling like anyone that says ‘wuhan virus’ is probably racist"}
{"id": 1239351338238128131, "created_at": "Mon Mar 16 00:42:39 +0000 2020", "full_text": "Just @venmo’d my hairstylist the amt of a cut+tip 💇‍♀️ (even tho I haven’t seen her recently &amp; won’t anytime soon given #COVIDー19). She has no way to make a living these days. \n\nPls do the same. Show your stylists some 💕😊\n\n#coronavirus #hairstylist #MakeItAGoodHairDay #hairlove"}
{"id": 1239351338485444613, "created_at": "Mon Mar 16 00:42:39 +0000 2020", "full_text": "The coronavirus doing more for the country than the president."}
{"id": 1239351342096924673, "created_at": "Mon Mar 16 00:42:40 +0000 2020", "full_text": ": Let me say this , please if you are diagnosed with corona or think you have it , please check out the facts of corona before you freak out and say stuff on twitter, yes the virus is very serious but that does not mean you are gonna die bc you have it."}
{"id": 1239351342373703680, "created_at": "Mon Mar 16 00:42:40 +0000 2020", "full_text": "36 min on the coronavirus. \nWhere is all the free stuff going to come from @BernieSanders \n\nWhy should we hire you @JoeBiden since you have spent 36 years creating wealth for your family?"}
{"id": 1239351342511996928, "created_at": "Mon Mar 16 00:42:40 +0000 2020", "full_text": "now EU looks like storongest national  union in the world but if they have some trouble like corona virus they first think nationalism like german closed they're border…\nhow strong they appeal friendship but  they don't help union's member in emergency in reality……🤔🤔"}
{"id": 1239351346689695744, "created_at": "Mon Mar 16 00:42:41 +0000 2020", "full_text": "Social distancing is truly going to be my time to shine. #Trainedforthismywholelife"}
{"id": 1239351350770700288, "created_at": "Mon Mar 16 00:42:42 +0000 2020", "full_text": "Who wants to be quarantined with me? If Coronavirus doesn't take you out can I?"}
{"id": 1239351354943930369, "created_at": "Mon Mar 16 00:42:43 +0000 2020", "full_text": "Hey @Macys Why don't you follow the example set by @Apple, @Nike and others and close your stores for a while to protect your employees - especially those over 60 - and the community from the #coronavirus #COVIDー19?"}
{"id": 1239351355199746048, "created_at": "Mon Mar 16 00:42:43 +0000 2020", "full_text": "I’m beating your ass if you have corona virus and cough on me 🤕😷"}
{"id": 1239351363399749633, "created_at": "Mon Mar 16 00:42:45 +0000 2020", "full_text": "@riivulet @FollowMMisery @Thorin Yeah they live in that studio great point mate 10/10. FP studio might have mediocre CS but at least it’s the worlds last bastion of safety against the corona."}
{"id": 1239351371524116481, "created_at": "Mon Mar 16 00:42:47 +0000 2020", "full_text": "COVID-19 was a cultural reset"}
{"id": 1239351371712942080, "created_at": "Mon Mar 16 00:42:47 +0000 2020", "full_text": "This pandemic will be one that’ll be forgotten. Shit got real so fast, and it’s gonna keep getting worse"}
{"id": 1239351375986692096, "created_at": "Mon Mar 16 00:42:48 +0000 2020", "full_text": "asians back home defeating coronavirus using all the bed bath and beyond hand sanitizers my parents keep buying for them"}
{"id": 1239351376083288067, "created_at": "Mon Mar 16 00:42:48 +0000 2020", "full_text": "Ya no quiero saber nada de ti, espero te de el coronavirus"}
{"id": 1239351384220356609, "created_at": "Mon Mar 16 00:42:50 +0000 2020", "full_text": "Biden said knock on wood, about not catching the CoronaVirus, he knocked his forehead. That is what he had in his head, a piece of wood."}
{"id": 1239351384308416513, "created_at": "Mon Mar 16 00:42:50 +0000 2020", "full_text": "175 people in the meeting, 104 get infect. COVID-19 is the weapon level virus."}
{"id": 1239351384442626049, "created_at": "Mon Mar 16 00:42:50 +0000 2020", "full_text": "Hoarding begets hoarding.  Stores should be limiting purchases.  Like the guy today buying 8 cases of water.  #Covid19 #COVIDー19 #coronapocolypse"}
{"id": 1239351388288602112, "created_at": "Mon Mar 16 00:42:51 +0000 2020", "full_text": "Here’s something, I really couldn’t give a flying fig about the @CPC_HQ leadership race right now. There’s a global health crisis happening. The party should pause the race at least until it becomes clear what the impact of Covid-19 will be here in Canada."}
{"id": 1239351392441008128, "created_at": "Mon Mar 16 00:42:52 +0000 2020", "full_text": "Wow @CNN . Really enjoying these in-depth questions. Let's call it the #COVIDー19 #debate\n\n#CoronavirusOutbreak is not the only issue even if #MSM wants you to believe not is. #MSMIsTheEnemyOfThePeople\n\n#BidensCognitiveDecline shows as well tonight."}
{"id": 1239351401047896069, "created_at": "Mon Mar 16 00:42:54 +0000 2020", "full_text": "My wife and I just fusion-ha'd our PR and Lawyer backgrounds to deliver a dismantling of a irresponsible policy from our private kindergarten trying to ignore the CDC, Va. state gov, and other red flags. Their policy is basically \"let's go to Red Robin\". I ain't paying for that."}
{"id": 1239351409281241088, "created_at": "Mon Mar 16 00:42:56 +0000 2020", "full_text": "Wasn’t even scared until all the grocery stores started clearing out. I’m not afraid of COVID19 but what is scary, is the lack of common sense people have. I’m scared for people who actually need to go to the store &amp; feed their fams but Susan and Karen stocked up for 30 years."}
{"id": 1239351409302265856, "created_at": "Mon Mar 16 00:42:56 +0000 2020", "full_text": "the CDC said gatherings of 50+ people should be cancelled.. IM SENDING THAT ARTICLE TO HR"}
{"id": 1239351413622411265, "created_at": "Mon Mar 16 00:42:57 +0000 2020", "full_text": "Me tienen las pelotas llenas con el coronavirus"}
{"id": 1239351413894938624, "created_at": "Mon Mar 16 00:42:57 +0000 2020", "full_text": "The Republican Senate worked day and night to secure America's biggest tax scam in favor of the wealthy.  \n\nNow they take a long weekend off while Americans DIE from #coronavirus \n\n#NovemberIsComing \n#MAGA kills\n#BidenForPresident \n#ByeDon2020"}
{"id": 1239351418072506368, "created_at": "Mon Mar 16 00:42:58 +0000 2020", "full_text": "the first thing my brother said to me when i got home is “did you get screened at the airport for coronavirus?” very welcoming"}
{"id": 1239351426054225922, "created_at": "Mon Mar 16 00:43:00 +0000 2020", "full_text": "Corona cancela a aula da morena tmb pra eu ir ver ela"}
{"id": 1239351426217885698, "created_at": "Mon Mar 16 00:43:00 +0000 2020", "full_text": "My parents showed up today with toilet paper, tissues, Chex Mix, bacon, and dog treats. This is the pandemic survival kit everyone needs."}
{"id": 1239351430227603457, "created_at": "Mon Mar 16 00:43:01 +0000 2020", "full_text": "Fuck Merck for making contract  workers still be there despite a freaking pandemic shut down. 🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕😒"}
{"id": 1239351434853920773, "created_at": "Mon Mar 16 00:43:02 +0000 2020", "full_text": "Corona virus is being passed thru money, most u niggas gon be just fine ‼️🤞🏽"}
{"id": 1239351438758690816, "created_at": "Mon Mar 16 00:43:03 +0000 2020", "full_text": "Can't we all just stay home and play video games for a few weeks until #COVIDー19 fucks right off?"}
{"id": 1239351438817583104, "created_at": "Mon Mar 16 00:43:03 +0000 2020", "full_text": "So @ Verizon someone got tested positive (not me) and my mom called everyone saying I got coronavirus😑 like if she’s proud of it, she doesn’t even do that when I do something good🙃😂"}
{"id": 1239351438892990465, "created_at": "Mon Mar 16 00:43:03 +0000 2020", "full_text": "THERE IS NO COMPARISON betwn Bernie &amp; Joe when it comes to how they would handle a pandemic as president and how they are handling the situation presently as candidates. This is obvious to anyone paying attention.\nBernie is Presidential. Joe is lying on stage as I type about m4a"}
{"id": 1239351447034245120, "created_at": "Mon Mar 16 00:43:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239351451559878657, "created_at": "Mon Mar 16 00:43:06 +0000 2020", "full_text": "@Jonny57325722 @zlj517 And there are still some very very good people (some of the best people I've met are from Mainland China). But naturally they are all unhappy with their \"government\" and have to shut up in public. Totally poisoned society. 😞"}
{"id": 1239351468160925696, "created_at": "Mon Mar 16 00:43:10 +0000 2020", "full_text": "I hope my acnh delivery won’t be late bc if the corona"}
{"id": 1239351476427853824, "created_at": "Mon Mar 16 00:43:12 +0000 2020", "full_text": "Once we all survive the pandemic I hope flights to Europe are cheap. Greece looks lit. #RHOA"}
{"id": 1239351476633382912, "created_at": "Mon Mar 16 00:43:12 +0000 2020", "full_text": "I do not think that starting a hashtag called #coronapocolypse is going to help panic or panic buying at all."}
{"id": 1239351480563326976, "created_at": "Mon Mar 16 00:43:13 +0000 2020", "full_text": "This is full on everyman for himself, folks. Enjoy..... #auspol #COVIDー19"}
{"id": 1239351485105934336, "created_at": "Mon Mar 16 00:43:14 +0000 2020", "full_text": "Millennials: I can still head out to brunch, right?\n\nBoomers: My book club is okay, right?\n\nGen-X: STAY AT HOME, PEOPLE.\n\n#ShutItDown #COVIDー19 #SocialDistancingNow"}
{"id": 1239351489434279936, "created_at": "Mon Mar 16 00:43:15 +0000 2020", "full_text": "Abala or nuisance shouldn't be the words you use when dealing with #COVID19 lockdown in #Philippines , just sayin"}
{"id": 1239351493335097345, "created_at": "Mon Mar 16 00:43:16 +0000 2020", "full_text": "‘I’m going to do it after Corona!’\n\nYou’re probably expecting to be inspired and have a new perspective on life. \n\nSorry to break it to you.\n\nNothing will change if you don’t change."}
{"id": 1239351493406359552, "created_at": "Mon Mar 16 00:43:16 +0000 2020", "full_text": "Kinda looking forward to @voxdotcom Explained episode on covid-19 and how they literally warned us about it in The Next Pandemic episode"}
{"id": 1239351497688862720, "created_at": "Mon Mar 16 00:43:17 +0000 2020", "full_text": "It shouldn’t count as a weekend if your boss is texting you the whole time #coronavirus"}
{"id": 1239351505762816000, "created_at": "Mon Mar 16 00:43:19 +0000 2020", "full_text": "Only positive thing to come outta this coronavirus scare is that I can now use social distancing as an excuse for not attending shiiiit 😂"}
{"id": 1239351506161348610, "created_at": "Mon Mar 16 00:43:19 +0000 2020", "full_text": "Champs can easily schedule for summer enu lol. Once all a this Corona ting gone or get under control."}
{"id": 1239351514126258177, "created_at": "Mon Mar 16 00:43:21 +0000 2020", "full_text": "my body really gave me itchy hormonal breakout on my face during a pandemic.............."}
{"id": 1239351518437883904, "created_at": "Mon Mar 16 00:43:22 +0000 2020", "full_text": "I've made so much chicken stock. I'm hoarding beans  (well, coffee beans). I'm a bootlegger (hand-sanitizer, but still). I am finally living the \"Little House on the Prairie\" life I craved when I was 7. Only now too many are suffering.  #coronavirus"}
{"id": 1239351522837835776, "created_at": "Mon Mar 16 00:43:23 +0000 2020", "full_text": "*Italian dies from Corona Virus*\n\nJojo fandom: Haha nice Zeppeli cosplay"}
{"id": 1239351526956716038, "created_at": "Mon Mar 16 00:43:24 +0000 2020", "full_text": "This corona virus really got me in the crib so I’ve been listening 2 some much music via @TIDAL I needed this low key"}
{"id": 1239351531033382912, "created_at": "Mon Mar 16 00:43:25 +0000 2020", "full_text": "We're working nationally to ensure all states and territories to ensure there are enough #Coronavirus\ntests for the people who need them, says @MarkMcGowanMP"}
{"id": 1239351531037700101, "created_at": "Mon Mar 16 00:43:25 +0000 2020", "full_text": "People on Twitter are crapping themselves because Bernie keeps calling Coronavirus “Ebola.” Everyone is coming to realize our country, one way or another, WILL be administered by a crazy, old, demented coot. I wonder which one it will be. #ebola"}
{"id": 1239351531209658369, "created_at": "Mon Mar 16 00:43:25 +0000 2020", "full_text": "Soap kills the Coronavirus. Not bog roll. Bog roll does not kill this virus."}
{"id": 1239351535454302208, "created_at": "Mon Mar 16 00:43:26 +0000 2020", "full_text": "Having your in-laws at your house right now is exponentially worse than dealing with them over the holidays. And it’s just the beginning. 😱#coronapocolypse #coronavirus"}
{"id": 1239351543423479809, "created_at": "Mon Mar 16 00:43:28 +0000 2020", "full_text": "Be sure to check in on your loved ones with mental illness during this time of social distancing and isolation. It’s hard to push through when our routines are being disrupted and it’s definitely hard as fuck to get out of bed when you can’t leave the house."}
{"id": 1239351543767240709, "created_at": "Mon Mar 16 00:43:28 +0000 2020", "full_text": "The corona virus has people working longer hours and people spending more money on the economy\n\nCoronavirus for President 2020"}
{"id": 1239351548276289536, "created_at": "Mon Mar 16 00:43:29 +0000 2020", "full_text": "During a pandemic, health care for all  does not seem like a revolution, but more like common sense. #DemDebate"}
{"id": 1239351564789338114, "created_at": "Mon Mar 16 00:43:33 +0000 2020", "full_text": "I know @JoeBiden could handle the #COVIDー19 #coronavirus . I live 1.3 miles from Presbyterian Hospital where  #Ebola broke out in 2014. I was never worried for 1 minute bc  I was in the hands of @BarackObama &amp; @JoeBiden . I just want to feel like I did in 2014."}
{"id": 1239351568593453059, "created_at": "Mon Mar 16 00:43:34 +0000 2020", "full_text": "This debate just makes me miss @ewarren that much more. We need her voice more than ever as we deal with the #COVIDー19 crisis and the economic issues to follow. @JoeBiden and @BernieSanders are good people, but they pale in comparison to what she offers to our country."}
{"id": 1239351568740151296, "created_at": "Mon Mar 16 00:43:34 +0000 2020", "full_text": "So with this CDC recommendation, that means I’m probably not working until June. This is going to absolutely kill my bank account. This overreaction to this virus is unbelievable. As far as I’m concerned, the CDC can kiss my ass."}
{"id": 1239351568874553344, "created_at": "Mon Mar 16 00:43:34 +0000 2020", "full_text": "tired of Bernie negging American healthcare.\nANYONE needing care gets it in this country. \nwe were told AVA would leave none uninsured. \nyou cannot have idle millions of icu beds awaiting an centenniel pandemic whether government or private. \nif he lies about this..."}
{"id": 1239351572871761921, "created_at": "Mon Mar 16 00:43:35 +0000 2020", "full_text": "my momma not being worried ab corona even tho she high risk has me so messed up please stay home woman"}
{"id": 1239351573249220614, "created_at": "Mon Mar 16 00:43:35 +0000 2020", "full_text": "Feeling anxiety and need to talk about anything not coronavirus. Dm me."}
{"id": 1239351577351249922, "created_at": "Mon Mar 16 00:43:36 +0000 2020", "full_text": "Well the MO Governor Parsons is publicly supporting the CDC recommendation to cancel gatherings over 50 people.\n\nYay.  If actually followed that shuts down a lot of retail."}
{"id": 1239351585362153472, "created_at": "Mon Mar 16 00:43:38 +0000 2020", "full_text": "Hey @hulu,\n\nHow long would it take me to stream everything in your library?\n\nMore, equal to, or less than 8 weeks?\n\nAsking for America.\n\n#coronavirus"}
{"id": 1239351593830580229, "created_at": "Mon Mar 16 00:43:40 +0000 2020", "full_text": "Just gonna throw this out there... if it’s true that we go on a lockdown for no more than 50+ in an area BUT still keep grocery/retail stores opens, those employees that choose to cont to work better get free health care, a raise or something #COVIDー19"}
{"id": 1239351606656860162, "created_at": "Mon Mar 16 00:43:43 +0000 2020", "full_text": "el coronavirus no me va a matar porque yo ya morí cuando se separó one direction"}
{"id": 1239351614777016321, "created_at": "Mon Mar 16 00:43:45 +0000 2020", "full_text": "i’m staying at my friend’s and her neighbor has symptoms of corona virus but refuses to go the hospital. and guess who talked to her before knowing it 🤡🤡"}
{"id": 1239351619050967040, "created_at": "Mon Mar 16 00:43:46 +0000 2020", "full_text": "According to @JoeBiden, you should catch the #coronavirus in order to get free #healthcare. Otherwise pay up, keep paying your taxes, plus then your premiums, deductibles, co-pays &amp; the rest of your out of pocket costs till you have nothing left &amp; go bankrupt. #DemocraticDebate"}
{"id": 1239351619147489281, "created_at": "Mon Mar 16 00:43:46 +0000 2020", "full_text": "I accidentally washed the TV remote. I guess that's one way to fight the #Covid19 virus!"}
{"id": 1239351619516588034, "created_at": "Mon Mar 16 00:43:46 +0000 2020", "full_text": "I did not buy enough flour for all the baking this social distancing has me wanting to do"}
{"id": 1239351632011448321, "created_at": "Mon Mar 16 00:43:49 +0000 2020", "full_text": "Would prefer the pandemic not to drag into 2021 if possible ..."}
{"id": 1239351635995955206, "created_at": "Mon Mar 16 00:43:50 +0000 2020", "full_text": "Social distancing is far less satisfying when it’s the only option and not by choice."}
{"id": 1239351648557731840, "created_at": "Mon Mar 16 00:43:53 +0000 2020", "full_text": "Remember it's a really smart time to stress and panic to lower your vibrational wavelength, so you are more likely to contract coronavirus with a rundown and exhausted immune system. Smart moves ppl"}
{"id": 1239351656741044226, "created_at": "Mon Mar 16 00:43:55 +0000 2020", "full_text": "Covid-19 debate drinking game: take a drink every time Biden or Sanders touches their face."}
{"id": 1239351656841650176, "created_at": "Mon Mar 16 00:43:55 +0000 2020", "full_text": "What I’m watching to pass the time during social distancing:\n\n-Live PD\n-Body Cam\n-America’s Top Dog\n-NCIS\n-The Walking Dead\n-When Calls the Heart\n-Hallmark movies \n-Lots of you tube\n\nIt’s not so bad, and only going essential places(work, grocery store),helps cut back on spread.☺️"}
{"id": 1239351657013657602, "created_at": "Mon Mar 16 00:43:55 +0000 2020", "full_text": "Anyone tweeting “stores having no toilet paper and water is like a test run for Bernie’s socialism” are the dumbest humans in the world. It’s not a test run. It’s an actual run of capitalism during a pandemic..."}
{"id": 1239351661300273153, "created_at": "Mon Mar 16 00:43:56 +0000 2020", "full_text": "my mantra for COVID-19, 3 Cs: calm, cautious, clean"}
{"id": 1239351661321043968, "created_at": "Mon Mar 16 00:43:56 +0000 2020", "full_text": "If gaming companies were smart, with everyone being at home and being forced to stay at home--now would be the PERFECT chance to release a sale. \n\nMaybe a portion of the proceeds go to help fund the efforts against the epidemic.\n\nIt's a win/win"}
{"id": 1239351673543438339, "created_at": "Mon Mar 16 00:43:59 +0000 2020", "full_text": "If those kids had just listened to John Lithgow and not put on that dance in \"Footloose\" we might not have coronavirus today.\n@JohnLithgow"}
{"id": 1239351673732071425, "created_at": "Mon Mar 16 00:43:59 +0000 2020", "full_text": "Next debate question: Joe will you stop giving young women unwelcome touches due to the Coronavirus"}
{"id": 1239351677888716802, "created_at": "Mon Mar 16 00:44:00 +0000 2020", "full_text": "Game developers should give out free battle passes during this outbreak. PlayStation and Xbox should offer more free games for ps plus etc..."}
{"id": 1239351681931935744, "created_at": "Mon Mar 16 00:44:01 +0000 2020", "full_text": "Corona virus sa pa se np"}
{"id": 1239351681969774593, "created_at": "Mon Mar 16 00:44:01 +0000 2020", "full_text": "Que pasa si a Chabelo le da coronavirus?"}
{"id": 1239351686054830080, "created_at": "Mon Mar 16 00:44:02 +0000 2020", "full_text": "Reminder not to forget basics:\n\nI've learned some things &amp; been reminded of others the last 2-3 days while managing patients in office and on call as the world turns upside down..\n\n#COVID19 #GIM #Primarycare\n\n@aoglasser\n\n1/"}
{"id": 1239351703075524610, "created_at": "Mon Mar 16 00:44:06 +0000 2020", "full_text": "GenX has never been noted for much besides cynicism and nihilism. But, now that social distancing is a thing, this is #GenX 's time to shine. Look at our music from the 90's: so many of our songs are about the ennui of sitting at home doing... nothing. For example: 1/n"}
{"id": 1239351703104671744, "created_at": "Mon Mar 16 00:44:06 +0000 2020", "full_text": "The level of NONSENSE on #facebook about the #coronavirus is just overwhelming. There's simply nothing on fb that can help you with the disease. NOTHING."}
{"id": 1239351711157948417, "created_at": "Mon Mar 16 00:44:08 +0000 2020", "full_text": "I’ve said this to my family for years - The only way to solve a problem is to stay calm. We have many problems to solve in the coming days and weeks. Stay calm, be kind, and know that we are all in this together for the common greater good. #bananas #coronavirus #HR #cincyhr"}
{"id": 1239351719638728704, "created_at": "Mon Mar 16 00:44:10 +0000 2020", "full_text": "The under dog at +115 @BernieSanders touched his face first, finger to the nose! So dangerous! #CoronaVirus #DemocraticDebate #DegenerateGamblers #MorallyBankrupt @MorallyThe"}
{"id": 1239351723942203393, "created_at": "Mon Mar 16 00:44:11 +0000 2020", "full_text": "Try to avoid panic shopping. It hurts other shoppers and workers. If the world ends what would you do with all that stuff?"}
{"id": 1239351724088778752, "created_at": "Mon Mar 16 00:44:11 +0000 2020", "full_text": "I was doing okay with social distancing and uncertainty and panic and then all of the terror hit me at once. 😭 #COVID19 #NotOkay"}
{"id": 1239351724269277185, "created_at": "Mon Mar 16 00:44:11 +0000 2020", "full_text": "I just gave bernie corona"}
{"id": 1239351728350380032, "created_at": "Mon Mar 16 00:44:12 +0000 2020", "full_text": "saw a large group of white teens sitting in a circle in a field near my house looking like some midsommar shit in this pandemic??! who all turned to look at me ummm.. let me turn around"}
{"id": 1239351732162838528, "created_at": "Mon Mar 16 00:44:13 +0000 2020", "full_text": "Day 3: Hands are raw and screen time is up 640%. Might get a tiktok #SocialDistancing #coronavirus"}
{"id": 1239351736776773632, "created_at": "Mon Mar 16 00:44:14 +0000 2020", "full_text": "La cumbia del coronavirus es mi nuevo jam"}
{"id": 1239351749170860037, "created_at": "Mon Mar 16 00:44:17 +0000 2020", "full_text": "I made one joke about my respiratory infection I had ALMOST A MONTH AGO being Corona and all y’all nasty mf wanna come out the woodwork and say go get tested. STFU and wash your hands instead of coming in my mentions because i know you don’t 🤡"}
{"id": 1239351753147068416, "created_at": "Mon Mar 16 00:44:18 +0000 2020", "full_text": "Estados Unidos va a aprovechar la pandemia del coronavirus para atacar a Venezuela y darle el golpe de estado a Nicolás Maduro.\nOjo Venezuela no se distraiga con el virus de China y también concentrese en el virus trump norteamericano."}
{"id": 1239351753360969730, "created_at": "Mon Mar 16 00:44:18 +0000 2020", "full_text": "I dont have Corona. The pollen is just bad."}
{"id": 1239351753595740160, "created_at": "Mon Mar 16 00:44:18 +0000 2020", "full_text": "Every server catching the corona. Damn. 😳"}
{"id": 1239351770327011328, "created_at": "Mon Mar 16 00:44:22 +0000 2020", "full_text": "Bernie: We can solve the pandemic through Medicare for all so we can all receive treatment!\n\nBiden: No, that won't work, we should give people the medicine for free!"}
{"id": 1239351774156394496, "created_at": "Mon Mar 16 00:44:23 +0000 2020", "full_text": "Practice social distancing, wash your hands &amp; follow @CDCgov guidelines so that we can stop the spread of this Covid-19 soonest. This will pass."}
{"id": 1239351774311579649, "created_at": "Mon Mar 16 00:44:23 +0000 2020", "full_text": "All this panic shopping is giving my legs a great day workout"}
{"id": 1239351774412181504, "created_at": "Mon Mar 16 00:44:23 +0000 2020", "full_text": "talking to a friend who works for a state agency. her job is absolutely doable remotely. her office has yet to announce a telework policy (although there is allegedly one coming out this week). unreal. get it together, florida. #COVIDー19"}
{"id": 1239351778291974145, "created_at": "Mon Mar 16 00:44:24 +0000 2020", "full_text": "WHY DOES THE \"CORONA VIRUS CHALLENGE\" EXIST?????"}
{"id": 1239351782624694272, "created_at": "Mon Mar 16 00:44:25 +0000 2020", "full_text": "social distancing: hoping for shakespeare’s outcomes but expecting jack torrance’s"}
{"id": 1239351795320623104, "created_at": "Mon Mar 16 00:44:28 +0000 2020", "full_text": "A milestone? The number of Covid infections globally (86,433) has gone past China (81,011) \n#Covid19"}
{"id": 1239351799376752640, "created_at": "Mon Mar 16 00:44:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239351799758422016, "created_at": "Mon Mar 16 00:44:29 +0000 2020", "full_text": "😞 rip . To  all.  The lives ,   lost   to .  #COVIDー19   May , your    spirits . Hunt  his soul .."}
{"id": 1239351803784855553, "created_at": "Mon Mar 16 00:44:30 +0000 2020", "full_text": "Democrat debate looks like coronavirus debate. Unbelievable! Biden says to send Americans into China, didn’t he already send Hunter in? 😂😂"}
{"id": 1239351803885555714, "created_at": "Mon Mar 16 00:44:30 +0000 2020", "full_text": "Most of y’all #AgTwitter that think corona is a media hoax have never had pigs and it shows.\n😉😂"}
{"id": 1239351803906572288, "created_at": "Mon Mar 16 00:44:30 +0000 2020", "full_text": "2 weeks off from work, cause of Covid 19, this is going to suck"}
{"id": 1239351808117673984, "created_at": "Mon Mar 16 00:44:31 +0000 2020", "full_text": "everyone: stay home because of the corona virus \nmy family: nah fuck that fuckkk that honey it’s spring break we traveling up north"}
{"id": 1239351811775004672, "created_at": "Mon Mar 16 00:44:32 +0000 2020", "full_text": "How many CDC NIH FDA employees are swamprats that hate @realDonaldTrump and will work against a sucessful coronavirus task force that isn’t really needed now."}
{"id": 1239351820478267393, "created_at": "Mon Mar 16 00:44:34 +0000 2020", "full_text": "People you should REALLY hope don't contract coronavirus\nChris Whitty\nPatrick Vallance\nJoe Biden\nKeir Starmer"}
{"id": 1239351824429301760, "created_at": "Mon Mar 16 00:44:35 +0000 2020", "full_text": "Biden is right to the extent that it's next to impossible to get the GOO to agree to small progress on healthcare so the revolution Bernard is talking about is going to have to get around that blocker. They wouldn't even offer support to people during this outbreak. #DemDebate"}
{"id": 1239351824613769218, "created_at": "Mon Mar 16 00:44:35 +0000 2020", "full_text": "Until I get to mom, I will help in my community.  So.......let’s rock’n’roll #letsdothis #covid"}
{"id": 1239351828824969222, "created_at": "Mon Mar 16 00:44:36 +0000 2020", "full_text": "Either of the men on stage would be a million times better than Trump-but if this pandemic reveals anything, its that we need better than a return to the status quo. The status quo has failed Americans. We need Medicare for All and a strong, comprehensive safety net. #DemDebate"}
{"id": 1239351833304403968, "created_at": "Mon Mar 16 00:44:37 +0000 2020", "full_text": "I guess the scariest part of this whole Coronavirus thing is that we have never been though anything like this..."}
{"id": 1239351841374248960, "created_at": "Mon Mar 16 00:44:39 +0000 2020", "full_text": "I'm a psychic, come Wednesday November 4th of the year 2020 the coronavirus will be gone.......🔮"}
{"id": 1239351845623136263, "created_at": "Mon Mar 16 00:44:40 +0000 2020", "full_text": "I’ve been social distancing since last year... Shit ain’t new to me... Y’all be safe though 😂😂😂😂"}
{"id": 1239351845706817536, "created_at": "Mon Mar 16 00:44:40 +0000 2020", "full_text": "China took on a completely unknown virus and in a month has brought new cases down to single digits. Its response gave the world time to be ready.\n\nCNN just asked if it should face \"consequences.\" A network of bloodthirsty psychopaths."}
{"id": 1239351849658003458, "created_at": "Mon Mar 16 00:44:41 +0000 2020", "full_text": "The CDC just confirmed the source of  #coronavirus is toilet paper manufactured in China."}
{"id": 1239351866502320129, "created_at": "Mon Mar 16 00:44:45 +0000 2020", "full_text": "If I catch corona I’m going to volunteer at a retirement home."}
{"id": 1239351870595805184, "created_at": "Mon Mar 16 00:44:46 +0000 2020", "full_text": "Late to the party, but still made it!\n@VIUniversity is stopping face-to-face classes this week so staff can get materials ready for online teaching for rest of semester.\nIt's a disappointing way to finish but no doubt for the best.\n#COVIDー19 #COVIDbc #covidclassroom"}
{"id": 1239351887595438082, "created_at": "Mon Mar 16 00:44:50 +0000 2020", "full_text": "Angela: If I got the corona I'm gonna be mad. Like what the fuck we had a date. I wanted the STDs not the corona."}
{"id": 1239351891580137481, "created_at": "Mon Mar 16 00:44:51 +0000 2020", "full_text": "I will contract coronavirus and kiss Joe Biden so that we don't have to have him as president. i am willing to DIE for the cause. you are all welcome."}
{"id": 1239351904167223296, "created_at": "Mon Mar 16 00:44:54 +0000 2020", "full_text": "IU is suspending F2F classes &amp; transitioning to virtual learning for the remainder of the spring semester. Classes will not resume until March 30; students will be recalled to get their belongings, &amp; most on-campus housing will be closed. #indianauniversity #COVIDー19"}
{"id": 1239351904280416263, "created_at": "Mon Mar 16 00:44:54 +0000 2020", "full_text": "what are the kids gonna be called that come from everybody being quarantined from corona"}
{"id": 1239351904519352320, "created_at": "Mon Mar 16 00:44:54 +0000 2020", "full_text": "At doc as need urgent script. Some dude comes in, no mask, touches everything on the counter, coughs without covering, tells staff he has all symptoms and has been in contact with number of coronavirus people. We are doomed. Stupidity is everywhere."}
{"id": 1239351908562845698, "created_at": "Mon Mar 16 00:44:55 +0000 2020", "full_text": "currently social distancing aka wrestling very large dog into very small shower"}
{"id": 1239351916708212736, "created_at": "Mon Mar 16 00:44:57 +0000 2020", "full_text": "FYI:\nYour money$$ is affected with the #coronavirus \nPlease put all your Money$$ in a plastic bag and place outside your front door.\nI will pick it up tonight.\nThat way, you and your family will not get the virus from my... oops, your money$$.\nI do what I can to save this world."}
{"id": 1239351917094023169, "created_at": "Mon Mar 16 00:44:57 +0000 2020", "full_text": "CoVid-19 THIS IS IT - THIS WILL KILL US ALL !! No escape - No Plan B!!"}
{"id": 1239351920898142208, "created_at": "Mon Mar 16 00:44:58 +0000 2020", "full_text": "So a friend of mine in Switzerland told me when they announced a country-wide lockdown there was a run on dildos at the dildo store. #SocialDistancing I have no words except, \"You go girls!\""}
{"id": 1239351920969441280, "created_at": "Mon Mar 16 00:44:58 +0000 2020", "full_text": "We want all cities with contaminated cases to be locked down. We don't want potential contaminated people to be able to travel around and contaminate the whole country. @coronavirus @COVID19 #Morocco #Maroc"}
{"id": 1239351921250615301, "created_at": "Mon Mar 16 00:44:58 +0000 2020", "full_text": "Lets be safe.. stay indoors and isolate yourself if you become ill.\nWash hands ....always\n\n#coronavirus"}
{"id": 1239351925285552128, "created_at": "Mon Mar 16 00:44:59 +0000 2020", "full_text": "If you’re having trouble with social distancing, I keep getting ads for The Sims being on sale for $6 right now\n\nLet me tell you, the days will FLY by if you spend that six dollars"}
{"id": 1239351925562396674, "created_at": "Mon Mar 16 00:44:59 +0000 2020", "full_text": "I’m convinced this coronavirus isn’t just some airborne disease/virus it’s made out to be but being used to depopulate China. Might be going crazy"}
{"id": 1239351933657210880, "created_at": "Mon Mar 16 00:45:01 +0000 2020", "full_text": "one of my subjects wants to use WeChat to help discuss our content once everything goes online...\n\nWeChat blocked my account when I made it for the class prooobably because I have a VPN on my phone and WeChat is owned by China 😳"}
{"id": 1239351933732827136, "created_at": "Mon Mar 16 00:45:01 +0000 2020", "full_text": "It took a pandemic for the media to realize they didn’t need a live audience for debates. #DemDebate This is an actual debate."}
{"id": 1239351933766455296, "created_at": "Mon Mar 16 00:45:01 +0000 2020", "full_text": "All this carnage from someone eating a f***ing bat 🦇? Industries in ruins, jobs lost, people dying... Was that bat really worth it🤷🏼‍♀️? #coronavirus #COVIDー19 Isn’t it time to #GoVegan ?  #vegetarian #Vegan #batsarentfood"}
{"id": 1239351938132537344, "created_at": "Mon Mar 16 00:45:02 +0000 2020", "full_text": "Apparently everyone decided to quarantine at Home Depot today. Biggest crowds I've ever seen on a Sunday. Sundays are usually dead. No panic buying, however; Just people killing time, checking out paint colors. Weird times 😂"}
{"id": 1239351941978902528, "created_at": "Mon Mar 16 00:45:03 +0000 2020", "full_text": "It's ironic listening to Trump, Biden and Bernie talking about the most vulnerable Americans as if they're not part of that group. We need younger politicians. #coronapocolypse #COVIDー19"}
{"id": 1239351942004039681, "created_at": "Mon Mar 16 00:45:03 +0000 2020", "full_text": "I think our govt is overreacting on the coronavirus. You don’t do this on the flu. And it kills more people than anything    Come on really.  Use common sense."}
{"id": 1239351942381363202, "created_at": "Mon Mar 16 00:45:03 +0000 2020", "full_text": "WashPost says a lotta things, Joe. #DemDebate #WuhanVirus #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1239351946156204033, "created_at": "Mon Mar 16 00:45:04 +0000 2020", "full_text": "Just heard AC/DC are re-releasing It’s A Long Way To The Top for Coronavirus, with new words. “It’s a long wait at the shop if you need some toilet roll.”"}
{"id": 1239351950749155332, "created_at": "Mon Mar 16 00:45:05 +0000 2020", "full_text": "i just saw the cdc recommends no large gatherings for the next 8weeks"}
{"id": 1239351958642753538, "created_at": "Mon Mar 16 00:45:07 +0000 2020", "full_text": "Stop arguing about who took more superPAC money. There is a global pandemic on. Introduce new solutions into the public sphere so we can quickly get the options on the table. #DemDebate"}
{"id": 1239351963000745984, "created_at": "Mon Mar 16 00:45:08 +0000 2020", "full_text": "The Coronavirus is hitting Italy harder than it hit China.\n\nIt wouldn't be surprising for it be hard-hitting for Africa too.\n\nMeanwhile, China's escaped relatively easy."}
{"id": 1239351963080261632, "created_at": "Mon Mar 16 00:45:08 +0000 2020", "full_text": "No income for #8weeks. Coronavirus you suck!!!"}
{"id": 1239351967174004736, "created_at": "Mon Mar 16 00:45:09 +0000 2020", "full_text": "1. This may be unpopular, but I think the @uiltexas and @TAPPSbiz to revisit their Covid-19 restrictions... we are in total support of the suspension of play and it was very prudent to do so."}
{"id": 1239351967325007872, "created_at": "Mon Mar 16 00:45:09 +0000 2020", "full_text": "So, my town just declared a local state of emergency due to the coronavirus (COVID-19). Well, I'm staying home, folks! See you on the outside when this blows over! #StayTheFHome"}
{"id": 1239351971422838784, "created_at": "Mon Mar 16 00:45:10 +0000 2020", "full_text": "Our bus is probably getting cancelled because of the corona virus and dude won’t even give us our deposit back . Like okay sorry that it came to Ohio lmao 😅🤨🤨"}
{"id": 1239351971531960326, "created_at": "Mon Mar 16 00:45:10 +0000 2020", "full_text": "The @StLouisBlues haven't joined most of the league on announcing that they're paying arena employees even though games are cancelled due to #COVIDー19 \n\nI've been a Blues fan my whole life, please don't make me stop.\n\n#NHL #STLBlues #PayThem"}
{"id": 1239351992717361152, "created_at": "Mon Mar 16 00:45:15 +0000 2020", "full_text": "social distancing thus far has just been a lot of Mike seeing me cry through movies"}
{"id": 1239351996756496385, "created_at": "Mon Mar 16 00:45:16 +0000 2020", "full_text": "At this point I welcome COVID-19 and death because my generation will not see any transformative change under a Biden or Trump presidency. Thanks for voting for an idiot."}
{"id": 1239352004994048008, "created_at": "Mon Mar 16 00:45:18 +0000 2020", "full_text": "as america enters into the time of unknown, and life gets a bit slower, boring, and fearful. i hope that all people know to turn to is Jesus, i hope that Christ’s hope, safety, and peace is made known. i hope that Jesus’s name is made more viral than the virus itself #coronavirus"}
{"id": 1239352017878831104, "created_at": "Mon Mar 16 00:45:21 +0000 2020", "full_text": "On a lighter side .. 'Go GO Corona Go Go' #ramdasathawale"}
{"id": 1239352030008881152, "created_at": "Mon Mar 16 00:45:24 +0000 2020", "full_text": "Hi Twitter. This is Amber's sister. A little bit ago she was quarantined in a holding cell unable to contact anyone. To our dismay, it wasn't coronavirus that she tested positive for but the possession of the hairiest fucking legs in human history. Please respect her privacy."}
{"id": 1239352030344261632, "created_at": "Mon Mar 16 00:45:24 +0000 2020", "full_text": "CDC recommends closing events that consist of 50 or more people. The plane I fly in sits 76. We should be OUT 😡."}
{"id": 1239352047025057792, "created_at": "Mon Mar 16 00:45:28 +0000 2020", "full_text": "#ukcoronavirus  Please donnot go outside to the crowded place, keep the social distance, and wear the mask all the time!!!!In China, we don't eat food in the restaurant but bring to home.I'm a Chinese who like UK and wish to travel someday, I really hope people in UK safe🙏"}
{"id": 1239352050988785664, "created_at": "Mon Mar 16 00:45:29 +0000 2020", "full_text": "It’s too bad many organizations who call themselves #news are keeping their #coronavirus stories behind a #paywall. If we can’t leave our houses, eat at restaurants or drink at bars, all #coronavirus news must be #free @realDonaldTrump"}
{"id": 1239352051190071297, "created_at": "Mon Mar 16 00:45:29 +0000 2020", "full_text": "Fuck you China"}
{"id": 1239352051399786496, "created_at": "Mon Mar 16 00:45:29 +0000 2020", "full_text": "Coronavirus. So if u put all these Americans in Africa, they will die of malaria. Stop the exaggeration."}
{"id": 1239352067761885190, "created_at": "Mon Mar 16 00:45:33 +0000 2020", "full_text": "The CDC has 1.7 million followers on Twitter, and 490k on Instagram. Wanna reach young people and make them stay home? Here’s your advertising opportunity friends."}
{"id": 1239352072132231169, "created_at": "Mon Mar 16 00:45:34 +0000 2020", "full_text": "I sont have a job bc of coronavirus just kill already guys seriously i dont know how im gonna make it now"}
{"id": 1239352072291725312, "created_at": "Mon Mar 16 00:45:34 +0000 2020", "full_text": "I’m tired of posts and links from people saying coronavirus “isn’t that bad”. Holy privilege Batman. #COVIDー19 #CripTheVote"}
{"id": 1239352080550318080, "created_at": "Mon Mar 16 00:45:36 +0000 2020", "full_text": "Why are people politicising Covid to try to score cheap points? Are they really so stupid that they can't see how ridiculous this makes them look?\n\nWe are supposed to be a civilised nation. \n\nWhere's the civility?"}
{"id": 1239352093317591041, "created_at": "Mon Mar 16 00:45:39 +0000 2020", "full_text": "Hong Kong 7s is the move next year #Corona"}
{"id": 1239352097147179010, "created_at": "Mon Mar 16 00:45:40 +0000 2020", "full_text": ".@BKLYNlibrary while I usually hate to see libraries closed, this is for the best. Nothing is usual when it comes to #COVIDー19 #COVID19US #libraries #archives"}
{"id": 1239352101358223360, "created_at": "Mon Mar 16 00:45:41 +0000 2020", "full_text": "I have yet to see a take in my feed from a Biden or Bernie fan that doesn’t support who they already supported and lambast who they already dislike, unless it’s lambasting them both for being old white guys who can’t get the name of COVID-19 quite right. Seems minds are made up."}
{"id": 1239352105896423426, "created_at": "Mon Mar 16 00:45:42 +0000 2020", "full_text": "I will not let the coronavirus make me look at Facebook. I will not get that bored. And repeat."}
{"id": 1239352109809745920, "created_at": "Mon Mar 16 00:45:43 +0000 2020", "full_text": "Yo si no muero de coronavirus a va ser de aburrimiento 🙂"}
{"id": 1239352109985718272, "created_at": "Mon Mar 16 00:45:43 +0000 2020", "full_text": "Alan Jones said coronavirus pandemic is “the health version of global warming.”  It's a hoax, apparently, we've nothing to worry about. 😂"}
{"id": 1239352114314346497, "created_at": "Mon Mar 16 00:45:44 +0000 2020", "full_text": "My small Georgia town closed its public schools til April 13.\nNow to convince my fellow townspeople that congregating at church on Sundays is a bad idea. That's going to be tough b/c they think Jesus is going to protect them. \n.\n#COVIDー19  #schoolclosures #StayAwayFromChurch"}
{"id": 1239352118101684224, "created_at": "Mon Mar 16 00:45:45 +0000 2020", "full_text": "In other news, there’s a crowd-less #DemocraticDebate unfolding on CNN — #coronavirus forced a venue change, scratched the crowd. It’s better. It’s issue based and there’s no cheering — it feels like a legitimate political discussion."}
{"id": 1239352122220539905, "created_at": "Mon Mar 16 00:45:46 +0000 2020", "full_text": "Had to go find new cat food because my lovable dumbass is refusing his. I live in a Red place and no one cares there’s a pandemic. Lots of “it’s no big deal; it’s just the flu” and just... So many Americans are narcissistic assholes. Cat has 30-days of food now, again, at least."}
{"id": 1239352122241462281, "created_at": "Mon Mar 16 00:45:46 +0000 2020", "full_text": "I am working from home with my kids this week. I am feeling a bit of unease about COVID-19 now that @ottawahealth is advising that it is likely community spread now. I’m hoping that my bod and all the people I love weather this storm and make it out together."}
{"id": 1239352130722574337, "created_at": "Mon Mar 16 00:45:48 +0000 2020", "full_text": "Every time Jake Tapper gets a chance to become credible, he blows it. Biden referred to the Corona virus as the sars virus, Bernie referred to the virus as the Ebola virus both multiple times, and fake Jake and the moderator's didn't call them out  Were only 45 minutes in"}
{"id": 1239352130877751296, "created_at": "Mon Mar 16 00:45:48 +0000 2020", "full_text": "corona virus"}
{"id": 1239352131129192449, "created_at": "Mon Mar 16 00:45:48 +0000 2020", "full_text": "me: trying to plan travel to America \ncoronavirus: the fuck i think not"}
{"id": 1239352139413159937, "created_at": "Mon Mar 16 00:45:50 +0000 2020", "full_text": "Title: Italian hospital saves Covid-19 patients by 3D printing valves\n\n💬: And this is why I love 3D printing"}
{"id": 1239352147692535809, "created_at": "Mon Mar 16 00:45:52 +0000 2020", "full_text": "I can hear it now... “oh he really *insert whatever age* but the Corona Virus robbed him of a year of school so you know” #daddyball"}
{"id": 1239352147814252547, "created_at": "Mon Mar 16 00:45:52 +0000 2020", "full_text": "Wanna know how Kentucky is treating the coronavirus? My work, which is a pet store, recorded it’s busiest day of the year yesterday."}
{"id": 1239352147843694593, "created_at": "Mon Mar 16 00:45:52 +0000 2020", "full_text": "I would just like to welcome everyone to the world of social distancing. As a doctoral candidate in the humanities, I'm a professional in such behavior. Side effects are alcoholism, compulsive gambling, depression, and mood swings."}
{"id": 1239352151949938693, "created_at": "Mon Mar 16 00:45:53 +0000 2020", "full_text": "It's mad to think there used to be other things to talk about before coronavirus"}
{"id": 1239352151970697217, "created_at": "Mon Mar 16 00:45:53 +0000 2020", "full_text": "So the cure to the #coronavirus is sleeping with your sister and cousins?? Good on you #WestVirginia 👌"}
{"id": 1239352156270051329, "created_at": "Mon Mar 16 00:45:54 +0000 2020", "full_text": "How long  will be before a 14-day national shutdown is implemented in the United States.! #CoronavirusOutbreak #StayHome #coronavirus"}
{"id": 1239352164591570944, "created_at": "Mon Mar 16 00:45:56 +0000 2020", "full_text": "Please shame ppl to stay indoors during a pandemic."}
{"id": 1239352168815214593, "created_at": "Mon Mar 16 00:45:57 +0000 2020", "full_text": "Hi Twitter. This is Ginger's roommate. A little bit ago he was quarantined in a holding cell unable to contact anyone. To our dismay, it wasn't coronavirus that he tested positive for but the possession of the fattest fucking titties in human history. Please respect his privacy."}
