{"id": 1240158356154863616, "created_at": "Wed Mar 18 06:09:27 +0000 2020", "full_text": "I feel like Oprah’s the type to press charges even in the midst of a pandemic, I hope Facebook shawty has a lawyer 😩😩😩😩😩"}
{"id": 1240158356242747392, "created_at": "Wed Mar 18 06:09:27 +0000 2020", "full_text": "Why this seemingly odd surprise about employers' lack of care when the casualisation of the workforce was all about them saving money and removing responsibility for their workers?\n#coronavirus\n#auspol"}
{"id": 1240158372378312704, "created_at": "Wed Mar 18 06:09:31 +0000 2020", "full_text": "I got awakened to the news that the reported cases of covid-19 in Nigeria has risen to four.\n\nWhen's the FG gonna close down varsities in the interim?\n\nWhen's the FG gonna initiate a travel ban?"}
{"id": 1240158372764225536, "created_at": "Wed Mar 18 06:09:31 +0000 2020", "full_text": "ITS CORONA TIME"}
{"id": 1240158377147338752, "created_at": "Wed Mar 18 06:09:32 +0000 2020", "full_text": "they should film another season of love is blind during quarantine except nobody can see each other until coronavirus is over"}
{"id": 1240158381010288641, "created_at": "Wed Mar 18 06:09:33 +0000 2020", "full_text": "The same Christians who don't belief in science are now waiting for scientists to come up with a cure for Corona virus🤞ule kwin Bushiri??🤷‍♂️"}
{"id": 1240158385657561088, "created_at": "Wed Mar 18 06:09:34 +0000 2020", "full_text": "someone in the building opposite mine tested positive for corona 🥺 i’m under total self quarantine rn but i’m still so terrified"}
{"id": 1240158389885427712, "created_at": "Wed Mar 18 06:09:35 +0000 2020", "full_text": "A few months ago, who could have predicted that hundreds of millions of people would suffer just because a few assholes wanted to eat some exotic animals?\n😠\n#coronavirus"}
{"id": 1240158393702076421, "created_at": "Wed Mar 18 06:09:36 +0000 2020", "full_text": "A big shoutout to Cain McDonald and his team at @TLC5171 for excellent communications regarding COVID-19 preparedness"}
{"id": 1240158414954803200, "created_at": "Wed Mar 18 06:09:41 +0000 2020", "full_text": "People too young in 2001 don't automatically get it.  Seeing the action movie like horror was scary, but hearing months of soul crushing personal stories was much worse.  So far, this has been talk of foreigners and numbers.  Now, that starts to change.  #COVID19"}
{"id": 1240158418633142272, "created_at": "Wed Mar 18 06:09:42 +0000 2020", "full_text": "no classes in university for at least 1 month #COVID19"}
{"id": 1240158423229984768, "created_at": "Wed Mar 18 06:09:43 +0000 2020", "full_text": "Corona is everywhere. \nStay safe."}
{"id": 1240158426992447488, "created_at": "Wed Mar 18 06:09:44 +0000 2020", "full_text": "OPRAH IS TRENDING AND IT IS ONLY DAY 2 OF THE CORONA VIRUS QUARANTINE CHALLENGE....\n#OprahWinfrey #OprahIsGuilty #TheGreatAwakening #QAnon"}
{"id": 1240158427017392129, "created_at": "Wed Mar 18 06:09:44 +0000 2020", "full_text": "Chelsea's Russian owner Roman Abramovich, 53, has reportedly seen his net worth drop by £2.4bn this year because of the coronavirus outbreak, although he is still worth more than £10bn. (Star)"}
{"id": 1240158427097305088, "created_at": "Wed Mar 18 06:09:44 +0000 2020", "full_text": "Running to the village is not the solution keep social distance, wash hands, let's practice precautions measures #covid19 #staysafe #WHO"}
{"id": 1240158427579645952, "created_at": "Wed Mar 18 06:09:44 +0000 2020", "full_text": "So because of the coronavirus they stopped production of most of the shows and i just read they probably wont be filming the last two episode of @cw_spn and it will just end on ep 18 and never return wtf"}
{"id": 1240158435846410241, "created_at": "Wed Mar 18 06:09:46 +0000 2020", "full_text": "This Corona Virus Shit Is Annoyin Me Not Tha Virus Itself.. Tha Way Ppl React is tha annoying part.. niggas was taught at a young age... dont put your hands n your mouth all that good shit its common sense only thing this shit is fucking up is ppls money fasho"}
{"id": 1240158439827005440, "created_at": "Wed Mar 18 06:09:47 +0000 2020", "full_text": "Day 1 of #QuarantineLife and I'm already bored. 🧐🙄"}
{"id": 1240158448534409217, "created_at": "Wed Mar 18 06:09:49 +0000 2020", "full_text": "I decree healing through the blood of the Lamb Jesus in all Nations affected by corona virus."}
{"id": 1240158452179021824, "created_at": "Wed Mar 18 06:09:50 +0000 2020", "full_text": "Twitter should be closed too due to corona virus to avoid gatherings till further notice🤔🤔🤔what do u think guys??"}
{"id": 1240158460962131969, "created_at": "Wed Mar 18 06:09:52 +0000 2020", "full_text": "el coronavirus no me va a matar porque yo ya mori el día q el deemente dijo q se terminaba la rosa de guadalupe F"}
{"id": 1240158465127059459, "created_at": "Wed Mar 18 06:09:53 +0000 2020", "full_text": "My freaking local furry meet was canceled from corona. I’m so freaking sad. Like take my job and soda fountain drinks. \n\nBut my local furry meet?? #CoronaVirusHasGoneTooFar"}
{"id": 1240158486387802117, "created_at": "Wed Mar 18 06:09:58 +0000 2020", "full_text": "With this covid-19, how abt malay wedding events..any saying that we need to cancel the events.."}
{"id": 1240158494369755138, "created_at": "Wed Mar 18 06:10:00 +0000 2020", "full_text": "I believe that the hype created by corona virus is bigger than the corona virus pandemic. There is no need to panic on the situation right now. Corona virus is nothing but similar to common flu and fever, the only things wrong about it are 1) We haven't found vaccine for it yet,"}
{"id": 1240158502456360961, "created_at": "Wed Mar 18 06:10:02 +0000 2020", "full_text": "4th case of COVID-19 in Nigeria. Dear God, save your children 😢🙏"}
{"id": 1240158502569590784, "created_at": "Wed Mar 18 06:10:02 +0000 2020", "full_text": "Interesting some of the @guardian articles on #coronavirus I shared on @Facebook have been removed ‘against community standards’. These were real stories from doctors on the frontline. They should be shared. Censoring the truth."}
{"id": 1240158511482404864, "created_at": "Wed Mar 18 06:10:04 +0000 2020", "full_text": "People frustrated with #airlines not responding to calls for reshedule or refund: they got your money and they are keeping it: so stop calling #AirCanada #Westjet #CanadaCovid19 #covidontario #Coronavirustoronto #COVID2019 #COVID19"}
{"id": 1240158523650011137, "created_at": "Wed Mar 18 06:10:07 +0000 2020", "full_text": "Pakistani FM Shah Mehmood Qureshi in self isolation after his China visit as precautionary measure. Expected to get tested for #CoronaVirus"}
{"id": 1240158527689236480, "created_at": "Wed Mar 18 06:10:08 +0000 2020", "full_text": "Maaannnn this corona virus better be gone by JUNE 30TH cause I’m cutting up for my birthday fuck that virus!"}
{"id": 1240158544520974336, "created_at": "Wed Mar 18 06:10:12 +0000 2020", "full_text": "Copa Cabana Flea Market shutdown after ED said no more public gatherings until the COVID-19 virus is under control. #Zimbabwe"}
{"id": 1240158549327720449, "created_at": "Wed Mar 18 06:10:13 +0000 2020", "full_text": "If Corona virus doesn’t take you out ... can I ??? 👀👀"}
{"id": 1240158552892661760, "created_at": "Wed Mar 18 06:10:14 +0000 2020", "full_text": "This covid-19 situation made us realize that:\n1. It's the indigent people and min wage earners who suffer the most amidst lockdown,\n2. poverty is rampant in ph,\n3. life is too short and threats are everywhere but\n4. God is powerful than any calamities"}
{"id": 1240158557510594562, "created_at": "Wed Mar 18 06:10:15 +0000 2020", "full_text": "Protection against coronavirus : Cover your mouth while sneezing &amp; coughing, Dont spit in public, Avoid close contact if you are experiencing cough or fever"}
{"id": 1240158561604227072, "created_at": "Wed Mar 18 06:10:16 +0000 2020", "full_text": "Defeating coronavirus will be @KDTrey5 toughest achievement."}
{"id": 1240158565517660160, "created_at": "Wed Mar 18 06:10:17 +0000 2020", "full_text": "China gonna suffer from this shittt fr, so bless you to God!! Make ‘em suffer for fucking with the MOST righteous ones!!"}
{"id": 1240158578230431745, "created_at": "Wed Mar 18 06:10:20 +0000 2020", "full_text": "Kakabukas ko lang ng twitter and everybody started to stan Vico Sotto hahahaha! Kalma lang, he’s just using his common sense to act as a real public servant. Kudos sa lahat ng mga taong concerned and doing the right actions regarding this COVID-19 issue."}
{"id": 1240158582395539456, "created_at": "Wed Mar 18 06:10:21 +0000 2020", "full_text": "Spoke to my 87 year old mom in Rio who says people are still going to out as usual except hand sanitizer and masks are sold out at the pharmacies. You can buy masks now at the camelô (street vendors). It might take a few calls to explain social distancing. #coronacation"}
{"id": 1240158586459881473, "created_at": "Wed Mar 18 06:10:22 +0000 2020", "full_text": "Nasir Madni sahab got beaten up after the viral video on corona. \n\nYou can disagree with the style of Nasir Madni but whatever has been done to him is highly condemnable and authorities should take severe actions against the culprits. \n#NasirMadni"}
{"id": 1240158586514190336, "created_at": "Wed Mar 18 06:10:22 +0000 2020", "full_text": "Na lock down kadali Twitter acc ko ba"}
{"id": 1240158590301765638, "created_at": "Wed Mar 18 06:10:23 +0000 2020", "full_text": "Imagine the Government telling us no sex until #COVID19 pandemic is over #chubble"}
{"id": 1240158595263746048, "created_at": "Wed Mar 18 06:10:24 +0000 2020", "full_text": "You tell the girl you like “hey wanna hangout or do somethin?” She says “I would but I’m social distancing” convenient way to get curved"}
{"id": 1240158607251066880, "created_at": "Wed Mar 18 06:10:27 +0000 2020", "full_text": "Is it oh so coincidence that soon after the Huawei company from \"china\" got banned this virus breaks out soon after???🤔🤔🧐"}
{"id": 1240158611877138432, "created_at": "Wed Mar 18 06:10:28 +0000 2020", "full_text": "I was a high school senior when 9/11 happened, 24 for the [then] Great Recession, and am now 36 for coronavirus year. \n\nI earned that fucking avocado toast \n\n#californialockdown"}
{"id": 1240158615937269760, "created_at": "Wed Mar 18 06:10:29 +0000 2020", "full_text": "You know whose loving this #WuhanCoronavirus thing ... #HunterBiden ..any coincidence this hit the US hard and we started getting 24x7 media coverage on it right when #JoeBiden surged?  Yes I didn’t think so either."}
{"id": 1240158616344240128, "created_at": "Wed Mar 18 06:10:29 +0000 2020", "full_text": "yo I legit just tried to end my life last week now corona bout to do it for me smh 🙄"}
{"id": 1240158628109144065, "created_at": "Wed Mar 18 06:10:32 +0000 2020", "full_text": "The White House Office of Management and Budget has requested $45.8 billion in emergency funding due to coronavirus - CNN\n\n#CoronavirusPandemic"}
{"id": 1240158632781774848, "created_at": "Wed Mar 18 06:10:33 +0000 2020", "full_text": "I literally don't see anything about over 70s being on lockdown in the UK for 12 weeks? #COVID19 #covidー19uk"}
{"id": 1240158645356302336, "created_at": "Wed Mar 18 06:10:36 +0000 2020", "full_text": "Coronavirus kik back on the 26th free tissue paper an Night quill"}
{"id": 1240158645423427584, "created_at": "Wed Mar 18 06:10:36 +0000 2020", "full_text": "What is the diagnostic capacity of Kenya in response to the Corona virus outbreak, are we having adequate testing Kits? #COVID19KE #CoronavirusOutbreak"}
{"id": 1240158649550594048, "created_at": "Wed Mar 18 06:10:37 +0000 2020", "full_text": "How come none of y’all practiced social distancing when you had ligma 😤"}
{"id": 1240158658282975232, "created_at": "Wed Mar 18 06:10:39 +0000 2020", "full_text": "Hopefully with social distancing boomer blokes will stop slapping me on the back like a horse and saying \"you're a big fella\""}
{"id": 1240158666029961217, "created_at": "Wed Mar 18 06:10:41 +0000 2020", "full_text": "BCCI now looking to conduct #IPL2020 in July - September\n\nIPL 2009 in SA was played inside 37 days, if that kind of a Window us made available then IPL can be partly held in India and partly overseas or the entire tournament can be shifted depending on the Coronavirus situation."}
{"id": 1240158666084491264, "created_at": "Wed Mar 18 06:10:41 +0000 2020", "full_text": "WHO and the CDC can’t figure out what’s spreading coronavirus but guys I figured it out. It’s all those damn nail biters"}
{"id": 1240158678591782912, "created_at": "Wed Mar 18 06:10:44 +0000 2020", "full_text": "With the confirmed covid19 cases climbing to 147 and counting, private organisations still expect their employees to come office regularly. Such organisations never fail to suck employees blood !!!! 100% work from home is need of the hour !!! \n#covidindia #MaharashtraGovernment"}
{"id": 1240158695675154432, "created_at": "Wed Mar 18 06:10:48 +0000 2020", "full_text": "so now that I am quarantined with the sf bay area covid lockdown am I allowed to scratch my face when it itches?"}
{"id": 1240158695868243973, "created_at": "Wed Mar 18 06:10:48 +0000 2020", "full_text": "There is no way that Corona didn’t originate from members of the British royal family shagging each other. There may not be any science to support this, but I have no doubt it’s the fact of the matter."}
{"id": 1240158708203769856, "created_at": "Wed Mar 18 06:10:51 +0000 2020", "full_text": "So ni obvious in a couple of years Hollywood lazma itoe motion picture juu ya Corona virus"}
{"id": 1240158712196554752, "created_at": "Wed Mar 18 06:10:52 +0000 2020", "full_text": "As soon as the Corona Virus shit blows over, I’m going on Vacation. I deserve it."}
{"id": 1240158716709699585, "created_at": "Wed Mar 18 06:10:53 +0000 2020", "full_text": "Our cold war with China is justified."}
{"id": 1240158716860796929, "created_at": "Wed Mar 18 06:10:53 +0000 2020", "full_text": "My concern: the government is creating awareness and enacting measures to keep mwananchi safe from covid-19. But I have not heard any plan on the street families. They are Kenyans too. If one gets the virus, then the cities and streets will be in a mess."}
{"id": 1240158720819998721, "created_at": "Wed Mar 18 06:10:54 +0000 2020", "full_text": "so if social distancing is a thing are we still allowed to go out on dates? 🤔"}
{"id": 1240158720878874624, "created_at": "Wed Mar 18 06:10:54 +0000 2020", "full_text": "China\n.\n.\n.\n.\n.\n.\n.\n.\n.\nIs\n.\n.\n.\n.\n.\n.\n.\n.\n.\nPoop 💩\n\n#ChineseVirus"}
{"id": 1240158724976713729, "created_at": "Wed Mar 18 06:10:55 +0000 2020", "full_text": "If CPS end the rest of the school year over Ms. Corona then I’ll be scared"}
{"id": 1240158725106737152, "created_at": "Wed Mar 18 06:10:55 +0000 2020", "full_text": "Coronavirus is being toxic and I don’t need toxic things in my life 😤"}
{"id": 1240158746254417920, "created_at": "Wed Mar 18 06:11:00 +0000 2020", "full_text": "Is Nigeria prepared for corona virus ? We don’t know how to take proactive measures .Why would any passesnger from a high rated COVID 19  country be allowed to go home and self isolate without being monitored. How many of us can sincerely self isolate for 14 days ..."}
{"id": 1240158749970403329, "created_at": "Wed Mar 18 06:11:01 +0000 2020", "full_text": "2 ltr tap water \n1 cup ganga jal\n1 cup dettol \n20 leaves tulsi\n50 leaves neem \nBoil them together with covered lid for 15 minutes.\nCool and seive it in a spray.\nThe sanitization spray is ready.\nOne can spray this on door knobs, latches so that the virus gets killed.\n#corona"}
{"id": 1240158750356287489, "created_at": "Wed Mar 18 06:11:01 +0000 2020", "full_text": "the coronavirus is single handedly ruining everyone’s year, f 2020."}
{"id": 1240158754160537603, "created_at": "Wed Mar 18 06:11:02 +0000 2020", "full_text": "I probably shouldn’t have been told that school is closed until April 28th because my procrastination level just kicked into high gear! #coronavirus"}
{"id": 1240158762494767104, "created_at": "Wed Mar 18 06:11:04 +0000 2020", "full_text": "Social distancing is terrible how am I supposed to sleep when the homies can’t kiss me goodnight?"}
{"id": 1240158766676332544, "created_at": "Wed Mar 18 06:11:05 +0000 2020", "full_text": "\"Will it last to summer?\" Lot of well-paid media professionals seemed like dumb bunnies today. The virus is here, and may die down, but likely never go extinct. It may very well mutate! The harsh lockdown measures can slow its growth today, buying us time for more tools tomorrow."}
{"id": 1240158766798180358, "created_at": "Wed Mar 18 06:11:05 +0000 2020", "full_text": "I would rather catch the corona than catch feelz again🤧🥴"}
{"id": 1240158767209222144, "created_at": "Wed Mar 18 06:11:05 +0000 2020", "full_text": "can i just meet timothée before corona hits me"}
{"id": 1240158771332210689, "created_at": "Wed Mar 18 06:11:06 +0000 2020", "full_text": "14-day mandatory quarantine in India for passengers from UAE and other Gulf countries\nMove announced as part of new preventive measures against #coronavirus"}
{"id": 1240158779603369984, "created_at": "Wed Mar 18 06:11:08 +0000 2020", "full_text": "Using coffee filters for a disposable liner for homemade N95 masks.  Using citric acid as an filler between two shaped filters."}
{"id": 1240158788373495809, "created_at": "Wed Mar 18 06:11:10 +0000 2020", "full_text": "Y’all still out drinking at the bars?! IDC I’m not trying to get the coronavirus over St. Patrick’s Day! Stay your asses home 🗣🗣🗣🗣"}
{"id": 1240158800193007617, "created_at": "Wed Mar 18 06:11:13 +0000 2020", "full_text": "Restarting GOT on this quarantine lock down bullshit"}
{"id": 1240158800608460800, "created_at": "Wed Mar 18 06:11:13 +0000 2020", "full_text": "lol everyday I wake up and this pandemic is really real like I can’t believe it"}
{"id": 1240158825417592833, "created_at": "Wed Mar 18 06:11:19 +0000 2020", "full_text": "instead of getting essentials like TP and water my dad panic bought an excessive amount of potato chips and tequila so we're not ready for a pandemic but we're definitely prepped for a frat party"}
{"id": 1240158838436790273, "created_at": "Wed Mar 18 06:11:22 +0000 2020", "full_text": "Last election some of you said “well what could happen if he won?” Well. We are in the middle of a pandemic as the economy, stock market, music, film and sports industries crash &amp; burn under the command of a reality tv star who doesn’t believe in science. You tell me."}
{"id": 1240158846410055680, "created_at": "Wed Mar 18 06:11:24 +0000 2020", "full_text": "Unsa maning covid oi taman raman tas i love you, i miss you og i wanna hug sa chat pero raman i wanna taman"}
{"id": 1240158855092412416, "created_at": "Wed Mar 18 06:11:26 +0000 2020", "full_text": "I was supposed to see Michelle today. Corona killing me."}
{"id": 1240158863011258368, "created_at": "Wed Mar 18 06:11:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240158863451721728, "created_at": "Wed Mar 18 06:11:28 +0000 2020", "full_text": "Kind of hoping I get it because I'm fairly certain it will kill me &amp; I am so done with this ugly world. #COVID19 #BringItON"}
{"id": 1240158880165847041, "created_at": "Wed Mar 18 06:11:32 +0000 2020", "full_text": "I salute to UP CM @myogiadityanath taking step to fail spread of Corona virus then other states government......."}
{"id": 1240158884024770561, "created_at": "Wed Mar 18 06:11:33 +0000 2020", "full_text": "Still waiting for the super spy from MI-6 or James Bond to jump in and save us with a miracle cure for Covid-19 made from bacon and unicorn tears."}
{"id": 1240158884351946754, "created_at": "Wed Mar 18 06:11:33 +0000 2020", "full_text": "There’s a trending conspiracy theory that Oprah’s been arrested for child sex trafficking and Coronavirus is a deep state cover for the round up of hollywood paedos and it is basically like one of Tim Heidecker’s On Cinema breakdowns"}
{"id": 1240158888843866112, "created_at": "Wed Mar 18 06:11:34 +0000 2020", "full_text": "I'll marry you if u send me tempoyak udang but it's lockdown so 😔"}
{"id": 1240158892744683521, "created_at": "Wed Mar 18 06:11:35 +0000 2020", "full_text": "Oprah got on here like “you regular Blacks mentioned my name in sumn AWFUL. I’m busy staying corona free. Wash y’all poor hands. Peace ❤️”"}
{"id": 1240158926139805696, "created_at": "Wed Mar 18 06:11:43 +0000 2020", "full_text": "I beg, what caused coronavirus? @Haeeshah_"}
{"id": 1240158934532423681, "created_at": "Wed Mar 18 06:11:45 +0000 2020", "full_text": "If the gym was open, I would be just fine. This will give me an opportunity to spend more time hiking away from people. #introvert Welcome to my #IntrovertsUniteSeparately #COVID19 #californialockdown #OprahWinfrey #ToiletPaperApocalypse #BlueNoMatterWho #ShowerTheShit"}
{"id": 1240158934603685890, "created_at": "Wed Mar 18 06:11:45 +0000 2020", "full_text": "11:11 make Coronavirus be gone"}
{"id": 1240158947442655232, "created_at": "Wed Mar 18 06:11:48 +0000 2020", "full_text": "hot take corona virus didn’t make bernie loose the primary"}
{"id": 1240158955734777856, "created_at": "Wed Mar 18 06:11:50 +0000 2020", "full_text": "UPDATE: Global stocks drop as investors shun risk on coronavirus fearshttps://buff.ly/3a01JOz #veterans #bluelivesmatter #hillaryemails #latinos #MAGA"}
{"id": 1240158968162299904, "created_at": "Wed Mar 18 06:11:53 +0000 2020", "full_text": "The world's talking about a probable vaccine for corona be it China , USA  Russia or Israel !  India however importing kits for the diagnosis of Covid19 ...it's still not a big issue in India as yet !\nWhere are our eminent scientists &amp; brilliant researchers ? #covidindia"}
{"id": 1240158968531636225, "created_at": "Wed Mar 18 06:11:53 +0000 2020", "full_text": "All this Corona virus has me thinking that it might be time to find a home. Find a lifetime partner to grow old with, no more streets for me🥺"}
{"id": 1240158968556683264, "created_at": "Wed Mar 18 06:11:53 +0000 2020", "full_text": "Sometimes loving thy neighbor means loving them enough to stay away #SocialDistancing"}
{"id": 1240158972302127105, "created_at": "Wed Mar 18 06:11:54 +0000 2020", "full_text": "If the coronavirus has any possibility of fucking with Halloween I will find a cure myself. Js."}
{"id": 1240158976848859136, "created_at": "Wed Mar 18 06:11:55 +0000 2020", "full_text": "Sorry for the chef community, we guys can't work from home during this pandemic."}
{"id": 1240158993177366528, "created_at": "Wed Mar 18 06:11:59 +0000 2020", "full_text": "My English professor sent out an email telling all the students to please reach out if they are struggling with anxiety because of #COVID19 and he will try to accommodate the work load assigned."}
{"id": 1240159006074851328, "created_at": "Wed Mar 18 06:12:02 +0000 2020", "full_text": "Good morning, the local @itvanglia update in @GMB is coming up around 6.15am, then just after 7 + 8am with latest on Coronavirus in the region.  See you shortly!"}
{"id": 1240159010428456962, "created_at": "Wed Mar 18 06:12:03 +0000 2020", "full_text": "A handful of good books shall wither away the social distancing. Sanctuary and solidarity is the currency amid these hard times. Stay safe. #COVID19"}
{"id": 1240159014169628673, "created_at": "Wed Mar 18 06:12:04 +0000 2020", "full_text": "I take issue with prioritizing people that have had exposure to someone +. That’s more info than anyone else has, act like you have it. They should have a register then give priority to pregnant women with symptoms, health/eldercare workers, and critical jobs people. #COVID19"}
{"id": 1240159014228570114, "created_at": "Wed Mar 18 06:12:04 +0000 2020", "full_text": "Can’t believe I fucked my phone up last night right before a fucking potential lockdown of ppl fuck my life"}
{"id": 1240159014316470272, "created_at": "Wed Mar 18 06:12:04 +0000 2020", "full_text": "this corona is ruining my decor in my living room"}
{"id": 1240159022919102464, "created_at": "Wed Mar 18 06:12:06 +0000 2020", "full_text": "Anyone else think that communist China has been given a smooth ride over this virus?\nImagine it originated in America?\n🤔"}
{"id": 1240159026652024834, "created_at": "Wed Mar 18 06:12:07 +0000 2020", "full_text": "#Canada #COVID19 #YYC \n\"The only hope to slow the virus is based on community behaviour — that's you, your neighbour, your family…everyone.\"  \nAvoid all close contact with people\nNever shake hands. \nCancel/avoid all travel\nDr. Michael Warner, head of ICU Michael Garron Hospital"}
{"id": 1240159026907729921, "created_at": "Wed Mar 18 06:12:07 +0000 2020", "full_text": "HUGE, THANK YOU to every\n#DOCTOR / #NURSE\n#CLEANING STAFF\nAND PERSON TAKING ACTIONS TO TREAT/HELP PREVENT THE SPREAD OF THE #coronavirus .\n\nEveryone else..Wake the fuck up. Stay at home (if possible), stay healthy, and let's get through this together."}
{"id": 1240159027008540673, "created_at": "Wed Mar 18 06:12:07 +0000 2020", "full_text": "The worst part about current situation isn't that everything is under lockdown, it's knowing that the worst is yet to come and I can't do anything to stop it.\n\nI'm worried about US and UK :("}
{"id": 1240159031244750849, "created_at": "Wed Mar 18 06:12:08 +0000 2020", "full_text": "Lord please I’m asking that you wake me up tomorrow to the end of coronavirus, let it be completely gone, in Jesus name...Amen🙏🏽"}
{"id": 1240159043769040898, "created_at": "Wed Mar 18 06:12:11 +0000 2020", "full_text": "sorry I just really wanna speak on something. please. stop. telling. the. 2020. seniors. to. “suck it up”.\nYES we are aware about everything going on. YES we are aware that because of COVID-19 people are dying. We’re all well aware of that and feel for the people suffering...."}
{"id": 1240159064560144384, "created_at": "Wed Mar 18 06:12:16 +0000 2020", "full_text": "I’m starting to believe that we as a species don’t got this no more. #COVID19"}
{"id": 1240159064941686784, "created_at": "Wed Mar 18 06:12:16 +0000 2020", "full_text": "Went got petfood, diapers &amp; other necessities took 3 stores to somewhat accomplish list however 2 1/2 hrs waiting to checkout People are rude Coughing &amp; commenting on my full basket Newsflash I only got a weeks worth Whyd u come in store sick Things just ugly out there #pandemic"}
{"id": 1240159073313660928, "created_at": "Wed Mar 18 06:12:18 +0000 2020", "full_text": "Corona virus gone fuck around and be like mono, you gone know at least one person with it"}
{"id": 1240159077512007680, "created_at": "Wed Mar 18 06:12:19 +0000 2020", "full_text": "hey @CorinnaKopf can i do the corona virus challenge on your butt?"}
{"id": 1240159094213877761, "created_at": "Wed Mar 18 06:12:23 +0000 2020", "full_text": "Empathy, kindness &amp; calm can be passed on in these uncertain times. Let’s find new &amp; old ways 2 take care of our family, friends and community. We r in this together! ❤️ #CoronaVirusChallenge #FlattenTheCurve #TogetherWeRise #SocialDistancing #TogetherWeCan #TogetherWeAreStronger"}
{"id": 1240159094457024512, "created_at": "Wed Mar 18 06:12:23 +0000 2020", "full_text": "Is it possible to get corona virus online? 🤔"}
{"id": 1240159098047467521, "created_at": "Wed Mar 18 06:12:24 +0000 2020", "full_text": "it’s 2 am and all i’m thinking about is the fact that you have to be rich and famous to get a corona test...meanwhile china has a hospital dedicated to the virus. hm."}
{"id": 1240159102715617280, "created_at": "Wed Mar 18 06:12:25 +0000 2020", "full_text": "#COVID19India\n#PMModi ji and his government has taken all possible checks and appropriate actions to control the COVID-19 on time. We are very thankful to our PM, government and whole team working day and  night to help the people across the  country.Stay Safe 😷"}
{"id": 1240159111280390145, "created_at": "Wed Mar 18 06:12:27 +0000 2020", "full_text": "RANT: Give everyone $1k. Inflation goes up. We’ll all pay more in taxes. Things are on lockdown, people are afraid to go out in public. To avoid that, guess where people will spend that $1k? Amazon. Amazon becomes richer all while not paying taxes."}
{"id": 1240159114832961538, "created_at": "Wed Mar 18 06:12:28 +0000 2020", "full_text": "Corona don't kill earth.\nCorona kill human.\nHuman kill earth.\nCorona kill human, so human can't kill earth.\ncorona = save the earth :)"}
{"id": 1240159115118338048, "created_at": "Wed Mar 18 06:12:28 +0000 2020", "full_text": "I have to go to work today....My covid-anxiety is so high."}
{"id": 1240159131652313088, "created_at": "Wed Mar 18 06:12:32 +0000 2020", "full_text": "Coronavirus is the new std to worry about."}
{"id": 1240159131845025793, "created_at": "Wed Mar 18 06:12:32 +0000 2020", "full_text": "It's disgusting to hear that those who are in power hords the kit that was supposed to be given to the front liner in this pandemic. \n\nWhere did I heard it? \n\nFrom my mother who have a friend who's at the front line to aid the sick."}
{"id": 1240159131924754435, "created_at": "Wed Mar 18 06:12:32 +0000 2020", "full_text": "This dumb corona virus is really stopping me from going to the Krush groove concert!!!! PLEASE GO AWAY"}
{"id": 1240159135980797952, "created_at": "Wed Mar 18 06:12:33 +0000 2020", "full_text": "Very proud of our students at @NeoshoJH  We put out work for them to do during this COVID-19 break and I had assignments being turned in not even an hour after it was posted. Encourage others to do the same and stay safe. You are all missed."}
{"id": 1240159135997415430, "created_at": "Wed Mar 18 06:12:33 +0000 2020", "full_text": "*opens the fridge \nWhy does our fridge look empty?!\nMom: Steven just got rid of leftovers..\nMe: LET ME FIND OUT UR GIVING AWAY OUR GROCERIES!!! \nMom: OK Lunatic 😂 \n\nI STG I Better NOT run out of snacks while I’m on lock down 😾"}
{"id": 1240159140141387776, "created_at": "Wed Mar 18 06:12:34 +0000 2020", "full_text": "DIVIDED WE STAND, UNITED WE FALL 🙏🙏🙏\n#coronavirusindia #CoronavirusOutbreak #CoronaKoDhona #Coronafighters #coronavirusinindia #Corona #coronavirus #CoronavirusPandemic #coronapocolypse"}
{"id": 1240159152741257216, "created_at": "Wed Mar 18 06:12:37 +0000 2020", "full_text": "Please make all pandemic related articles free! 🙏@nytimes"}
{"id": 1240159152846114816, "created_at": "Wed Mar 18 06:12:37 +0000 2020", "full_text": "Remember to wash your hands with hand sanitizer and avoid crowded areas to prevent COVID-19.......#FightCOVID19  #nairatwtcares"}
{"id": 1240159169514278912, "created_at": "Wed Mar 18 06:12:41 +0000 2020", "full_text": "The number of people in SD disregarding social distancing is ridiculous 🤬 clearly a shelter in place needs to be announced and enforced - people just don’t get it."}
{"id": 1240159177990967297, "created_at": "Wed Mar 18 06:12:43 +0000 2020", "full_text": "“South Africa has confirmed that the number of Covid-19 cases in the country has risen by 23 to 85, the health ministry said late on Tuesday night.” #Corvid19uk"}
{"id": 1240159181975347200, "created_at": "Wed Mar 18 06:12:44 +0000 2020", "full_text": "I'm social distancing. I'm going to catch up with all previous seasons of American Survivor. Which streaming service is it on please??"}
{"id": 1240159186391937024, "created_at": "Wed Mar 18 06:12:45 +0000 2020", "full_text": "There's gonna be a new generation called the Corona Boomers"}
{"id": 1240159190523445248, "created_at": "Wed Mar 18 06:12:46 +0000 2020", "full_text": "We have only five testing Center Nationwide and claim to be ready for COVID19 🤡 \n@MBuhari #NigeriaNeedsATravelBan"}
{"id": 1240159190796120064, "created_at": "Wed Mar 18 06:12:46 +0000 2020", "full_text": "Do you know you can help fight corona virus make sure you wash your hands with hand sanitizer after mingling with people do away with crowded place and make Nigeria safe.\n#fight covid19\n#Nairatwt Cares\n#Am Mensh~mayor"}
{"id": 1240159190909218816, "created_at": "Wed Mar 18 06:12:46 +0000 2020", "full_text": "how the tables have turned: ordering Uber eats, getting high, consuming content, avoiding people, staying in my room for hours and overdoing self care. my pre-pandemic rituals have become my means of survival"}
{"id": 1240159190989115393, "created_at": "Wed Mar 18 06:12:46 +0000 2020", "full_text": "Long wait times, up to 24 hours, are happening in ER.  If u didn’t have corona virus or flu etc..u might have it by the time you leave.  Have worked in level 1 trauma center...please go in true emergencies, not to bog ER’s down right now."}
{"id": 1240159199125843968, "created_at": "Wed Mar 18 06:12:48 +0000 2020", "full_text": "Has the government worked out how to funnel more cash to the Angus Taylor family syndicate using the COVID19 issue as an excuse, yet?"}
{"id": 1240159202993201155, "created_at": "Wed Mar 18 06:12:49 +0000 2020", "full_text": "Social distancing today people 🙃.\nHope those Yaba traders see this."}
{"id": 1240159203328577536, "created_at": "Wed Mar 18 06:12:49 +0000 2020", "full_text": "Day 4 of lockdown - Bumble is thriving 🤣 how many dates can I set up when this is all over? 🤔"}
{"id": 1240159211465498624, "created_at": "Wed Mar 18 06:12:51 +0000 2020", "full_text": "Science and Mathematics.\n11 o'clock news, KIRO 7, Seattle:\nAs of today,\n1,012 confirmed cases in Washington.\n52 deaths.\nLet's do the math.\n52 / 1,012 x 100 = 5.138% mortality from COVID-19.\nFive in every hundred.\nOne in every twenty."}
{"id": 1240159228494401537, "created_at": "Wed Mar 18 06:12:55 +0000 2020", "full_text": "Dear @mybmc @mybmcWardL ~20 flats in our complex (Spenta Palazzio) next to the International Airport are being used as commercial guesthouses to host foreign nationals, large no. from Iran, many over last few weeks. Please screen for #COVID19 BMC helpline is busy. Sincere Regards"}
{"id": 1240159232286167041, "created_at": "Wed Mar 18 06:12:56 +0000 2020", "full_text": "Democrat party controlled sanctuary cities are hotbeds for the Caronavirus outbreak."}
{"id": 1240159237105496064, "created_at": "Wed Mar 18 06:12:57 +0000 2020", "full_text": "Survive the pandemic and chill."}
{"id": 1240159241161375745, "created_at": "Wed Mar 18 06:12:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240159262153871361, "created_at": "Wed Mar 18 06:13:03 +0000 2020", "full_text": "i'm about to pull up to covid 19 and fight it myself bc i just want to fucking graduate"}
{"id": 1240159269875417088, "created_at": "Wed Mar 18 06:13:05 +0000 2020", "full_text": "It's lock stock and barrel shutdown if #tcstax is implemented.\nDo you want a whole industry providing lakhs of jobs directly &amp; indirectly to shut down? #playfair #notcstax\n#savetravelindustry @nsitharaman  @AmitShah @PiyushGoyal @PMOIndia"}
{"id": 1240159270404001792, "created_at": "Wed Mar 18 06:13:05 +0000 2020", "full_text": "Dispatch from NYC Coronavirus Outpost ~\n\nOk. I have to admit that I'm very tired. It's hard to remain chipper &amp; upbeat when you're in the middle of a #coronavirus pandemic and you see that the DNC is stealing the presidency from Bernie again!\n\n#Bernie2020\n#coronavirus #covid"}
{"id": 1240159274694660096, "created_at": "Wed Mar 18 06:13:06 +0000 2020", "full_text": "What if Coronavirus is the Rapture?"}
{"id": 1240159282609434625, "created_at": "Wed Mar 18 06:13:08 +0000 2020", "full_text": "My man really just woke me up for sex &amp; when I went to kiss him he said “can’t. Corona” boy if you don’t shut your ass up &amp; kiss me rn 😤"}
{"id": 1240159287235817473, "created_at": "Wed Mar 18 06:13:09 +0000 2020", "full_text": "I cannot make this up. Jalen is talking ab Coronavirus in his SLEEP."}
{"id": 1240159287281889281, "created_at": "Wed Mar 18 06:13:09 +0000 2020", "full_text": "Panic shopping but in the art store"}
{"id": 1240159291597819904, "created_at": "Wed Mar 18 06:13:10 +0000 2020", "full_text": "Covid really exposing cheating ass companies with no ethics or morals, love to see it"}
{"id": 1240159295305547776, "created_at": "Wed Mar 18 06:13:11 +0000 2020", "full_text": "Coronavirus has made Kenyans do plenty of shopping at home, observe extreme hygiene and spend more time at home with spouse and children.\n\nGenerally, it has sent the entire country back to default conduct expected of families."}
{"id": 1240159312179335169, "created_at": "Wed Mar 18 06:13:15 +0000 2020", "full_text": "Yen a le corona ça les a rendu plus fort a FIFA"}
{"id": 1240159320806809602, "created_at": "Wed Mar 18 06:13:17 +0000 2020", "full_text": "Scott Morrison, may i ask what is the point of social distancing when we are STILL FORCED TO GO TO SCHOOL. WHY TF CAN'T U CLOSE SCHOOLS"}
{"id": 1240159333616439297, "created_at": "Wed Mar 18 06:13:20 +0000 2020", "full_text": "i'm mad enough to punch a wall with how fucking faulty spectrum internet is. you guys are the biggest joke of internet SERVICE providers. even people are laughing at the 200 mbps ad you guys have on facebook. i hope every staff member gets the covid-19."}
{"id": 1240159337084882946, "created_at": "Wed Mar 18 06:13:21 +0000 2020", "full_text": "China had more than 80,000 COVID-19 cases. \nItaly have 25,000+. \nSouth Korea, 8,000+. \nIran at 10,000+. \nSpain, 3,000+. \nGermany, 7000+, \nFrance, 500+, \nNorway, 1,300+ \nUS, 1,300+.\n\nDo you hear their citizens calling for the resignation of their leaders  or even protesting"}
{"id": 1240159362812805120, "created_at": "Wed Mar 18 06:13:27 +0000 2020", "full_text": "Planning on emerging from social distancing with a sweet mullet."}
{"id": 1240159362900877312, "created_at": "Wed Mar 18 06:13:27 +0000 2020", "full_text": "Funny how ALL OF A SUDDEN you wanna eat my ass but when we weren’t in a pandemic it was crickets"}
{"id": 1240159366549917696, "created_at": "Wed Mar 18 06:13:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240159378931699713, "created_at": "Wed Mar 18 06:13:31 +0000 2020", "full_text": "Quarantine day 1.5: Watching workaholics makes me wonder what a current episode would look like for #coronavirus @ADAMDEVINE @UncleBlazer"}
{"id": 1240159379166334976, "created_at": "Wed Mar 18 06:13:31 +0000 2020", "full_text": "So my birthday is on Thursday, it’s canceled due to the coronavirus 🙄"}
{"id": 1240159379544068097, "created_at": "Wed Mar 18 06:13:31 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1240159379602771968, "created_at": "Wed Mar 18 06:13:31 +0000 2020", "full_text": "#BBCBreakfast So we have no nurses? Lets get OAPs with no PPE on the #covid19 front-line pronto..."}
{"id": 1240159379699236864, "created_at": "Wed Mar 18 06:13:31 +0000 2020", "full_text": "It’s all good, once this coronavirus hits its apex all the Biden voters are gonna suddenly want free healthcare👀👀"}
{"id": 1240159387538223105, "created_at": "Wed Mar 18 06:13:33 +0000 2020", "full_text": "fuck u la covid-19"}
{"id": 1240159387949260800, "created_at": "Wed Mar 18 06:13:33 +0000 2020", "full_text": "Singapore's Bazaar Ramadhan is cancelled because of covid... I want to be mad and rage all but I can't because I get why they're doing this but bro 🥺 Ramadhan ain't Ramadhan without all the \"pricey\" foods 💔💔💔"}
{"id": 1240159404156166145, "created_at": "Wed Mar 18 06:13:37 +0000 2020", "full_text": "Hi @BorisJohnson, will you continue to pledge UK support to ensure @WHO @DrTedros have the funds to tackle #COVID19? I hope @DFID_UK will pledge more ££ to meet the USD $675 million urgently required. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1240159404458033153, "created_at": "Wed Mar 18 06:13:37 +0000 2020", "full_text": "Is one of the symptoms for corona virus having a small dick? I think I may have caught it...."}
{"id": 1240159404848082944, "created_at": "Wed Mar 18 06:13:37 +0000 2020", "full_text": "Day 2 of social distancing and Iv taken shrooms for the first time"}
{"id": 1240159408543477760, "created_at": "Wed Mar 18 06:13:38 +0000 2020", "full_text": "Lets join hands together to curb the spread of Coronavirus by washing our hands with sanitizer and staying away from crowded areas. #FightCovid19 #nairatwtcares"}
{"id": 1240159412922109958, "created_at": "Wed Mar 18 06:13:39 +0000 2020", "full_text": "this social distancing has me having five different conversations on each social media platform with my sams three friends"}
{"id": 1240159433864470528, "created_at": "Wed Mar 18 06:13:44 +0000 2020", "full_text": "A private company in lekki is harbouring an employee (foreigner) who has tested positive for corona virus. \n\nBe safe out there fam!"}
{"id": 1240159437727375360, "created_at": "Wed Mar 18 06:13:45 +0000 2020", "full_text": "Its first WFH day for my wife and we just had a fight because I just gave her some unsolicited advice on how to manage her manager\n\nMaybe its not coronavirus that will kill us 😜"}
{"id": 1240159438083731460, "created_at": "Wed Mar 18 06:13:45 +0000 2020", "full_text": "did that one lady really say that the situation we’re in is a “blessing in disguise”.....mam it’s a pandemic. people are dying. wtf are rich people high on."}
{"id": 1240159442236104709, "created_at": "Wed Mar 18 06:13:46 +0000 2020", "full_text": "Okay now covid-19 is doing tooooo fucking much !"}
{"id": 1240159446787072001, "created_at": "Wed Mar 18 06:13:47 +0000 2020", "full_text": "You must be Angel Soft because I'm definitely hoarding you. #coronavirus #PickupLines"}
{"id": 1240159450826043394, "created_at": "Wed Mar 18 06:13:48 +0000 2020", "full_text": "\"Ruby gave me the coronavirus.\""}
{"id": 1240159454915465216, "created_at": "Wed Mar 18 06:13:49 +0000 2020", "full_text": "I'm writing about the need for leaders to think uniquely about these times...to not market about or around #COVID19 or #coronavirus, but instead, think through the macro trends we'll all need help navigating. This is a #noveleconomy in a literal sense. And, it's here for a while."}
{"id": 1240159463551746049, "created_at": "Wed Mar 18 06:13:51 +0000 2020", "full_text": "Ya me tienen hasta la coronilla con su Coronavirus !! \nPero no es literaaaal 🎶"}
{"id": 1240159471373922304, "created_at": "Wed Mar 18 06:13:53 +0000 2020", "full_text": "If this Coronavirus thing turns shit serious, and this is your last day.\n\nWhat would be your last words\nto your crush?"}
{"id": 1240159475517906944, "created_at": "Wed Mar 18 06:13:54 +0000 2020", "full_text": "I’ve beenforced to stay indoors by my parents because they fear I could get the coronavirus so I’ve been indoors since Friday and my mental health has been deteriorating since I’ve been here #californialockdown"}
{"id": 1240159484032487424, "created_at": "Wed Mar 18 06:13:56 +0000 2020", "full_text": "this coronavirus shit better be gone by gemini szn fr"}
{"id": 1240159488084070400, "created_at": "Wed Mar 18 06:13:57 +0000 2020", "full_text": "so amaaaazed how people can make shit like coronavirus about themselves lmaoooo"}
{"id": 1240159500981673984, "created_at": "Wed Mar 18 06:14:00 +0000 2020", "full_text": "Why fuck would #DropOutBernie we are not going away where. This Primary was held during what can be call a National lock down due to Covid 19. The DNC should be ashamed that put people's lives in danger."}
{"id": 1240159509584191488, "created_at": "Wed Mar 18 06:14:02 +0000 2020", "full_text": "If u think that im gonna waste my money and trip bc of this corona virus Idgaf gimme dat hoe den"}
{"id": 1240159517733793793, "created_at": "Wed Mar 18 06:14:04 +0000 2020", "full_text": "\"Coronavirus: ZCC cancels all Moria events until further notice\". #southafrica #africa #COVID19 #coronavirusafrica"}
{"id": 1240159555411214337, "created_at": "Wed Mar 18 06:14:13 +0000 2020", "full_text": "... i learned that someone who used to be my dad’s boss, dr stephen schwartz of @uwpathology, passed away due to COVID-19. i knew him since i was about five years old, he gave me and my brother presents when i was growing up. had fond memories visiting the lab growing up. RIP."}
{"id": 1240159576495972352, "created_at": "Wed Mar 18 06:14:18 +0000 2020", "full_text": "I know things are crazy currently but panic buying isn’t helping. Always do an online Sainsburys shop on Tuesdays for delivery Saturday. Went on last night no delivery slots available up to the 7th April"}
{"id": 1240159576672161792, "created_at": "Wed Mar 18 06:14:18 +0000 2020", "full_text": "The Alamo pulga has closed, this has gone too far. Fuck Corona virus"}
{"id": 1240159601388965897, "created_at": "Wed Mar 18 06:14:24 +0000 2020", "full_text": "The only thing more contagious than a virus is human fear and stupidity, so be cool, like Jules from Pulp Fiction (just less murderous), and stay as kind and collected as you can. #COVID19"}
{"id": 1240159601447886849, "created_at": "Wed Mar 18 06:14:24 +0000 2020", "full_text": "I beg the sofa arrives before lockdown i beg i beg"}
{"id": 1240159609702084615, "created_at": "Wed Mar 18 06:14:26 +0000 2020", "full_text": "oh my goood what the fuck is wrong with this instructor what part of lockdown they don't understand why are they expecting the students in their photojournalism class to still submit midterm photos what the fuck do they want me to send a picture of my brother binge watching????!"}
{"id": 1240159626949095424, "created_at": "Wed Mar 18 06:14:30 +0000 2020", "full_text": "everyone butthurt about making jokes about the coronavirus, like shut up bitch it’s my coping mechanism"}
{"id": 1240159630845673472, "created_at": "Wed Mar 18 06:14:31 +0000 2020", "full_text": "The world is changing fast. And not for the better.\nAfter 9/11 we all missed the world the way it was before. \nMost of miss the way the world was before Trump.\nNow we all miss the way things were 2 weeks ago.\nYou never really appreciate what you have until it's gone.\n#Covid19"}
{"id": 1240159647459414016, "created_at": "Wed Mar 18 06:14:35 +0000 2020", "full_text": "#COVID19 \nAnd Musa (Moses) -may peace be upon him- cried out to his Lord in distress:\n\"...would You destroy us for the deeds of the foolish ones among us? It is only Your Trial by which You lead astray whom You will, and keep guided whom You will..."}
{"id": 1240159651745890304, "created_at": "Wed Mar 18 06:14:36 +0000 2020", "full_text": "There are more unreported cases of Corona in Nigeria.\n\nBe safe!"}
{"id": 1240159651976511490, "created_at": "Wed Mar 18 06:14:36 +0000 2020", "full_text": "this covid shit is UNREAL 😂 lose money 🤦🏻‍♂️"}
{"id": 1240159655893987333, "created_at": "Wed Mar 18 06:14:37 +0000 2020", "full_text": "#QLD schools:\n\n\"Unless a medical certificate can be produced requiring a student to stay at home for medical reasons, all absenteeism other than government directed isolation (i.e. returning from international travel, or those students who have #COVID19 symptoms and have ...\" 1/2"}
{"id": 1240159660478328832, "created_at": "Wed Mar 18 06:14:38 +0000 2020", "full_text": "Kevin Durant has corona wtf"}
{"id": 1240159664391815168, "created_at": "Wed Mar 18 06:14:39 +0000 2020", "full_text": "e v e r y  tweet is about the virus, quarantine, or social distancing and i am... tired of it"}
{"id": 1240163924936253440, "created_at": "Wed Mar 18 06:31:35 +0000 2020", "full_text": "I think it’s absolutely, disgustingly, terrible when fake news reporters try to blame the Chinese CoronaVirus pandemic on Donald Trump to make him look bad to not re-elect. The death toll is 100. In Italy it’s 1,000. How about getting a life before trying to ruin one. Just saying"}
{"id": 1240163925720576001, "created_at": "Wed Mar 18 06:31:35 +0000 2020", "full_text": "Some advocates come to get MC Mehta listed. Justice Mishra - “You can get 100 advocates here, but we will not listen to this matter now.”\n\n#coronavirus"}
{"id": 1240163926412689408, "created_at": "Wed Mar 18 06:31:35 +0000 2020", "full_text": "Make sure yo lady send nudes during lock down"}
{"id": 1240163930133000192, "created_at": "Wed Mar 18 06:31:36 +0000 2020", "full_text": "Lockdown is the key to arresting coronavirus."}
{"id": 1240163930460299270, "created_at": "Wed Mar 18 06:31:36 +0000 2020", "full_text": "all roads lead to lockdown at home ♥️"}
{"id": 1240163934075846656, "created_at": "Wed Mar 18 06:31:37 +0000 2020", "full_text": "Breaking News!!! \n\nNYSC Shuts down all Orientation Camps due to CoronaVirus. \nMore information later."}
{"id": 1240163934436347905, "created_at": "Wed Mar 18 06:31:37 +0000 2020", "full_text": "People people  👩‍👩‍👧‍👧👨‍👨‍👦‍👦\nPlease follow prevention of Covid19🦠\nBUT\nIf u have cough flu stay home 🏠 \nIf u have fever     N other corona related symptoms \npls go to a good doctor 👨‍⚕️ 👩‍⚕️ \nQuarantine urself not to spread germs pls"}
{"id": 1240163938299531266, "created_at": "Wed Mar 18 06:31:38 +0000 2020", "full_text": "So benign compared to FLU, Tuberculosis or HIV. #Coronavirus"}
{"id": 1240163938739687424, "created_at": "Wed Mar 18 06:31:38 +0000 2020", "full_text": "“It’s not quite love and it’s not quite community; it’s just this feeling that there are people, an abundance of people, who are in this together.”\n-Marina Keegan, The Opposite of Loneliness\n\nF*?k you, Coronavirus."}
{"id": 1240163938983174144, "created_at": "Wed Mar 18 06:31:38 +0000 2020", "full_text": "my school literally sent home some many people yesterday for coughing and having symptoms of corona, i was in a class with 15/30 students there. like just #ClosetheSchoolsuk"}
{"id": 1240163946822320128, "created_at": "Wed Mar 18 06:31:40 +0000 2020", "full_text": "People really on vacation while this whole pandemic going on .. out here getting sick and bringing It back home. Bunch of nastiesssss !!"}
{"id": 1240163946926993408, "created_at": "Wed Mar 18 06:31:40 +0000 2020", "full_text": "The government of Odisha on Tuesday decided to suspend all the tests for DL &amp;  LL scheduled be conducted between March 18 to March 31 as to avoid large gatherings in RTOs across the state.\n\nThe decision was taken amid the rising concerns over the coronavirus pandemic."}
{"id": 1240163967764508672, "created_at": "Wed Mar 18 06:31:45 +0000 2020", "full_text": "Symptoms of Corona showing up so it's time to self quarantine. \nAlso, doc said it'll be okay so just gonna take precautions.\nStay safe everyone &amp; stay indoors if you can."}
{"id": 1240163968137691136, "created_at": "Wed Mar 18 06:31:45 +0000 2020", "full_text": "United we fall divided we survive. \n#COVID2019 #QuarantineLife #Quarantine"}
{"id": 1240163971757416448, "created_at": "Wed Mar 18 06:31:46 +0000 2020", "full_text": "How would everyone feel about a full textual analysis of the Barbie movie franchise in the form of a 20 minute podcast within the next 4 days?\n\n#SocialDistancing"}
{"id": 1240165395119685632, "created_at": "Wed Mar 18 06:37:26 +0000 2020", "full_text": "It’s looking like more of a lockdown situation for schools as days pass. Boris needs to hurry up with tomorrow’s decision. I can only predict we’ll have more staff off which means stretching teachers even further, containing classes of up to 45-50 per ONE teacher. Irresponsible."}
{"id": 1240165398219284480, "created_at": "Wed Mar 18 06:37:26 +0000 2020", "full_text": "A mi no me va a matar el coronavirus yo ya mori cuando se separaron los wachiturros"}
{"id": 1240165402161958914, "created_at": "Wed Mar 18 06:37:27 +0000 2020", "full_text": "BREAKING:\n\nUgandan President Yoweri Museveni to address the Nation on the Coronavirus pandemic at 5pm today. \n\n#CoronaVirusUpdate #CoronavirusUG"}
{"id": 1240165406238638080, "created_at": "Wed Mar 18 06:37:28 +0000 2020", "full_text": "10 years ago: Send this email to 10 people. Sai Baba will bring you good luck.\n\nToday: The owner of the 5th house on the 4th Street in Sai Baba colony has coronavirus. Avoid the area. Spread the message.\n\nSeriously, what an infodemic."}
{"id": 1240165406699999232, "created_at": "Wed Mar 18 06:37:28 +0000 2020", "full_text": "Kerala police chief arrives from UK, attends COVID-19 meetings violating protocols\n\nKerala DGP Loknath Behera arrived from London on March 6 and attended public events and review meetings to tackle the COVID-19 outbreak."}
{"id": 1240165411129135105, "created_at": "Wed Mar 18 06:37:29 +0000 2020", "full_text": "All of a sudden people care about what the CDC says. All of a sudden you guys care about our well being and following the recommended actions? Why doesn’t everybody care everyday? Stop gossiping and educate yourself!!!"}
{"id": 1240165418838286336, "created_at": "Wed Mar 18 06:37:31 +0000 2020", "full_text": "Dunno which #caparents find worse, estimations on how long #SocialDistancing might have to last or when #schoolclosure gonna end."}
{"id": 1240165419018866695, "created_at": "Wed Mar 18 06:37:31 +0000 2020", "full_text": "I made 6 pairs of earrings and a hair clip today. #coronavirus #day1"}
{"id": 1240165427386265602, "created_at": "Wed Mar 18 06:37:33 +0000 2020", "full_text": "COVID SPREAD THROUGH DROPLETS SO HEALTHY PEOPLE DON'T NEED A MASK. STOP BEING SELFISH STOP WASTING AND GIVE PRIORITIES TO THOSE WHO IN NEED"}
{"id": 1240165432037965824, "created_at": "Wed Mar 18 06:37:34 +0000 2020", "full_text": "corona, can you please go away i have shit to do"}
{"id": 1240165435598913537, "created_at": "Wed Mar 18 06:37:35 +0000 2020", "full_text": "Social distancing? You mean what I’ve done since elementary? GOT IT"}
{"id": 1240165435909300224, "created_at": "Wed Mar 18 06:37:35 +0000 2020", "full_text": "Am I missing something? Experts predict 80%+ are going to get this virus. There’s a level at which the NHS can cope. There are concerns about mental health and normality. Total lockdown will start when the experts say the time is right to reduce total deaths 👍🏻@BorisJohnson"}
{"id": 1240165435980632064, "created_at": "Wed Mar 18 06:37:35 +0000 2020", "full_text": "Covid19 has exposed how vulnerable the human race can be.\nMoving forward, we need to be our brother's keeper, sister's keeper, compassionate, and above all more hygienic. ~Hon Yusuf Hassan (MP Kamukunji)\n@KamukunjiHub1 @BBCBreaking @@KamukunjiCFC @Kamukunji_Voice @antonioguterres"}
{"id": 1240165439856050176, "created_at": "Wed Mar 18 06:37:36 +0000 2020", "full_text": "🇫🇷 The french football player Blaise Matuidi has tested positive for the coronavirus, making him the second player on Juventus to test positive. #COVID19"}
{"id": 1240165440086630402, "created_at": "Wed Mar 18 06:37:36 +0000 2020", "full_text": "As of March 1st ;\nThere have been 87,442 confirmed cases of the COVID-19 virus worldwide and 2,990 deaths as of March 1, according to Johns Hopkins University. There have been 72 confirmed cases in the United States, with one death reported Saturday in Washington."}
{"id": 1240165444117565442, "created_at": "Wed Mar 18 06:37:37 +0000 2020", "full_text": "How can schoolchildren do social distancing when they sitting beside each other, playing together and eating together. The schools need to close. I have a high risk husband but yet kids pick up germs so easily #GMB"}
{"id": 1240165457073668096, "created_at": "Wed Mar 18 06:37:40 +0000 2020", "full_text": "Wednesday greetings Mzansi💖\n\nThe world will nt be destroyed by those who do evil, but by those who watch &amp; do nothing.\n\nLet us persuade prevention in dis pandemic, instead of watching nd criticize wht de government is trying to do to protect de nation."}
{"id": 1240165464975671296, "created_at": "Wed Mar 18 06:37:42 +0000 2020", "full_text": "our cousin from pampanga and kuya ardy sent a pic of their monitors in our gc, ako sinend ko rin pic ni mama, everyone is working at home na, sana matapos ka na covid-19. 🤞"}
{"id": 1240165465613361154, "created_at": "Wed Mar 18 06:37:42 +0000 2020", "full_text": "im honestly waiting for @shanedawson to drop a conspiracy theory about coronavirus"}
{"id": 1240165474039668737, "created_at": "Wed Mar 18 06:37:44 +0000 2020", "full_text": "Chorando por causa do Corona."}
{"id": 1240165474119421954, "created_at": "Wed Mar 18 06:37:44 +0000 2020", "full_text": "Tanzania confirms two more cases of #coronavirus bringing the total number of Covid-19 cases to three."}
{"id": 1240165478137503744, "created_at": "Wed Mar 18 06:37:45 +0000 2020", "full_text": "eu lavo a mao por causa do corona virus mas o pinto nao precisa"}
{"id": 1240165482302517248, "created_at": "Wed Mar 18 06:37:46 +0000 2020", "full_text": "North Korea PM a.ka Rocketman is full of PRIDE saying they have no cases of Coronavirus &amp; that they've conquered it.North Korea shall know COVID-19 cares no Nuclear Bombs/Missiles."}
{"id": 1240165486228393984, "created_at": "Wed Mar 18 06:37:47 +0000 2020", "full_text": "Hello .@aegeanairlines nice from you to advise your clients in a period of crisis to call a phone number (+302106261000) that doesn’t exist.\nYour lack of professionalism is a shame #coronavirus #greece"}
{"id": 1240165490544250880, "created_at": "Wed Mar 18 06:37:48 +0000 2020", "full_text": "now today we have it all added by people who have constructive ideas and lead us to sustainable development of the country, and I now thank all the countries in general for the efforts they would make to eradicate this coronavirus..."}
{"id": 1240165515873734656, "created_at": "Wed Mar 18 06:37:54 +0000 2020", "full_text": "i hate hoteps why did my mom just relate the coronavirus to stranger things and said the coronavirus is a spirit...i—i just—-idk"}
{"id": 1240165519426109448, "created_at": "Wed Mar 18 06:37:55 +0000 2020", "full_text": "Hindus please create fund for awareness program on corona virus  among Hindus of Bangladesh, India, Nepal and Pakistan. Pray to Lord Sree Ram. Be united."}
{"id": 1240165524035772422, "created_at": "Wed Mar 18 06:37:56 +0000 2020", "full_text": "What I've been doing during quarantine: \nObsessing about songs and their meanings\nSleeping\nBeing sad\nFeeling scared of Covid 19\nTrying to escape to what little food I have left\nPlayed Skyrim\nSlept\nMissing my friends and family\nAnd lastly, had many many flashbacks :)))"}
{"id": 1240165524123705345, "created_at": "Wed Mar 18 06:37:56 +0000 2020", "full_text": "#COVID19 so are we all getting fatter since we are bored and stuck in the house?  Or skinnier since there’s no food at the store and restaurants are closed?  I need answers! #NetflixParty #oprah"}
{"id": 1240165536346013697, "created_at": "Wed Mar 18 06:37:59 +0000 2020", "full_text": "#disaster is coming, stay safe #Pakistan, #Economy #COVID19"}
{"id": 1240165536798924800, "created_at": "Wed Mar 18 06:37:59 +0000 2020", "full_text": "Lesson #2\n\nKeep, and I cannot stress this enough, a routine. Any routine. \n\n11:00am wake up \n11:30am wake up again\n12:00pm get out of bed \n12:15pm back in bed, but with breakfast\n\nYou get the picture. just do things the same every day.\n\n#SocialDistancing #CoronaLessons"}
{"id": 1240165553198809090, "created_at": "Wed Mar 18 06:38:03 +0000 2020", "full_text": "🇺🇲Kristin Monesmith, an emergency department nurse for the University of North Carolina at Chapel Hill, she said she is anxious to get home to help with the coronavirus response but is stranded in Cuzco, with her flight canceled after the national emergency declaration...."}
{"id": 1240165557229498369, "created_at": "Wed Mar 18 06:38:04 +0000 2020", "full_text": "It’s shocking the amount of people out there still hurling abuse at people who are concerned about Covid-19 and how they are going to pay their bills. It’s interesting how comfortable a screen and a keyboard can make people. I wonder if anyone has done research on this topic."}
{"id": 1240165557770637312, "created_at": "Wed Mar 18 06:38:04 +0000 2020", "full_text": "Nigeria is a country, where by you'll finish at a university get your degree, drop it aside and hustle like a drop out.\n#COVID19 #Nigeria #nysc"}
{"id": 1240165565823700992, "created_at": "Wed Mar 18 06:38:06 +0000 2020", "full_text": "momma put me in lockdown bc of the corona virus 😛"}
{"id": 1240165570714071041, "created_at": "Wed Mar 18 06:38:07 +0000 2020", "full_text": "damn the corona virus really ruined everything for class of 2020 and it’s fucked"}
{"id": 1240165574413451264, "created_at": "Wed Mar 18 06:38:08 +0000 2020", "full_text": "My mom takes care of this older ww2 vet who’s family has told him to eat less because they don’t want to get him adequate food during this pandemic. Pretty fucking disgraceful. My mom took some groceries over to continue cooking his meals regularly. Idk why people hate elders"}
{"id": 1240165582546272256, "created_at": "Wed Mar 18 06:38:10 +0000 2020", "full_text": "my ass is too fat for me to catch the coronavirus"}
{"id": 1240165582894444544, "created_at": "Wed Mar 18 06:38:10 +0000 2020", "full_text": "I've always counted down to the end of the school term, because it means a longer me time. This time around, it's with a different motive, these kids are too naive and vulnerable to be let out in a pandemic situation. One was unconsciously making bubbles with his saliva just now."}
{"id": 1240165587222966272, "created_at": "Wed Mar 18 06:38:11 +0000 2020", "full_text": "Remember to sanitize your  hands after tieing your laces #COVID19"}
{"id": 1240165608097906689, "created_at": "Wed Mar 18 06:38:16 +0000 2020", "full_text": "Can this corona virus please stop spreading already 🥺"}
{"id": 1240165620265566209, "created_at": "Wed Mar 18 06:38:19 +0000 2020", "full_text": "PLZ TAKE CARE FROM CORONA COVID - 19"}
{"id": 1240165621045669888, "created_at": "Wed Mar 18 06:38:19 +0000 2020", "full_text": "I’d be happily infected by coronavirus if it cured my fear of women"}
{"id": 1240165636921274368, "created_at": "Wed Mar 18 06:38:23 +0000 2020", "full_text": "i’m not sure if smoking weed hurts my chances of surviving coronavirus (if? when?) but it does make me a lot less depressy sooooooo i’m gonna let it happen 🤷🏻‍♂️"}
{"id": 1240165637332353024, "created_at": "Wed Mar 18 06:38:23 +0000 2020", "full_text": "#Newsbrief #JohnJopkins\n\nTotal number of cases worldwide at more than 198,000, with at least 7,900 deaths\n\n#covid19 #CoronavirusOutbreak #Coronavirus"}
{"id": 1240165641769926657, "created_at": "Wed Mar 18 06:38:24 +0000 2020", "full_text": "All this social distancing has me wanting to catch up on my cyberbullying"}
{"id": 1240165645490192384, "created_at": "Wed Mar 18 06:38:25 +0000 2020", "full_text": "El conductor del bus, en el que iba yo solo de pasajero a partir de Torrejón, parece que ha decidido que a nosotros no nos va a matar el coronavirus. Vamos a morir en accidente de tráfico."}
{"id": 1240165649525035009, "created_at": "Wed Mar 18 06:38:26 +0000 2020", "full_text": "Doomsday preppers are laughing at us now. \n\n#LockDownMalaysia #COVID19 #coronavirus"}
{"id": 1240165662116495362, "created_at": "Wed Mar 18 06:38:29 +0000 2020", "full_text": "Today anything stop education and others #coronavirus# the somalia government is doing alot of caution because somalia has been found #coronavirus\nOnly one case #coronavirussomali"}
{"id": 1240165662099636224, "created_at": "Wed Mar 18 06:38:29 +0000 2020", "full_text": "As the nation comes together to deal with the threat of coronavirus, we have decided not to reopen on 4th April and will remain closed to the public until further notice.\n\nFor the time being, stay safe and take care."}
{"id": 1240165674770718721, "created_at": "Wed Mar 18 06:38:32 +0000 2020", "full_text": "for real I want a switch for this self isolation #COVID2019 #stayhomechallenge #mentalhealth #HighRiskCovid19"}
{"id": 1240165683364868096, "created_at": "Wed Mar 18 06:38:34 +0000 2020", "full_text": "Good luck trying to enforce any lock down in Scotland, there are only about 5 cops left"}
{"id": 1240165687856746497, "created_at": "Wed Mar 18 06:38:35 +0000 2020", "full_text": "Allllll dayy I was wanting to go to el sereno but social distancing and all"}
{"id": 1240165691296223232, "created_at": "Wed Mar 18 06:38:36 +0000 2020", "full_text": "Why we not sell our London Mayfair apartments then use that money for cure #COVID19 in Pakistan..\n@betterpakistan \n@hinaparvezbutt \n@MaryamNSharif \n@MirMAKOfficial \n@NabTheDentist \n@PropitiousOn3"}
{"id": 1240165691660984320, "created_at": "Wed Mar 18 06:38:36 +0000 2020", "full_text": "Malaysia is now the super spreader of SEA #COVID19"}
{"id": 1240165700129427462, "created_at": "Wed Mar 18 06:38:38 +0000 2020", "full_text": "Hw do you say the king blocked the way in Yorubaland? *OBADINA*\nWhat of when the king  loves you ? *OBAFEMI*\nOk! If the king display wonders, you say *OBADARA*\nIf the king enjoy displaying honors, U will say *OBANISOLA*\nNow, hw do U say\nthe king has corona in Yoruba? *OBANIKORO*"}
{"id": 1240165708417208320, "created_at": "Wed Mar 18 06:38:40 +0000 2020", "full_text": "ALAK can save us from this pandemic\n\nA- Always Sanitize Your Hands\nL- Leave Places That Are Crowded\nA- Always Be Hydrated\nK- Keep Watch Of News\n\nAlways Remember ALAK"}
{"id": 1240165712792092673, "created_at": "Wed Mar 18 06:38:41 +0000 2020", "full_text": "If you run w a theory AT LEAST account for the fact that this is a GLOBAL epidemic 😭"}
{"id": 1240165733855707136, "created_at": "Wed Mar 18 06:38:46 +0000 2020", "full_text": "despite covid-19 crisis, some shitheads still really be acting like dicks"}
{"id": 1240165737643364354, "created_at": "Wed Mar 18 06:38:47 +0000 2020", "full_text": "Corona Virus spreads around World***\n\nNormal New Channels : Here are five Tips to stay safe from CORONA virus\n\nZee News: Ab CORONA ki maut marega Pak!stan #nonsense  #zeenews #CoronaVirus"}
{"id": 1240165738079379456, "created_at": "Wed Mar 18 06:38:47 +0000 2020", "full_text": "Be safe from #corona #coronavirus"}
{"id": 1240165742391128065, "created_at": "Wed Mar 18 06:38:48 +0000 2020", "full_text": "typical that the two companies that are gonna make billions out of this catastrophe are Woolies and Coles - they should divide up their massive profits from this year and share it with other small businesses in the suburbs #coronavirus #auspol"}
{"id": 1240165742512721921, "created_at": "Wed Mar 18 06:38:48 +0000 2020", "full_text": "Protect yourself &amp; others\n#coronavirus"}
{"id": 1240165742563061761, "created_at": "Wed Mar 18 06:38:48 +0000 2020", "full_text": "covid-19 didnt exist before people named daniel were alive 🤔 really makes you think"}
{"id": 1240165746153418757, "created_at": "Wed Mar 18 06:38:49 +0000 2020", "full_text": "hahah corona virus u can stop now! hahsh like jokes over it’s okay we get it now !!!!! 🥴"}
{"id": 1240165750150778880, "created_at": "Wed Mar 18 06:38:50 +0000 2020", "full_text": "Why isn't there a huge effort to get the recovered people to the job sites? \n\nIf you have coronavirus you get a 2-week quarantine +/- a few days. \n\nCases started exploding 2.5 weeks ago....Where are the recovered? \n\nPerhaps a website or app is needed to find these people..."}
{"id": 1240165750368698370, "created_at": "Wed Mar 18 06:38:50 +0000 2020", "full_text": "i’m secretly like rejoicing but it’s also a wakeup call this pandemic virus has made alot of events cancel and isolated you all because now people can feel what it’s like to be depressed but at the same time bc it doesn’t affect me much i realise that i have been pretty dead?"}
{"id": 1240165750406443008, "created_at": "Wed Mar 18 06:38:50 +0000 2020", "full_text": "Don’t let us run outta Beers,Wines and Liquors for gods sake #COVID19"}
{"id": 1240165771441037312, "created_at": "Wed Mar 18 06:38:55 +0000 2020", "full_text": "China lied, People died."}
{"id": 1240165784237658113, "created_at": "Wed Mar 18 06:38:58 +0000 2020", "full_text": "CoVid19 vs Flu:\nThe Flu originated from humans and is spread by humans. By default, we have some form of immunity.\n\nCoVid19 originated from animals to humans. It mutated so it is now jumping from human to human. Since this is an animal virus our immune system is confused."}
{"id": 1240165788406829056, "created_at": "Wed Mar 18 06:38:59 +0000 2020", "full_text": "So my niece and nephew have come to stay this week. This is not how I planned my social distancing."}
{"id": 1240165788549394432, "created_at": "Wed Mar 18 06:38:59 +0000 2020", "full_text": "From my experience, I feel like you’re pretty well off economically if you haven’t really changed how you live with the outbreak.\n\nSending energy to those who are feeling real impact by the pandemic 💫"}
{"id": 1240165788704636928, "created_at": "Wed Mar 18 06:38:59 +0000 2020", "full_text": "naa na tali kog butuan ron ug wa ning covid. hays"}
{"id": 1240165796443230209, "created_at": "Wed Mar 18 06:39:01 +0000 2020", "full_text": "I just received news that the Covid-19 pendemic has increased the price of products because the materials used to produce them comes from China. Ladies and gentlemen price of the cheapest commodity (pure water) in Nigeria will be N500/bag. You heard it here first.\n\nGood morning."}
{"id": 1240165796581724160, "created_at": "Wed Mar 18 06:39:01 +0000 2020", "full_text": "If you are homeschooling your kids, if you need assistance or more resources, message me. I am a primary teacher and I’ll be happy to answer questions and give resources where possible! We're all in it together! \nTeacher, please consider copying, editing and pasting #covid19"}
{"id": 1240165805104361472, "created_at": "Wed Mar 18 06:39:03 +0000 2020", "full_text": "That extremely CHCH 'this ain't our first rodeo' vibe is IN FORCE today.\n\n(Also all the other vibes, like everyone out panic buying and complaining bitterly about all the idiots panic buying everything.)"}
{"id": 1240165808950689792, "created_at": "Wed Mar 18 06:39:04 +0000 2020", "full_text": "i've gone home from campus now, so none of my friends are going to see me for the next several months. time to start prepping my post-timeskip outfit to show the ways in which my character has progressed as a result of the pandemic"}
{"id": 1240165821911007233, "created_at": "Wed Mar 18 06:39:07 +0000 2020", "full_text": "After the virus has been contained, I am certain there is a politician who will come out to say that he was at the forefront of the fight against corona and yet he/she was hiding under his bed the whole time."}
{"id": 1240165830102355968, "created_at": "Wed Mar 18 06:39:09 +0000 2020", "full_text": "The media tells you the Coronavirus is coming and you panic,The Quran tells you last day and hour is coming and you do nothing"}
{"id": 1240165843209564160, "created_at": "Wed Mar 18 06:39:12 +0000 2020", "full_text": "I really should make use of this social-distancing and self-quarantine to finish all of online courses I haven't finished in a long time"}
{"id": 1240165846745362432, "created_at": "Wed Mar 18 06:39:13 +0000 2020", "full_text": "#coronavirus CNN's Dr. Sanjay Gupta says behave as if you are already infected."}
{"id": 1240165847253102592, "created_at": "Wed Mar 18 06:39:13 +0000 2020", "full_text": "All I’m saying is I’m looking for all the smoke when it comes to Monopoly. My guy Covid has bred a new monopoly champ in the making."}
{"id": 1240165851258425345, "created_at": "Wed Mar 18 06:39:14 +0000 2020", "full_text": "Me to Ammi: mujhe lag raha hai I have corona virus \n\nSocial Ammi: hor phone use kar \nDoctor wali Ammi: panadol kha lo\nMeri Ammi: bot acha hua"}
{"id": 1240165851309002752, "created_at": "Wed Mar 18 06:39:14 +0000 2020", "full_text": "I haven’t been home in 3 weeks and it’s corona virus going around and spectrum blowing my phone up about a damn $50 bill damn i forgot and y’all can’t postpone it like every other tv provider is? mfs got real life shit going on but ima go to the atm tomorrow fuck😂 @Ask_Spectrum"}
{"id": 1240165859559010304, "created_at": "Wed Mar 18 06:39:16 +0000 2020", "full_text": "hate you ncov, i miss my babii"}
{"id": 1240165859861106688, "created_at": "Wed Mar 18 06:39:16 +0000 2020", "full_text": "The western world as we know it, has finished. Why? Because the western world is based on materialism and now the vast majority of people will have no income...\n\n#BillGatesVirus #coronavirus has mutated and it has got out of hand..."}
{"id": 1240165863522779141, "created_at": "Wed Mar 18 06:39:17 +0000 2020", "full_text": "Can someone please explain to me why people are hoarding toilet paper out of all things? Like, I actually am curious. It's not like the coronavirus is gonna make you Sh*t your pants, it's a respiratory disease. The Lungs, mouth, and nasal passageways are the parts affected."}
{"id": 1240165867855294464, "created_at": "Wed Mar 18 06:39:18 +0000 2020", "full_text": "Let’s be responsible and win the battle against COVID-19.\nBy: Dr. @Nadee_N \nco-founder and Vice President (Product)\nImmunifyMe Healthcare Technologies Pvt Ltd\n#ImmunifyMe #Digitization of immunization #Inhealthcare #LNCU - Leaving no child unattended #healthcare\n#immunization"}
{"id": 1240165867935223808, "created_at": "Wed Mar 18 06:39:18 +0000 2020", "full_text": "Haley’s hospital has at least a dozen coronavirus patients and are talking about turning one of the floors into an ICU. Please don’t go out unless you absolutely need to. Healthcare workers are going to be overwhelmed and endangered with the cases already developing as is."}
{"id": 1240165872192442373, "created_at": "Wed Mar 18 06:39:19 +0000 2020", "full_text": "I can’t stop coughing and I KNOW it’s because I choked on my own spit just now but I’m somehow convinced it’s coronavirus"}
{"id": 1240165880799145987, "created_at": "Wed Mar 18 06:39:21 +0000 2020", "full_text": "Was hoping to wake up and the whole coronavirus situation to be a dream and be over"}
{"id": 1240165889120616450, "created_at": "Wed Mar 18 06:39:23 +0000 2020", "full_text": "11 of 14 temporary hospitals in Wuhan have ceased operating due to fall in new #COVID19 cases. \n\nOne of them, Wuhan Sports Center Stadium, closed on March 8, after recording 875 recoveries as well as zero infections among medical workers. (Photos from Xinhua )\n\nRESPECT...to all"}
{"id": 1240165897001562113, "created_at": "Wed Mar 18 06:39:25 +0000 2020", "full_text": "UK still continue the concert amid coronavirus pandemic. Im just wow"}
{"id": 1240165909500592128, "created_at": "Wed Mar 18 06:39:28 +0000 2020", "full_text": "This time last year I was traveling with my boys visiting potential colleges. Feel bad for seniors and parents who are missing out on this journey. #CoronaVirusChallenge #coronapocolypse #coronavirus"}
{"id": 1240165909865492481, "created_at": "Wed Mar 18 06:39:28 +0000 2020", "full_text": "PSA TO ALL THOSE IN QUARANTINE:\n\nAccording to Code Enforcement ugly bitches must go outside and die of coronavirus!!! Kings, make sure to stay inside and treat urself"}
{"id": 1240165913820717057, "created_at": "Wed Mar 18 06:39:29 +0000 2020", "full_text": "did someone actually name their child covid bryant? wtf"}
{"id": 1240165918182797312, "created_at": "Wed Mar 18 06:39:30 +0000 2020", "full_text": "To any ladies that are considering a man to maybe see romantically over the course of this Coronavirus hiatus, I would like to point that slo has count of &lt;2 cases that have popped up in the last 48 hours- yet I have been in quarantine for such time, deeming me a safe prospect"}
{"id": 1240165922326761472, "created_at": "Wed Mar 18 06:39:31 +0000 2020", "full_text": "Everyone shld strap a hoola hoop ard themselves for Social Distancing. The hoops are quite small but it's better than nth"}
{"id": 1240165934834188288, "created_at": "Wed Mar 18 06:39:34 +0000 2020", "full_text": "what should i wear on my pandemic date tomorrow?"}
{"id": 1240165943617228801, "created_at": "Wed Mar 18 06:39:36 +0000 2020", "full_text": "They always say that children, when affected with the virus doesn’t manifest very serious symptoms but know that Enzo is feeling unwell murag mabuang imong utok u just don’t know what to do. It might not be COVID pero di nimo ma likayan na ma paranoid."}
{"id": 1240165947220144128, "created_at": "Wed Mar 18 06:39:37 +0000 2020", "full_text": "so let me get this right..the @UKGov  are going to introduce a bill wherby the police can detain people they think are infected by #coronavirus...what could possibly go wrong?"}
{"id": 1240165947324928000, "created_at": "Wed Mar 18 06:39:37 +0000 2020", "full_text": "Why are we not doing something about grocery store hours??? I get that it can't be nothing, but they could be cut so much. I'm honestly just as worried about the grocery store workers that are exposed to EVERYONE as nurses right now. 😒 #SocialDistancingNow #StayTheFHome"}
{"id": 1240165947425591297, "created_at": "Wed Mar 18 06:39:37 +0000 2020", "full_text": "Camp shouldn't be closed. The best #nysc could do was to ensure nobody leaves the Camp gate. Since they got to camp before the 3rd confirmed outbreak."}
{"id": 1240165947589251072, "created_at": "Wed Mar 18 06:39:37 +0000 2020", "full_text": "Is your family afraid of #COVID19?"}
{"id": 1240165959979040768, "created_at": "Wed Mar 18 06:39:40 +0000 2020", "full_text": "I may be optimistic, could C19 will be the motivation for the wealthy to redistribute? I’m seeing many helpful signs #coronavirus"}
{"id": 1240165968321511426, "created_at": "Wed Mar 18 06:39:42 +0000 2020", "full_text": "i know corona virus is on everyone's mind rn but please take a minute think of the doctors and nurses working all day to treat the infected patient by following the rules. Jangan kayo2 and gago nak blt kmpung masa gitok."}
{"id": 1240165968879501312, "created_at": "Wed Mar 18 06:39:42 +0000 2020", "full_text": "We need each other to talk about this crisis.\n#coronavirus"}
{"id": 1240165989620342785, "created_at": "Wed Mar 18 06:39:47 +0000 2020", "full_text": "Not gonna lie this whole pandemic shit has me nervous as fuck. What if things dont go back to normal? Ugh"}
{"id": 1240165989666492420, "created_at": "Wed Mar 18 06:39:47 +0000 2020", "full_text": "www. I'm curious. com\n\nExcuse me @Twitter , reducing of followers everyday from someone's account, from your work shop, is it as a tax paying or WHAT? \n\nOne love people\n\nStay safe to fight covid-19"}
{"id": 1240165994057707521, "created_at": "Wed Mar 18 06:39:48 +0000 2020", "full_text": "Lepas ni mesti ada movie baru lepas \"the flu\".. \"THE COVID19\" and i'll be the first person to wtch hehe"}
{"id": 1240165998013145089, "created_at": "Wed Mar 18 06:39:49 +0000 2020", "full_text": "#GMB There have been no half measures in Europe just a straight lockdown that is what is going to happen in the UK"}
{"id": 1240166002060668928, "created_at": "Wed Mar 18 06:39:50 +0000 2020", "full_text": "The Rosicrucians living in America now should step forward to ensure that everyone can be treated for free, as did the great ancient Rosicrucians such as Paracelsus.\n#USA #coronavirus #rosacroce"}
{"id": 1240166006066237440, "created_at": "Wed Mar 18 06:39:51 +0000 2020", "full_text": "since this coronavirus shit going around, i’ve been doing nothing but playing on my phone. i’m bored of being on my fucking phone. i just wanna do some hoodrat shit and make money"}
{"id": 1240166006103748608, "created_at": "Wed Mar 18 06:39:51 +0000 2020", "full_text": "Its less of the panic but more of the ppl’s chill attitude &amp; “babalness” thats causing the outbreak. #westayhomewewin"}
{"id": 1240166006775074816, "created_at": "Wed Mar 18 06:39:51 +0000 2020", "full_text": "On the bright side, in a few months, the Social Security fund may be solvent for years to come! (So maybe they can give out bigger relief checks NOW?) #COVID19 #coronavirus #SocialDistancing #SocialSecurity #relief #stimulus #stimuluschecks #pandemia #pandemic"}
{"id": 1240166014324592641, "created_at": "Wed Mar 18 06:39:53 +0000 2020", "full_text": "WTS LFB PH\n\nAnyone else looking for an extra sealed winter package dm me 😊\n\nHavent gotten mine bc of the lockdown pero nakay seller na ✨"}
{"id": 1240166014408708096, "created_at": "Wed Mar 18 06:39:53 +0000 2020", "full_text": "I'm watching an advertisement for a wonder drug, the attendant joyfully assisting a patient pre-COVID19, \nOh bother."}
{"id": 1240166014505095173, "created_at": "Wed Mar 18 06:39:53 +0000 2020", "full_text": "There will be an announcement from state house from 10AM on measures to stabilise the economy in the wake of the Corona virus pandemic.\n\nExpect big changes."}
{"id": 1240166014744133632, "created_at": "Wed Mar 18 06:39:53 +0000 2020", "full_text": "I don't think I'm even gonna vote this year because of coronavirus"}
{"id": 1240166039960170496, "created_at": "Wed Mar 18 06:39:59 +0000 2020", "full_text": "The #Rohingya  displaying in overcrowded #Bd refugees camp still save from #COVID19 but they are panic and havoc the pandemic #COVID19\nThey got perfect awarenesses from focal person and attempting .\nWe #rohingya demanding a #hospital \n@Muhamma29985123\n@AdvRaziaSultana\n@nslwin"}
{"id": 1240166044083208192, "created_at": "Wed Mar 18 06:40:00 +0000 2020", "full_text": "This Corona Virus got y'all spending all your tax money on toilet paper, and hand sanitizer cause I ain't seen nobody post a new car yet 😂😂💀💀"}
{"id": 1240166052287447041, "created_at": "Wed Mar 18 06:40:02 +0000 2020", "full_text": "So nobody getting tested for the corona virus huh? That’s Ard when that mandatory vaccine hit you gon get more than you asked for."}
{"id": 1240166073418170368, "created_at": "Wed Mar 18 06:40:07 +0000 2020", "full_text": "This Coronavirus SUCKS!!! Disneyland closed on Sunday, yesterday Disney closed Downtown Disney until further notice due to the Coronavirus. Now the OC is on lockdown. Other than the market, or \"essential places,\" you can only be in places where there are less than 10 people..."}
{"id": 1240166081739673600, "created_at": "Wed Mar 18 06:40:09 +0000 2020", "full_text": "MR TRUMP, STATING THAT YOU “KNEW THE CORONA VIRUS WAS A PANDEMIC BEFORE THEY DECLARED IT” IS A CONFESSION OF GUILT, NEGLIGENCE &amp; FAILURE TO FULFILL THE OATH OF OFFICE. YOUR LAME NEGLIGENCE HAS MADE LIFE MORE DANGEROUS FOR ALL AMERICANS."}
{"id": 1240166085904584705, "created_at": "Wed Mar 18 06:40:10 +0000 2020", "full_text": "I’m feeling a little dead inside because my county is going into lockdown mode and my retail job basically got shut down for the rest of the month with no paid leave. While I’m relieved because I have a grandpa at home I wouldn’t want to put at risk, I’m stressed because -"}
{"id": 1240166089885130754, "created_at": "Wed Mar 18 06:40:11 +0000 2020", "full_text": "ok ive just realised bc of corona we wont get to have a muck up day, that last week for year13s, paint our subway or prom im PISSED"}
{"id": 1240166094339481602, "created_at": "Wed Mar 18 06:40:12 +0000 2020", "full_text": "Why have Buhari not restricted  international travels yet?\n\nEvery sane country have done so, even the most liberal countries.\n\nThere’s no way you can test everybody coming in for Coronavirus The best, cheapest &amp; most effective way is restrict travel for a limited number of days."}
{"id": 1240166111099920384, "created_at": "Wed Mar 18 06:40:16 +0000 2020", "full_text": "We have a November 2008 like-kind scenario. A Bush hit by 9/11, Afganistán and Irak passing the power to @BarackObama with a devasted economy. Now we have a @realDonaldTrump hit by Coronavirus and passing the power to @JoeBiden with a devasted economy. It’s a karma?"}
{"id": 1240166111439544320, "created_at": "Wed Mar 18 06:40:16 +0000 2020", "full_text": "Hindus, please come to save Hindu nation from super natural disaster corona by creating awareness. Be united, save Dharmik and Dharma."}
{"id": 1240166115118067717, "created_at": "Wed Mar 18 06:40:17 +0000 2020", "full_text": "Coronavirus will disappear like swine flu, Ebola,Gassers, cholera and your baby daddy."}
{"id": 1240166115185213440, "created_at": "Wed Mar 18 06:40:17 +0000 2020", "full_text": "In all honesty, Nigeria is dealing with a more serious issue than covid-19. The number of lives being taken by bandits is still rising. Insecurity is our own version of covid-19."}
{"id": 1240166119475986432, "created_at": "Wed Mar 18 06:40:18 +0000 2020", "full_text": "The #Coronavirus is an opportunity to engage the community on the importance of health. @abcnews @SteveAustinABC"}
{"id": 1240166119845085184, "created_at": "Wed Mar 18 06:40:18 +0000 2020", "full_text": "This corona hysteria is going a bit overboard... 😔"}
{"id": 1240166123745599488, "created_at": "Wed Mar 18 06:40:19 +0000 2020", "full_text": "dear corona virus,\nPlease go away so i can have my life back"}
{"id": 1240166136462725121, "created_at": "Wed Mar 18 06:40:22 +0000 2020", "full_text": "A whole pandemic going on and I’m thinking about sex 🙄"}
{"id": 1240166136747929601, "created_at": "Wed Mar 18 06:40:22 +0000 2020", "full_text": "idk about anyone else but with this self quarantining and lockdown i think @Blizzard_Ent should give all of us active subscribers a free month to @WoW_en anyone? #ForTheHorde #ForTheDarkLady"}
{"id": 1240166136819396610, "created_at": "Wed Mar 18 06:40:22 +0000 2020", "full_text": "In my 20s, a guy tried to recruit me to work for Exit Realty.  \n\nHe said, “Bro, think of it, constant advertising. Every time somebody exits the highway, they think of us.”\n\nI thought, “That’s the dumbest thing I’ve ever heard.”  \n\nI wouldn’t let the wife buy Corona beer tonight"}
{"id": 1240166140745261056, "created_at": "Wed Mar 18 06:40:23 +0000 2020", "full_text": "aYe! betty white been real quiet since this pandemic began..."}
{"id": 1240166157157531648, "created_at": "Wed Mar 18 06:40:27 +0000 2020", "full_text": "Oregon schools closed through April 28; Calif. schools ‘unlikely’ to reopen before summer: governorsOregon schools from kindergarten through grade 12 will now remain closed through April 28  because of the coronavirus outbreak, Gov. Kate Brown said Tuesday.\n\n …"}
{"id": 1240166157333610498, "created_at": "Wed Mar 18 06:40:27 +0000 2020", "full_text": "😊Tik Tok day 4 Quarantine &amp; social distancing and fight delirium and desolation.. 😊#SocialDistancing"}
{"id": 1240166161221922816, "created_at": "Wed Mar 18 06:40:28 +0000 2020", "full_text": "The numbers will keep going up, the authorities have warned us. We need to do our part and practice social distancing to #lowerthecurve. #COVID19SouthAfrica #Coronavirussouthafrica"}
{"id": 1240166161687379969, "created_at": "Wed Mar 18 06:40:28 +0000 2020", "full_text": "Woke up from a dream involving climate change, BDSM, and covid-19. What a night."}
{"id": 1240166161746034689, "created_at": "Wed Mar 18 06:40:28 +0000 2020", "full_text": "There are a few guys who probably won’t get corona bc they’ve been bodyboarding in the brown water when it rains all their lives."}
{"id": 1240166165780946944, "created_at": "Wed Mar 18 06:40:29 +0000 2020", "full_text": "i checked at london drugs to see if ACNH would ship normally because i was scared covid might affect it and it is!!\n\n2 more days!! 🥺🥺"}
{"id": 1240166178133282816, "created_at": "Wed Mar 18 06:40:32 +0000 2020", "full_text": "Fucking pandemic but NO people still wanna play golf so we have to keep the course open and risk our lives so they don’t have to be bored. Great 😪"}
{"id": 1240166178171084800, "created_at": "Wed Mar 18 06:40:32 +0000 2020", "full_text": "Had a lovely sleep then I woke up and remembered we are in a pandemic and I'm quarantined for 3 months 🙂 love that"}
{"id": 1240166178670010368, "created_at": "Wed Mar 18 06:40:32 +0000 2020", "full_text": "#CoronaVirusUpdate \n\nMORE: Tunisia imposes curfew due to #coronavirus outbreak"}
{"id": 1240166182407172102, "created_at": "Wed Mar 18 06:40:33 +0000 2020", "full_text": "Couches have been removed from all lounge areas on all floors in my office so that people don't gather. People are now standing in those areas casually chit-chatting and having food. \n\nWHEN are people gonna grow sense here ffs \n\n#coronavirus #COVID19"}
{"id": 1240166186605662209, "created_at": "Wed Mar 18 06:40:34 +0000 2020", "full_text": "Coronavirus has meant that my graduation ceremony has been cancelled, which is quite upsetting to me. I’m the last one in my family to graduate and it’s been a monumental occasion for all my siblings, and I won’t have that."}
{"id": 1240166190976307201, "created_at": "Wed Mar 18 06:40:35 +0000 2020", "full_text": "Ah, you think social distancing is your ally? You merely adopted the social distancing. I was born in it, molded by it."}
{"id": 1240166199494873088, "created_at": "Wed Mar 18 06:40:37 +0000 2020", "full_text": "If Government calls army for help against corona virus \nLiberals will start supporting corona virus XD"}
{"id": 1240166203718541313, "created_at": "Wed Mar 18 06:40:38 +0000 2020", "full_text": "Watching how the 1918 Spanish flu spread so fast across the world, I think countries with Covid-19 cases should declare state of emergency and try to contain this virus. We should learn from 1918 pandemic."}
{"id": 1240166207837417472, "created_at": "Wed Mar 18 06:40:39 +0000 2020", "full_text": "The corona virus was a test from the government to see if they can tell us about aliens.... yall fucking FAILED"}
{"id": 1240166215860936704, "created_at": "Wed Mar 18 06:40:41 +0000 2020", "full_text": "Friend of my father sent an email telling him that they are awaiting the results of his wife’s SECOND Covid-19 test (the 1st one got lost????!) (Oregon is only testing 40 cases a DAY), and then he complained that teachers were being paid although schools were closed."}
{"id": 1240166220034379776, "created_at": "Wed Mar 18 06:40:42 +0000 2020", "full_text": "Coronavirus is a deadly disease caused by a virus.i would advice you  people to wash your hands with sanitizer and stay away from crowded area  #FightCovid19 and #nairatwtcares"}
{"id": 1240166220260835328, "created_at": "Wed Mar 18 06:40:42 +0000 2020", "full_text": "...wait but what if the Dominos delivery person has Coronavirus ?"}
{"id": 1240166224056717313, "created_at": "Wed Mar 18 06:40:43 +0000 2020", "full_text": "PPE - as our supplies are dwindling is anyone out there who can help us, and all social care providers who are also on the frontline supporting and caring for our most vulnerable in their own homes. We need masks and hand sanitiser as well #COVID19 #together #makingadifference"}
{"id": 1240166236966670337, "created_at": "Wed Mar 18 06:40:46 +0000 2020", "full_text": "Coz of Covid19 , Running out of ... ???"}
{"id": 1240166240980594689, "created_at": "Wed Mar 18 06:40:47 +0000 2020", "full_text": "Why dafuq is covid Bryant trending? Im so confused"}
{"id": 1240166249520410624, "created_at": "Wed Mar 18 06:40:49 +0000 2020", "full_text": "Dog eat dog world. I haven’t seen pasta in store for ages now. If you think I’m going into lockdown without tagliatelle then you’re mad"}
{"id": 1240166253748203521, "created_at": "Wed Mar 18 06:40:50 +0000 2020", "full_text": "Am i the only one who isn’t mad about the new electoral commission registration??? \n\nI honestly don’t see the fuss so far as they are SENSIBLE about holding it off till the COVID-19 threat has gone away\n\nOr your political brain are clouding your  judgements as always???"}
{"id": 1240166270705848320, "created_at": "Wed Mar 18 06:40:54 +0000 2020", "full_text": "Tonight I talked to my 17-yr-old son how transformational this moment is. A pandemic, a global depression, democracy, climate, etc., etc. \n\nHe said: I get it. This isn’t just a paragraph. This will be an entire unit in future textbooks. Whole classes will be about just this."}
{"id": 1240166274665250816, "created_at": "Wed Mar 18 06:40:55 +0000 2020", "full_text": "Neoliberalism has contracted #coronavirus and is currently on life support - how long will it last? #ToryShambles"}
{"id": 1240166274719797249, "created_at": "Wed Mar 18 06:40:55 +0000 2020", "full_text": "So the @POTUS says he thought the pandemic was a pandemic before we called it a pandemic?!?!?\nAnd I felt @POTUS was full of crap before he opened his mouth. #coronavirus"}
{"id": 1240166275084693504, "created_at": "Wed Mar 18 06:40:55 +0000 2020", "full_text": "What is your greatest fear about #COVID19?"}
{"id": 1240166278834372609, "created_at": "Wed Mar 18 06:40:56 +0000 2020", "full_text": "HATS OFF TO OUR Armed forces and Doctors ,for their untiring efforts to curtail this corona virus,unlike during the war,they had an idea where the enemy was,but this enemy is unseen at your doorstep."}
{"id": 1240166279119601664, "created_at": "Wed Mar 18 06:40:56 +0000 2020", "full_text": "2020 is having a stinker. Had storms nearly every weekend and now this coronavirus is tearing it up! 🖕🏻"}
{"id": 1240166291932995584, "created_at": "Wed Mar 18 06:40:59 +0000 2020", "full_text": "How many of the adults who have tested positive to COVID-19 have school-aged children?\n\nHow many of the untraceable ‘community transmission’ cases involve people with school-aged children?"}
{"id": 1240166300078440448, "created_at": "Wed Mar 18 06:41:01 +0000 2020", "full_text": "WHY WOULD YOU HOLD A PRIMARY DURING A PANDEMIC!? we are living in a national state of emergency. throw out the results. start over when it’s safe to vote."}
{"id": 1240166300116291586, "created_at": "Wed Mar 18 06:41:01 +0000 2020", "full_text": "The British Government saw Coronavirus as another way of gaining money from the public. By not enforcing a lockdown the businesses can’t recover any losses through insurance etc and so the government introduced “loans”. Can’t even make this up."}
{"id": 1240166304159416321, "created_at": "Wed Mar 18 06:41:02 +0000 2020", "full_text": "amor en tiempos de coronavirus"}
{"id": 1240166304201363459, "created_at": "Wed Mar 18 06:41:02 +0000 2020", "full_text": "Me, channeling Tommy Wiseau in The Room:  “I’m fed up with this world!”\nCalifornia:  “Citizen, please stay indoors to avoid getting the coronavirus.  It’s for your own health and safety.”\nMe:  “Time to go to Santa Ana for a camcorder, and DTLA for some fur for a fursuit.  What?”"}
{"id": 1240166308051746818, "created_at": "Wed Mar 18 06:41:03 +0000 2020", "full_text": "#herdimmunity or #socialdistancing ?"}
{"id": 1240166308228009985, "created_at": "Wed Mar 18 06:41:03 +0000 2020", "full_text": "In the words of @MightyKeef, YA AROMA SMELLS LIKE CORONA SO NOW WE GONNA PUT YOU IN A COMA"}
{"id": 1240166312543952897, "created_at": "Wed Mar 18 06:41:04 +0000 2020", "full_text": "catching up on some recent movies I missed in theaters while this pandemic is wilding out"}
{"id": 1240166341824466946, "created_at": "Wed Mar 18 06:41:11 +0000 2020", "full_text": "When this whole Corona virus ends we really need to greet eachother Happy New Year again 🥴😭 fr fr"}
{"id": 1240166350099812352, "created_at": "Wed Mar 18 06:41:13 +0000 2020", "full_text": "Food shopping in Geneva, day 2: some gaps (no whole chickens or hamburgers), but yesterday’s bare pasta shelves are full again. Everyone respecting their distances, but no panic in sight."}
{"id": 1240166362997239809, "created_at": "Wed Mar 18 06:41:16 +0000 2020", "full_text": "The government is very swift in closing the borders to rice importation but when it comes to calls to place travel bans for flights originating from counties affected by the Coronavirus outbreak, they are foot dragging. The government does not care about you"}
{"id": 1240166367220895744, "created_at": "Wed Mar 18 06:41:17 +0000 2020", "full_text": "I dont remember which app recently launched and everyone said stop the ad since corona is here and now I can't find the tweet :C"}
{"id": 1240166371138449409, "created_at": "Wed Mar 18 06:41:18 +0000 2020", "full_text": "Can’t believe we’re actually going into lockdown soon. We’ve all been fucking sent home from work 🤣"}
{"id": 1240166375731191813, "created_at": "Wed Mar 18 06:41:19 +0000 2020", "full_text": "I think all parliamentarian and billionaires should donate their 1% of income to funds for combat coronavirus in Pakistan. This decision should take by @AsadQaiserPTI @QasimKhanSuri. This time to unite to save those families whose householder are now unemployed. \n\n#coronavirus"}
{"id": 1240166392428707840, "created_at": "Wed Mar 18 06:41:23 +0000 2020", "full_text": "Coronavirus RUINED MY SPRING BREAK and I’m so bitter"}
{"id": 1240166396207575040, "created_at": "Wed Mar 18 06:41:24 +0000 2020", "full_text": "just lost my job bc of coronavirus :("}
{"id": 1240166400808882177, "created_at": "Wed Mar 18 06:41:25 +0000 2020", "full_text": "Y’all still drinking Coronas with the coronavirus going around? 👀🧐"}
{"id": 1240166404768350210, "created_at": "Wed Mar 18 06:41:26 +0000 2020", "full_text": "Ima just open a speakeasy like back in the prohibition times🤣🍸💃🏽🎙\n\n#vegasshutdown #NYCLockdown #californialockdown #QuarantineLife"}
{"id": 1240166404990496768, "created_at": "Wed Mar 18 06:41:26 +0000 2020", "full_text": "If you’re bored at home (and in the right headspace) consider watching Pandemic on Netflix, I learned a lot &amp; it makes you realize how important all of the people Trump fired in 2018 were lol"}
{"id": 1240166413374980097, "created_at": "Wed Mar 18 06:41:28 +0000 2020", "full_text": "Despite a drop in interest rate by the State Bank of Pakistan (SBP), the Pakistan Stock Exchange remained engulfed in coronavirus fears. After the benchmark KSE-100 Index declined by over 1,700 points on Wednesday.\n#SBP #KE100 #Pakistan #CoronaInPakistan #COVID19"}
{"id": 1240166421356621824, "created_at": "Wed Mar 18 06:41:30 +0000 2020", "full_text": "Railway's administration is much reluctant on the matter of maintenance of proper hygienic safety among the open line staff at the present juncture of COVID-19 corona virus epidemical situation @IR_CRB @PiyushGoyal @PMOIndia @rashtrapatibhvn @MoHFW_INDIA @RailMinIndia"}
{"id": 1240166429799809030, "created_at": "Wed Mar 18 06:41:32 +0000 2020", "full_text": "I bet Jeff Bezos &amp; Elon Musk are now finalizing plans for orbital colonies to take scared people off-planet, because the pandemic will come like tidal waves. Some colonies will probably mutiny and declare Independence from Earth, some drift away to..\n\nWait, this is turning me on."}
{"id": 1240166429824970757, "created_at": "Wed Mar 18 06:41:32 +0000 2020", "full_text": "Man, I already had pretty rough hands before, what with all my animal scratches and how often I washed anyways cuz of all the nasty shit I touch\nNow with this Covid shit? I wash my hands. Too much. They never don't hurt and are like craggy boulders 😭 \nWhat've I DONE"}
{"id": 1240166438343790594, "created_at": "Wed Mar 18 06:41:34 +0000 2020", "full_text": "BREAKING: Sanofi is trialing anti-malaria medications against coronavirus and says trials are promising"}
{"id": 1240166446497329152, "created_at": "Wed Mar 18 06:41:36 +0000 2020", "full_text": "Retweet!\n#AsiManshiDebut\n\nCan an ultraviolet disinfection lamp kill the new coronavirus?\n\nUV lamps should not be used to sterilize hands or other areas of skin as UV radiation can cause skin irritation."}
{"id": 1240166446690418694, "created_at": "Wed Mar 18 06:41:36 +0000 2020", "full_text": "Ok lk I didn't feel lk going back to uni after spring break but lk now I kinda wanna go back.\n#springbreak2020 #COVID19 #coronavirus #onlineclasses #schoolsclosed"}
{"id": 1240166447050936320, "created_at": "Wed Mar 18 06:41:36 +0000 2020", "full_text": "kinda wanted to go panic buying but my bank account just said to panic"}
{"id": 1240166459659214848, "created_at": "Wed Mar 18 06:41:39 +0000 2020", "full_text": "Whole world's response to #COVID19 seems like an impatient child in a family car ride asking \"are we there yet?“ every 4 minutes."}
{"id": 1240166459738816512, "created_at": "Wed Mar 18 06:41:39 +0000 2020", "full_text": "It's homophobic that the coronavirus keeps cancelling all my cute date ideas"}
{"id": 1240166463555530753, "created_at": "Wed Mar 18 06:41:40 +0000 2020", "full_text": "#Hollywood star #TomHanks says he and his wife, actor #RitaWilson don't have fever but feel the \"blahs\" since their discharge from an #Australian hospital after testing positive for the #coronavirus."}
{"id": 1240166472040820736, "created_at": "Wed Mar 18 06:41:42 +0000 2020", "full_text": "#Tanzania authorities reports 2 more cases of #coronavirus in Zanzibar and Daresalaam."}
{"id": 1240166475882618880, "created_at": "Wed Mar 18 06:41:43 +0000 2020", "full_text": "Y’all been saying no cap all year , yeah no gown either 😂 #classof2020 #COVIDー19 #californialockdown"}
{"id": 1240166488654438400, "created_at": "Wed Mar 18 06:41:46 +0000 2020", "full_text": "🤧🗑🧽🖐🦠 be thoughtful today of all the people you meet in particular those service providers! It’s not the sales assistant’s fault that others hoarded/panic bought! #Covid19"}
{"id": 1240166518077427712, "created_at": "Wed Mar 18 06:41:53 +0000 2020", "full_text": "Correct me if I’m wrong but hasn’t every celebrity/athlete with Corona time had no symptoms and were feeling fine?"}
{"id": 1240166518161170432, "created_at": "Wed Mar 18 06:41:53 +0000 2020", "full_text": "I've been trained and updated on the latest screening technique for Covid-19 also the Don and Doff of PPE... #qldhealth #murrinurse #covid19qld #readytogo"}
{"id": 1240166531163500544, "created_at": "Wed Mar 18 06:41:56 +0000 2020", "full_text": "When someone gets sick with COVID-19, how long are they usually sick before they are clear of COVID-19?"}
{"id": 1240166547659898880, "created_at": "Wed Mar 18 06:42:00 +0000 2020", "full_text": "Cos of one tweet, TwitterNG don turn to Bible scholars.\n\nPerson dey interpret Pastor Adeboye's Tweet from it's literal point to a \"spiritual\" point. Using Bible as a reference sef.\n\nJust know COVID-19 is not prominent in Africa cos it ain't the epic centre. \nRemember ebola."}
{"id": 1240166551732576256, "created_at": "Wed Mar 18 06:42:01 +0000 2020", "full_text": "Malaysians, this is a time for us to stand together and fight against the outbreak. Not fighting against each other, or against the government. It is not a time for hate speech. Spread LOVE, not Virus. Stay at home &amp; together we'll get through this. #KitaJagaKita @MKNJPM"}
{"id": 1240166551854010369, "created_at": "Wed Mar 18 06:42:01 +0000 2020", "full_text": "attempts at social distancing: a thread \n\n(which is funny because i’d like to think of myself as the mf ceo 👩‍💼 )"}
{"id": 1240166559990988801, "created_at": "Wed Mar 18 06:42:03 +0000 2020", "full_text": "if kyle kuzma got the coronavirus you best believe i’ll s*** it straight out his d*** baybeeee"}
{"id": 1240166568098770945, "created_at": "Wed Mar 18 06:42:05 +0000 2020", "full_text": "Coronavirus showing us that knowledge &amp; since is way to survive"}
{"id": 1240166576952762369, "created_at": "Wed Mar 18 06:42:07 +0000 2020", "full_text": "\"Lent in quarantine with the gift of mission in a #Mongolia under #coronavirus lockdown\" Mongolia's #Catholics under Fr Giorgio Marengo conduct Masses, rosaries, youth education, and Lent catechesis via social media. \n#Easter #Lent"}
{"id": 1240166584993243138, "created_at": "Wed Mar 18 06:42:09 +0000 2020", "full_text": "With COVID badly hitting an already slowing economy very hard, the informal sector in worst danger. Govts must immediately open massive open-air cooked food langars in all urban working class locations across the country. Can seek the support of Khalsas &amp; civil society."}
{"id": 1240166585383424000, "created_at": "Wed Mar 18 06:42:09 +0000 2020", "full_text": "Corona or no corona staying away from people is always a good idea"}
{"id": 1240166597362356224, "created_at": "Wed Mar 18 06:42:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240166597634985984, "created_at": "Wed Mar 18 06:42:12 +0000 2020", "full_text": "People with blood type A could have a 20% increased chance of contracting #COVID19, while people with blood type O may face the lowest risk, Chinese researchers said in a study on the observation of 2,173 patients. More research is needed to find out the reason behind the result"}
{"id": 1240166601682571264, "created_at": "Wed Mar 18 06:42:13 +0000 2020", "full_text": "#europcar stranded in rural France lockdown. Flight cancelled from Bordeaux @europcar_fr @europcarfr demand huge €€€ to extend hire or bring it back we don’t care they said then put phone down. #merignac"}
{"id": 1240166610037608449, "created_at": "Wed Mar 18 06:42:15 +0000 2020", "full_text": "Hand Sanitizer And Lysol Aren’t Solutions For COVID-19.. Your IMMUNE SYSTEM Should Be The Focus.. Stock Up On Fruits And Vegetables, Vitamin C, Zinc, Turmeric And Ginger, EXERCISE And Get Plenty Of Sleep.. What’s A Good Offense Without A Good Defense? This Is In Revelations.."}
{"id": 1240166614340734977, "created_at": "Wed Mar 18 06:42:16 +0000 2020", "full_text": "Masturbate to avoid the coronavirus\nAnd I'll do my best to share content for y'all\nJust retweeting tho cuz i can't draw for shit"}
{"id": 1240166618963095552, "created_at": "Wed Mar 18 06:42:17 +0000 2020", "full_text": "I love seeing people’s stances on the pandemic start to flip within a 12 hour period. Like y’all literally just flew to Florida to party cuz “fuck it” but now you’re sad and scared? Lmfao grow tf up you’re part of the problem"}
{"id": 1240166630988144641, "created_at": "Wed Mar 18 06:42:20 +0000 2020", "full_text": "Corona virus challenging my creativity. What type of made up sexual scenario will I be ripping it to today? Porn is now just tv. Gta strippers can’t even do it for me anymore. Left with only thy creative mind #coronavirusdesensitizedporn4me2020"}
{"id": 1240166635283120129, "created_at": "Wed Mar 18 06:42:21 +0000 2020", "full_text": "So bored of Corona being all over the tl"}
{"id": 1240166648343977984, "created_at": "Wed Mar 18 06:42:24 +0000 2020", "full_text": "this man keep telling ppl I got corona, ima beat his ass 😂😂😭"}
{"id": 1240166652152614914, "created_at": "Wed Mar 18 06:42:25 +0000 2020", "full_text": "Pedro asks for 200 billion euros to combat Covid19, however, these numbers seem very high to me. It translates to 4400 euros to every man, woman, and baby in Spain.\nSadly, I suspect some people are going to get very rich off this crisis. Will YOU get 4400 euros? Hahahaha."}
{"id": 1240166656212529152, "created_at": "Wed Mar 18 06:42:26 +0000 2020", "full_text": "I usually don’t like getting political on here, but the recent comments that I have seen popping up in my feed concerning the US government and COVID-19 has really made me sad. Yes, we can all point fingers and “blame” the origin point, but that doesn’t get anybody anywhere. 1/?"}
{"id": 1240166656535494657, "created_at": "Wed Mar 18 06:42:26 +0000 2020", "full_text": "*contracts COVID-19 in the name of love*"}
{"id": 1240166660729954304, "created_at": "Wed Mar 18 06:42:27 +0000 2020", "full_text": "#QuarantineLife day 3!\nNo brushing...they said not to touch my face!"}
{"id": 1240166664538382336, "created_at": "Wed Mar 18 06:42:28 +0000 2020", "full_text": "May we have more of the fear of God, than the fear of the Corona Virus. Amen."}
{"id": 1240166664974372864, "created_at": "Wed Mar 18 06:42:28 +0000 2020", "full_text": "Rs. 20 mask are selling for 250, Rs. 100 Sanitizers are selling for Rs. 450 and above.\nBe a human first before you making business.\n\n#coronavirus"}
{"id": 1240166681239891968, "created_at": "Wed Mar 18 06:42:32 +0000 2020", "full_text": "I understand that most of the time a landlord can’t excuse peoples rent because they still have to pay on the property as well, but how many people are gonna have money to rent a new place during this pandemic? Who is gonna want to move? The place will be empty."}
{"id": 1240166681281835011, "created_at": "Wed Mar 18 06:42:32 +0000 2020", "full_text": "I was going to do some panic buying. \n\nThen I looked at my bank account. \n\nI can only panic 😉"}
{"id": 1240166690178113538, "created_at": "Wed Mar 18 06:42:34 +0000 2020", "full_text": "In the future I think everybody should take a week long break every Spring to remember this pandemic. \n\n#springbreak #COVID19"}
{"id": 1240166698113736705, "created_at": "Wed Mar 18 06:42:36 +0000 2020", "full_text": "I’m scared they gone call a lockdown when I’m somewhere i ain’t got no business being at 😩"}
{"id": 1240166702337462273, "created_at": "Wed Mar 18 06:42:37 +0000 2020", "full_text": "i was about to make a joke about coronavirus and the jakku village and after laughing for 3 minutes then instantly feeling horrible about it i realized that i probably shouldn't"}
{"id": 1240166706993082369, "created_at": "Wed Mar 18 06:42:38 +0000 2020", "full_text": "NO positive #coronavirus registered in #Afghanistan in past 24 hours. @MoPHAFG \n#COVID19"}
{"id": 1240166715423510528, "created_at": "Wed Mar 18 06:42:40 +0000 2020", "full_text": "Despite there being a fucking pandemic, my roommate is insisting on going on vacation next week ffs.\n\nHow do I tell him that's a horrible idea without pissing him off?"}
{"id": 1240166719303409664, "created_at": "Wed Mar 18 06:42:41 +0000 2020", "full_text": "I was already having nightmares there was no need to end the dream with something on TV about... wait for it... coronavirus"}
{"id": 1240166728082042880, "created_at": "Wed Mar 18 06:42:43 +0000 2020", "full_text": "Something ain’t right, with the corona shit, and all the celebrities getting it, to Oprah sex trafficking, something ain’t sitting right 🤔"}
{"id": 1240166731840212992, "created_at": "Wed Mar 18 06:42:44 +0000 2020", "full_text": "I need a new nigga but corona"}
{"id": 1240166732175560704, "created_at": "Wed Mar 18 06:42:44 +0000 2020", "full_text": "My mom really suggested that I take this pandemic time off to go to therapy..."}
{"id": 1240171028845940736, "created_at": "Wed Mar 18 06:59:49 +0000 2020", "full_text": "petition for @PlayOverwatch to enact a worldwide double xp weekend due to the global COVID-19 pandemic"}
{"id": 1240171035397443584, "created_at": "Wed Mar 18 06:59:50 +0000 2020", "full_text": "The Alerts and Breaking news coverage of COVID -19 pandemic reminds me of our Crisis Committee in saimun-17.\nI wonder if the real UN has such a committee in place as of now.(Bearing in mind,everyone is social distancing)"}
{"id": 1240171035430752256, "created_at": "Wed Mar 18 06:59:50 +0000 2020", "full_text": "I used to think I'd die by a missile\nBut now I know I'm not. 🎶\nI've had to come to terms what'll kill me and I'll be damned if it's a flying snot 🎶\nCoronaviruuuus YEE Ha 🎵\nIt's COVID-19! 🎶\nCoronaviruuuus 🎶\n#coronavirus"}
{"id": 1240171047606824960, "created_at": "Wed Mar 18 06:59:53 +0000 2020", "full_text": "My husband went shopping for eggs today in Sydney’s inner west. \n\nEvery carton of free range eggs was gone.\n\nThe only eggs on the shelf were cage eggs.\n\nWe giggled that in this hour of shopping panic, we are still looking after the chickens."}
{"id": 1240171047615205376, "created_at": "Wed Mar 18 06:59:53 +0000 2020", "full_text": "United we fall \nIsolated we stand\n#COVID-19"}
{"id": 1240171048060039168, "created_at": "Wed Mar 18 06:59:53 +0000 2020", "full_text": "Apparently found the time of the day/night/whatever it is where my timeline is mostly Caroline Calloway content instead of COVID content and I would like to say... it's pretty vibey rn on here, guys!"}
{"id": 1240171052350742528, "created_at": "Wed Mar 18 06:59:54 +0000 2020", "full_text": "retail stores be closing their stores at 6 instead of 8 like the corona virus has a bedtime"}
{"id": 1240171064295952384, "created_at": "Wed Mar 18 06:59:57 +0000 2020", "full_text": "#IndiaFightsCorona \n\nA 24x7 toll free National Helpline Number 1075 has been activated for support, guidance, and response to health related queries on #COVID19.\n\n#SwasthaBharat\n#HealthForAll"}
