{"id": 1239431428732932101, "created_at": "Mon Mar 16 06:00:54 +0000 2020", "full_text": "Covid-19 prevention:\n1. Travel to safer places like India from Italy and Hong-Kong.\n2. Return to your hometown using public transport.\n3. Use the quarentine as a vacation and plan trips.\n4. Surround yourself with people who expertise in WhatsApp forwards.\n5. HAATH DHO BSDK!"}
{"id": 1239431440913162241, "created_at": "Mon Mar 16 06:00:57 +0000 2020", "full_text": "I cant get corona I’m not even 21 yet"}
{"id": 1239431441370529792, "created_at": "Mon Mar 16 06:00:57 +0000 2020", "full_text": "18 confirmed coronavirus cases in Iowa."}
{"id": 1239431445711634434, "created_at": "Mon Mar 16 06:00:58 +0000 2020", "full_text": "can y'all really believe we're in a pandemic right now lmfao this shit is wack"}
{"id": 1239431449624772608, "created_at": "Mon Mar 16 06:00:59 +0000 2020", "full_text": "CPLC Salvador Panelo says a total lockdown on Metro Manila will be recommended to President Duterte during a meeting with the COVID-19 Inter-Agency Task Force this afternoon."}
{"id": 1239431449830289410, "created_at": "Mon Mar 16 06:00:59 +0000 2020", "full_text": "social distancing? okay count me in"}
{"id": 1239431453810634753, "created_at": "Mon Mar 16 06:01:00 +0000 2020", "full_text": "A particular person has taken a full 4 hrs to respond to my message and I’m so tempted to write back “shupp can not respond right now as she is exercising social distancing” and wow since when was I so petty lmao"}
{"id": 1239431462023131136, "created_at": "Mon Mar 16 06:01:02 +0000 2020", "full_text": "daily reminder:\n\n@//everyone,,,,,, please keep safe from covid19 !! 🤧🤧"}
{"id": 1239431466112647168, "created_at": "Mon Mar 16 06:01:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239431470705344512, "created_at": "Mon Mar 16 06:01:04 +0000 2020", "full_text": "With Lupus I experience fevers (daily) and a dry cough (from medicines) which are similar symptoms to Coronavirus. I promise you I don't have it.... Yet."}
{"id": 1239431479177949185, "created_at": "Mon Mar 16 06:01:06 +0000 2020", "full_text": "If you don’t believe COVID19 is serious, you’re an idiot. You are a layperson. Listen to physicians!"}
{"id": 1239431483338579970, "created_at": "Mon Mar 16 06:01:07 +0000 2020", "full_text": "Right before corona virus came... \n\nCEO of Microsoft stepped down \n\nCEO of disney stepped down\n\nCEO of Tinder, Hinge, OKcupid, Match all stepped down\n\nCEO of Hulu stepped down\n\nCEO of MedMen stepped down\n\nCEO of L brands like Victoria Secret bath and body works stepped down\n\ntbc"}
{"id": 1239431486941478912, "created_at": "Mon Mar 16 06:01:08 +0000 2020", "full_text": "May covid na sa kabilang street unsafe na sa camella"}
{"id": 1239431487633539073, "created_at": "Mon Mar 16 06:01:08 +0000 2020", "full_text": "RT @JackMa: The first shipment of masks and coronavirus test kits to the US is taking off from Shanghai. All the best to our friends in Ame…"}
{"id": 1239431495514800128, "created_at": "Mon Mar 16 06:01:10 +0000 2020", "full_text": "Dont worry meth heads, you won't get the coronavirus. You have more cleaning shit in you than @Walmart does."}
{"id": 1239431499734306817, "created_at": "Mon Mar 16 06:01:11 +0000 2020", "full_text": "No duermo, coronavirus me come"}
{"id": 1239431504293507074, "created_at": "Mon Mar 16 06:01:12 +0000 2020", "full_text": "Way back in 2012 because of Dengue teachers were given holidays\nWhy not Corona?\nDespite government's regulations schools are risking teachers' lives \n#CoronaHolidays4Teachers\n@dcislamabad"}
{"id": 1239431516490326017, "created_at": "Mon Mar 16 06:01:15 +0000 2020", "full_text": "People are saying Contagion movie already predicted it.\nI think Hollywood has made movies on almost all scenarios like asteroids, Super Earthquake, Zombies, aliens, Virus Outbreak etc so it's natural that some real life scenarios will eventually match reel life scenarios."}
{"id": 1239431516637278214, "created_at": "Mon Mar 16 06:01:15 +0000 2020", "full_text": "COVID-19 Quarantine Movie Live Stream Party,\n2 PM CT Everyday, \nThe only movie being shown during this time will be Coco. \nBYOP- bring your own popcorn\nBYOB- bring your own blanket"}
{"id": 1239431520416301056, "created_at": "Mon Mar 16 06:01:16 +0000 2020", "full_text": "#CoronaHolidays4Teachers\nParts of Australia have declared states of emergency that will grant health authorities broad new powers to try to control the spread of coronavirus, as the number of cases in the country increased to around 300 and the death toll rose to five."}
{"id": 1239431520911126529, "created_at": "Mon Mar 16 06:01:16 +0000 2020", "full_text": "anybody wanna admit they have a crush on me before coronavirus get us 🤣🤣🤦🏽‍♂️"}
{"id": 1239431529626914818, "created_at": "Mon Mar 16 06:01:18 +0000 2020", "full_text": "Scott College have a confirmed COVID19 case in Adelaide."}
{"id": 1239431533749911553, "created_at": "Mon Mar 16 06:01:19 +0000 2020", "full_text": "I live in a smaller, relatively conservative, community and an unfortunate amount of people are refusing to take COVID-19 seriously and mocking a lot of things that are happening and I want to just scream in their face."}
{"id": 1239431545707872256, "created_at": "Mon Mar 16 06:01:22 +0000 2020", "full_text": "is one of the symptoms of covid 19 shitposting"}
{"id": 1239431546357944320, "created_at": "Mon Mar 16 06:01:22 +0000 2020", "full_text": "climate change needs covid's marketing team"}
{"id": 1239431550212739072, "created_at": "Mon Mar 16 06:01:23 +0000 2020", "full_text": "Con esto del coronavirus igual puedo ir a la casa de mis amigos o solo en mi casa tengo que estar?"}
{"id": 1239431554616696833, "created_at": "Mon Mar 16 06:01:24 +0000 2020", "full_text": "So that I have this correct: It’s milk and bread for snow. Toilet paper and bottled water for coronavirus? I just want to make sure I panic shop correctly."}
{"id": 1239431558961991680, "created_at": "Mon Mar 16 06:01:25 +0000 2020", "full_text": "Corona Virus ain't shit my ex was more toxic. 😡\n#Corona"}
{"id": 1239431562724167680, "created_at": "Mon Mar 16 06:01:26 +0000 2020", "full_text": "&gt;Family is sitting at dinner \n&gt;Dad: \"So I heard a name for the corona virus today. They called it boomer remover. I feel offended.\"\n&gt;Me: *looks at my brother whose eyes light go wide.*\n&gt;Me: *looks back at my dad.* \"Okay boomer.\""}
{"id": 1239431563000987648, "created_at": "Mon Mar 16 06:01:26 +0000 2020", "full_text": "Coronavirus is just a BIG RED FLAG that should make us all wonder wtf is really happening."}
{"id": 1239431567057043457, "created_at": "Mon Mar 16 06:01:27 +0000 2020", "full_text": "“The single biggest threat to man's continued dominance on this planet is the virus” Joshua Lederberg #COVID19"}
{"id": 1239431571142311936, "created_at": "Mon Mar 16 06:01:28 +0000 2020", "full_text": "4 yo having a convo with himself “What’s a virus ? A virus is when the Easter bunny doesn’t come” #COVIDー19 #kidsquotes #parenting"}
{"id": 1239431575009464320, "created_at": "Mon Mar 16 06:01:29 +0000 2020", "full_text": "BUT I do hate that this damn corona virus fucked up my euro trip 😒"}
{"id": 1239431575218970624, "created_at": "Mon Mar 16 06:01:29 +0000 2020", "full_text": "YO WHY EVERYBODY MAD AT ASIANS... Bro you should have told them not to eat the bat stew. #coronapocolypse #CoronavirusOutbreak #coronavirus"}
{"id": 1239431575885893633, "created_at": "Mon Mar 16 06:01:29 +0000 2020", "full_text": "When @sluttybeetroot asked Suresh Corona, should he be worried?"}
{"id": 1239431575936421888, "created_at": "Mon Mar 16 06:01:29 +0000 2020", "full_text": "The real risk of Coronavirus is that if millions of people die, the economy might crater"}
{"id": 1239431583775559681, "created_at": "Mon Mar 16 06:01:31 +0000 2020", "full_text": "The Ministry of Public Health (MoPH) says five more positive cases of coronavirus have been registered in Afghanistan, taking the number of patients to 21."}
{"id": 1239431591719362561, "created_at": "Mon Mar 16 06:01:33 +0000 2020", "full_text": "Of course we’d have a global pandemic during Pisces season."}
{"id": 1239431591966969857, "created_at": "Mon Mar 16 06:01:33 +0000 2020", "full_text": "Wash your hands before posting anything,\nLets fight covid 19 together"}
{"id": 1239431596261900289, "created_at": "Mon Mar 16 06:01:34 +0000 2020", "full_text": "Fuck the fucking corona virus dude. Do you realize how many hours I run around at $4.00 an hour, bending over backwards and y’all just gonna take my income away just like that??"}
{"id": 1239431596526239744, "created_at": "Mon Mar 16 06:01:34 +0000 2020", "full_text": "As per the government resolution regarding corona virus\n\nOXFORD TUTORIALS\nwill remain closed from\n16 march to 22 march\n\nBE SAFE AT  HOME.\n\nHoping everyone's kind cooperation and patience, rest is in the hands of Allah our creator."}
{"id": 1239431608626634752, "created_at": "Mon Mar 16 06:01:37 +0000 2020", "full_text": "No te hice ghosting fue el coronavirus."}
{"id": 1239431613282488320, "created_at": "Mon Mar 16 06:01:38 +0000 2020", "full_text": "On behalf of all stakeholders, I'd like to petition @omithehomie to stop hugging people until this pandemic passes over."}
{"id": 1239431616931352577, "created_at": "Mon Mar 16 06:01:39 +0000 2020", "full_text": "Coronavirus is really getting on my nerves because I’ve been trying to save up to move out but these three-day workweeks aren’t gonna cut it."}
{"id": 1239431617103286273, "created_at": "Mon Mar 16 06:01:39 +0000 2020", "full_text": "We’ve become a culture of instant gratification. Adapt to these changes knowing this fight will not see results tomorrow. Listen to experts and become unselfish. Social distancing is making 1 million affected take 4 weeks not 1 week. Adopt patient gratification now and more often"}
{"id": 1239431617262698496, "created_at": "Mon Mar 16 06:01:39 +0000 2020", "full_text": "Told my elderly father he should probably not visit this week, because of the corona virus, with him being in the hardest hit age group, and he agreed, he's being logical, I'm scared, I was really expecting to get flak for that."}
{"id": 1239431617501736960, "created_at": "Mon Mar 16 06:01:39 +0000 2020", "full_text": "I don't remember what was the last thing we were taking before corona.\n\n#coronavirus"}
{"id": 1239431621591392256, "created_at": "Mon Mar 16 06:01:40 +0000 2020", "full_text": "Going to hide my financial and mental woes by making really shitty shitposts or being unapologetically horny until this corona nonsense blows over\n\nI'm going to find and eat crack rocks"}
{"id": 1239431663362265090, "created_at": "Mon Mar 16 06:01:50 +0000 2020", "full_text": "The more I stay home the more weight I get. 😪 #coronavirus"}
{"id": 1239431672069750787, "created_at": "Mon Mar 16 06:01:52 +0000 2020", "full_text": "so now that the corona virus is here everyone wanna start wiping their ass😐"}
{"id": 1239431676041854976, "created_at": "Mon Mar 16 06:01:53 +0000 2020", "full_text": "corona virus is definitely serious but cmon now y’all just dragging it. Not mad about cutting school though lol necessary precaution"}
{"id": 1239431676075421696, "created_at": "Mon Mar 16 06:01:53 +0000 2020", "full_text": "Despite the corona virus outbreak, Nigerians still don't give a damn about using hand sanitizer 😂 😂  #50 naira detergent will do all the sanitizing 😉"}
{"id": 1239431689060917249, "created_at": "Mon Mar 16 06:01:56 +0000 2020", "full_text": "I would like to say that Aaj Tak TV is playing an important role to make people aware about Coronavirus."}
{"id": 1239431700746104834, "created_at": "Mon Mar 16 06:01:59 +0000 2020", "full_text": "One of my adult children overheard two ignorant people saying how much they want to tell Asian people to go home so they don’t spread COVID. The bigotry and ignorance is horrifying."}
{"id": 1239431701299974145, "created_at": "Mon Mar 16 06:01:59 +0000 2020", "full_text": "Thanks Belfast you've been a blast as usual even without the hockey. Now theres literally fuck all to look forward to until our holiday in june I just hope restrictions are lifted by then .. or I fear this year is a right off! #PanthersNation #COVIDー19"}
{"id": 1239431701358694400, "created_at": "Mon Mar 16 06:01:59 +0000 2020", "full_text": "Corona Quarintine Day 1: I really just spent two hours in my basement singing karaoke... alone."}
{"id": 1239431699466874880, "created_at": "Mon Mar 16 06:01:59 +0000 2020", "full_text": "From Our mitary group:\nWithin 48 hours a good chunk of our country will be locked down and shut down all major Restaurants and Stores. #COVIDー19 #coronapocolypse #COVIDー19"}
{"id": 1239431703787118592, "created_at": "Mon Mar 16 06:02:00 +0000 2020", "full_text": "Tried explaining to Timothy what’s going on in the world rn and he just keeps starring at me blankly, like dude recognize a pandemic is going on"}
{"id": 1239431705552916480, "created_at": "Mon Mar 16 06:02:00 +0000 2020", "full_text": "corona virus outbreak in florida and im at a dive bar, everyone wish me luck its been a good life x"}
{"id": 1239431713505198081, "created_at": "Mon Mar 16 06:02:02 +0000 2020", "full_text": "Took a nap earlier now I can’t sleep. Put on Pandemic on Netflix and now my mind is going 1000MPH lmao"}
{"id": 1239431713626996736, "created_at": "Mon Mar 16 06:02:02 +0000 2020", "full_text": "People explaining to tweeters what \"social distancing\" is... lmao"}
{"id": 1239431722246144001, "created_at": "Mon Mar 16 06:02:04 +0000 2020", "full_text": "Really not looking forward to flying to Texas this week with all this corona virus bullshit going on rn"}
{"id": 1239431726260195330, "created_at": "Mon Mar 16 06:02:05 +0000 2020", "full_text": "Not even gonna cop my Burna Boy ticket yet in case corona ends up in Zim🥺"}
{"id": 1239431726486568967, "created_at": "Mon Mar 16 06:02:05 +0000 2020", "full_text": "The mentality \"we haven't had any problems yet\" therefore I'll carry on like usual is so ignorant. THAT IS THE POINT IDEALLY WE DON'T WANT PROBLEMS...thats why we are all supposed to be making changes. Corona is freaking me out. 😬"}
{"id": 1239431734703165440, "created_at": "Mon Mar 16 06:02:07 +0000 2020", "full_text": "#Covid-19 may go away, #TCS on #travel won’t. It will shift travel business from Indian to overseas forever! This is against the ideology of @makeinindia and will result in #jobloss for crores. Give #relief4travel &amp; #savetravelindustry @nsitharaman @sanjeevsanyal @cbic_india @ANI"}
{"id": 1239431734900424704, "created_at": "Mon Mar 16 06:02:07 +0000 2020", "full_text": "dawg my sisters job just shut down cause one of them residents caught the coronavirus 😭😭😭😭 and my family on fb un-inviting her from they house"}
{"id": 1239431739233259520, "created_at": "Mon Mar 16 06:02:08 +0000 2020", "full_text": "I wanna panic buy some weed and alcohol"}
{"id": 1239431743314116608, "created_at": "Mon Mar 16 06:02:09 +0000 2020", "full_text": "Remember watching the film 2012 &amp; saying “when I have kids I’m gonna show them this and tell them I survived.” Then 2020 rolled in, now we’re in a pandemic over a virus named after a beer that’s caused countries to shut down &amp; crazy people to knock each other out for toilet paper"}
{"id": 1239431743561551872, "created_at": "Mon Mar 16 06:02:09 +0000 2020", "full_text": "if any of y’all want corona just give me a big ol sloppy smooch, right on me smackers, a good ol mwah, please"}
{"id": 1239431751740448768, "created_at": "Mon Mar 16 06:02:11 +0000 2020", "full_text": "Because of temporary break of classes due to COVID-19 outbreak, I can finally see my hair a little bit longer again 😁😁😁"}
{"id": 1239431755549081600, "created_at": "Mon Mar 16 06:02:12 +0000 2020", "full_text": "Man... The way things are going now, I'm going to win my \"police will kill more people than coronavirus this year\" bet, because they're just going to start spraying crowds, and everyone on both sides of the aisle is gonna thank them."}
{"id": 1239431759810486274, "created_at": "Mon Mar 16 06:02:13 +0000 2020", "full_text": "#CoronaHolidays4Teachers\n\nDr Yasmin Rashid said the chief minister reviewed the situation emerging out of increasing number of corona cases in the region and the status of preparedness at facilities in Punjab."}
{"id": 1239431768224104450, "created_at": "Mon Mar 16 06:02:15 +0000 2020", "full_text": "the shutdowns are really important for slowing the spread of the virus, but they’re a blunt instrument we’re being forced to use now. if we had widespread testing for covid, we could’ve quarantined sick people and their contacts, instead of bringing society to a grinding halt"}
{"id": 1239431768505077760, "created_at": "Mon Mar 16 06:02:15 +0000 2020", "full_text": "are shutting things down left and right. \n\n\"Corona virus omg!\" \n\nThis was a planned epidemic that needed a face to it for the masses to follow it blindly like the blind sheep the majority is. \n\nThis was planned for decades in advance with many short \"scares\" coming like Ebola and"}
{"id": 1239431772665831424, "created_at": "Mon Mar 16 06:02:16 +0000 2020", "full_text": "It’s quality of live not survival that’s important. \n\nCovid-19 uncovers the failures of our capitalist society. \n\nWe need to get rid of the weed of suffering that plagues not just me but all of us. \n\nGood night Twitter 🌙 🙏🏼"}
{"id": 1239431776763772928, "created_at": "Mon Mar 16 06:02:17 +0000 2020", "full_text": "Since this Coronavirus isn't heat resistant, I suggest government of Ghana puts all light out even including ECG demma own self... If u get generator sake of light and sleep in a fan or air condition, you do that at your own risk"}
{"id": 1239431789044805633, "created_at": "Mon Mar 16 06:02:20 +0000 2020", "full_text": "DO NOT FALL FOR THE #OscarHealth scam. This company was create by \n@jaredkushner\n and \n@JoshuaKushner\n They are profiting  off the infected Americans on corona-virus! Shame on these 2!"}
{"id": 1239431793410891776, "created_at": "Mon Mar 16 06:02:21 +0000 2020", "full_text": "Churchill - we will fight them on the beaches.\n\nJohnson - you're all going to die.\n\n#covidー19uk"}
{"id": 1239431793423421443, "created_at": "Mon Mar 16 06:02:21 +0000 2020", "full_text": "Some motherfuckers are gonna go and name their child born in early 2020 as Covid, won’t they?"}
{"id": 1239431822745825280, "created_at": "Mon Mar 16 06:02:28 +0000 2020", "full_text": "At least three quarters of the bars, restaurants, etc. shutting their doors over coronavirus won't be opening them up ever again. Let that sink in for a minute."}
{"id": 1239431839481245696, "created_at": "Mon Mar 16 06:02:32 +0000 2020", "full_text": "If you’ve eaten at Waffle House, you’re immune from the Coronavirus"}
{"id": 1239431843499380737, "created_at": "Mon Mar 16 06:02:33 +0000 2020", "full_text": "Starting social distancing \nShit is wildddddd"}
{"id": 1239431848226242560, "created_at": "Mon Mar 16 06:02:34 +0000 2020", "full_text": "the countless other \"epidemics\" to prepare the human mind for the grand finale \"CoronaVirus\" omg! \n\nIt is nothing more than a face. \n\n\"But cody! All the governments are on it!\" \n\nThe world is all a 1 world government for the major part, you just been to blind to see it."}
{"id": 1239431851925803008, "created_at": "Mon Mar 16 06:02:35 +0000 2020", "full_text": "Bro this pandemic is gonna affect my birthday too, I’m sad. I wanted to go to Texas De Brazil since I’ve never been there before but restaurants are places of large gatherings so chances are I’m doing nothing for my birthday 🙃🙄😭"}
{"id": 1239431852504596480, "created_at": "Mon Mar 16 06:02:35 +0000 2020", "full_text": "It will be interesting to see what permanent changes democratic systems take from authoritarian systems and how citizens accept them #COVID19"}
{"id": 1239431860251328513, "created_at": "Mon Mar 16 06:02:37 +0000 2020", "full_text": "Apparently most Republicans are not really worried about COVID-19 according to recent polls.\n\nSo... uh... yeah."}
{"id": 1239431860272259072, "created_at": "Mon Mar 16 06:02:37 +0000 2020", "full_text": "Beware the Ides of March! #COVID19"}
{"id": 1239431860293447681, "created_at": "Mon Mar 16 06:02:37 +0000 2020", "full_text": "I have psychosomatic #COVIDー19"}
{"id": 1239431877141856257, "created_at": "Mon Mar 16 06:02:41 +0000 2020", "full_text": "#CoronaHolidays4Teachers\nThe number of confirmed cases in Pakistan of COVID-19 has risen to 21 after Gilgit-Baltistan reported its third patient on Thursday."}
{"id": 1239431877473296384, "created_at": "Mon Mar 16 06:02:41 +0000 2020", "full_text": "Everyone else: *panic buying toilet paper*\n\nMe: *buying the softest stuffed animals ever*"}
{"id": 1239431902177693696, "created_at": "Mon Mar 16 06:02:47 +0000 2020", "full_text": "Let's turn this question around: What are the big, post-industrial cities affected by #COVID19? The one I know is Seattle. Seattle is a first port of entry from Asia. What are the others?"}
{"id": 1239431902248894464, "created_at": "Mon Mar 16 06:02:47 +0000 2020", "full_text": "Saddest fact is that when the whole country is suffering from corona,central government and bjp is busy with floor test in MP! A bunch of national wastes!!"}
{"id": 1239431902316109824, "created_at": "Mon Mar 16 06:02:47 +0000 2020", "full_text": "Can’t sleep. I’m sure the mouse in the bathroom being stalked by two cats and a pandemic outside have nothing to do w it."}
{"id": 1239431902534062080, "created_at": "Mon Mar 16 06:02:47 +0000 2020", "full_text": "one of my coworkers just got back from A HOTSPOT overseas and cAME TO WORK TODAY guess i might have coronavirus now"}
{"id": 1239431906946625536, "created_at": "Mon Mar 16 06:02:48 +0000 2020", "full_text": "Corona is not equal to China (Asia).\nThe fear of Asian people is quite strong here in Kenya although the first identified one is Kenyan from the US."}
{"id": 1239431910574653441, "created_at": "Mon Mar 16 06:02:49 +0000 2020", "full_text": "This corona virus needs to end before May 9th, because I got @AlecBenjamin tickets for me and my family. Plus this would be my first concert😭. So I hope that this all blows over in a month, cause I’m super excited and really wanna go. If it gets canceled, I’m going to cry😭"}
{"id": 1239431908057968641, "created_at": "Mon Mar 16 06:02:49 +0000 2020", "full_text": "Tell me why I was arguing with my skinny cousin because she said fat people wont survive the #covid19 #quarantine and I told her we definitely will survive because our bodies will have all our fat to burn for energy unlike skinny folks and I’ve never felt victorious up until now"}
{"id": 1239431909559631872, "created_at": "Mon Mar 16 06:02:49 +0000 2020", "full_text": "Also the media needs to stop displaying logarithmic charts of #coronavirus. The general public does not know how to interpret the scale and it is leading to confusion and downplaying. It looks handy but it's bending the curve if you don't know how to read it. #coronapocolypse"}
{"id": 1239431927670566912, "created_at": "Mon Mar 16 06:02:53 +0000 2020", "full_text": "And so i think now we might all be hoping for a quicker global warming....covid 19 doesnt survive in temperatures above 77 degrees. 🤷‍♀️"}
{"id": 1239431927939002368, "created_at": "Mon Mar 16 06:02:53 +0000 2020", "full_text": "If 'Koi Mil Gaya' would have made in China and Rohit would have been a Chinese Guy, Jadoo wouldn't last for 2hrs in the movie. Rohit would think of him as a new snack and Jadoo would have been on his plate and the movie would have ended within 20 minutes.\n#Coronaindia"}
{"id": 1239431936021422080, "created_at": "Mon Mar 16 06:02:55 +0000 2020", "full_text": "He/him lesbians are like the coronavirus. No one gives a fuck about them and memes them until they start annoying you and then leave after a few days"}
{"id": 1239431940312358912, "created_at": "Mon Mar 16 06:02:56 +0000 2020", "full_text": "great... my attendance is already bad and now i have to go to college, get public transport and put myself at risk of getting corona\n\nif the government doesnt close colleges and school in their announcement today i dont know what to do? just go in to college around as it spreads?"}
{"id": 1239431948440932356, "created_at": "Mon Mar 16 06:02:58 +0000 2020", "full_text": "Who is panic buying shit cuz of the corona market crash?\n\nIt feels insanely weird to use these terms related with real world markets lol"}
{"id": 1239431948780494848, "created_at": "Mon Mar 16 06:02:58 +0000 2020", "full_text": "Natural Selection Sunday! #corona ytodo"}
{"id": 1239431953260019712, "created_at": "Mon Mar 16 06:02:59 +0000 2020", "full_text": "Y'know, I used to be one of the people sayin this covid-19 shit would be no big deal and all blow over but seeing all these quarantines and the shit that's goin on I was wrong.\n\nI think I jinxed us..."}
{"id": 1239431956972081152, "created_at": "Mon Mar 16 06:03:00 +0000 2020", "full_text": "Major coronavirus updates so far today 16/March/2020\n\n- Italy: 3,590 new cases, 368 new deaths\n- Germany: 1,632 new cases, 4 new deaths\n- Spain: 1,452 new cases, 96 new deaths\n- Iran: 1,209 new cases, 113 new deaths\n #coronaviruskenya"}
{"id": 1239431957496213504, "created_at": "Mon Mar 16 06:03:00 +0000 2020", "full_text": "dOnt cAtch cOrona viRus instead caTch feeLings fOr me \n   🥺\n👉🏻👈🏻"}
{"id": 1239431969391476737, "created_at": "Mon Mar 16 06:03:03 +0000 2020", "full_text": "Screw #RichardBranson &amp; #VirginAtlantic he &amp; his company are very happy to take the #NHS to court sue them. that money could be used to fight #coronavirus and create isolation wards. #BBCBreakfast #bbcnews"}
{"id": 1239431969416470528, "created_at": "Mon Mar 16 06:03:03 +0000 2020", "full_text": "Meeting on coronavirus prevention at Odisha DGP Camp Office begins; 2 DCPs, intelligence director present"}
{"id": 1239431970096066560, "created_at": "Mon Mar 16 06:03:03 +0000 2020", "full_text": "how are mfs horny when we’re literally in a pandemic"}
{"id": 1239431974051131392, "created_at": "Mon Mar 16 06:03:04 +0000 2020", "full_text": "im convinced that everyone who’s still going out right now and ignoring the urge to practice social distancing are the same people who don’t get their flu shot because “i nEVeR gEt tHe fLu”"}
{"id": 1239431974059520006, "created_at": "Mon Mar 16 06:03:04 +0000 2020", "full_text": "yeah, watching movies like outbreak and contagion was prob not a good idea bc now I’m definitely more anxious hahahahh"}
{"id": 1239431981877694469, "created_at": "Mon Mar 16 06:03:06 +0000 2020", "full_text": "Yo stay off of planes fr. They recirculate air. If one person on the plane got covid-19, these ticket prices are NOT gonna be worth it"}
{"id": 1239431982435586051, "created_at": "Mon Mar 16 06:03:06 +0000 2020", "full_text": "The number of Coronavirus cases in India are low because we have other viruses of the same variant here. Indian husbands suffer from \"Aaj karte hai\" virus and Indian wives suffer from \"Nahi karenge\" virus."}
{"id": 1239431982540447744, "created_at": "Mon Mar 16 06:03:06 +0000 2020", "full_text": "“Coronavirus” is a terrible disease, but it’s also a terrific first name for a college football player in twenty years"}
{"id": 1239431986311094272, "created_at": "Mon Mar 16 06:03:07 +0000 2020", "full_text": "Me mama la canción de coronavirus"}
{"id": 1239431990929051649, "created_at": "Mon Mar 16 06:03:08 +0000 2020", "full_text": "Our leaders need to act fast and do something for all of Hawaii's residents who rely on the service industry #COVIDー19 #Hawaii"}
{"id": 1239431994976530437, "created_at": "Mon Mar 16 06:03:09 +0000 2020", "full_text": "Okay but. I’m tired of reading about the Coronavirus and toilet paper. Bring some funny content back to twitter plz 🤓"}
{"id": 1239431995060518912, "created_at": "Mon Mar 16 06:03:09 +0000 2020", "full_text": "Can we agree that Italy is more responsible for this than China"}
{"id": 1239432007681298432, "created_at": "Mon Mar 16 06:03:12 +0000 2020", "full_text": "At what point one is too sick to work from remote? #COVID19 #workingfromhome"}
{"id": 1239432011263156224, "created_at": "Mon Mar 16 06:03:13 +0000 2020", "full_text": "The coronavirus is sufficiently infectious that every other day you infect someone. So, lemme give an example:\n\nAssume I'm infected and go about my daily life. In two days, I've infected the man next to me at work. Two days later? We've infected our two cube mates..."}
{"id": 1239432011716136960, "created_at": "Mon Mar 16 06:03:13 +0000 2020", "full_text": "the only thing that can cure the coronavirus is a twice comeback"}
{"id": 1239432016321318913, "created_at": "Mon Mar 16 06:03:14 +0000 2020", "full_text": "If you are honestly arguing that the government shouldn't be telling you what you should or shouldn't do in the midst of a !World Wide! pandemic, you need to pull your libertarian head out of your anus."}
{"id": 1239432019588890624, "created_at": "Mon Mar 16 06:03:15 +0000 2020", "full_text": "Am I only one who spend an hour in carefore and did regular shopping while felt awkward looking at full shopping 🛒 of people ? I think I am too lazy to stand on cash counter for long and prefer to go quick self checkout . #COVIDー19"}
{"id": 1239432024445812736, "created_at": "Mon Mar 16 06:03:16 +0000 2020", "full_text": "Is it just me or is this coronavirus making you hungry-er?"}
{"id": 1239432028384153601, "created_at": "Mon Mar 16 06:03:17 +0000 2020", "full_text": "Soo my husband started planning a family trip with his parents before me...if you need an example of #SocialDistancing you are welcome! #COVIDー19 #marriage #excusemewhat"}
{"id": 1239432032201117698, "created_at": "Mon Mar 16 06:03:18 +0000 2020", "full_text": "COVID-19 is BLOWING IT."}
{"id": 1239432045102870529, "created_at": "Mon Mar 16 06:03:21 +0000 2020", "full_text": "I just finished watching \"Pandemic: How to Prevent an Outbreak\" on Netflix (a must watch). I am a supporter of President Trump, but upset on some of his decisions. Cutting CDC budget and Vaccinating children on the border to name two."}
{"id": 1239432045228470274, "created_at": "Mon Mar 16 06:03:21 +0000 2020", "full_text": "My mom, who is disabled, had her @saveonfoods order for today that she placed 4 days ago (&amp; spent 2 hours doing so) cancelled. She can’t get out to shop. She depends on a service that can’t keep up because of panic shopping. 😭 #COVID19Vancouver #vancouver"}
{"id": 1239432070021038081, "created_at": "Mon Mar 16 06:03:27 +0000 2020", "full_text": "Karma is a bitch lmao people be saying my country is safe but miss Corona be touring the whole world"}
{"id": 1239432074299199488, "created_at": "Mon Mar 16 06:03:28 +0000 2020", "full_text": "There are now 2 confirmed cases of covid-19 in our city. Bruh"}
{"id": 1239432091156111360, "created_at": "Mon Mar 16 06:03:32 +0000 2020", "full_text": "Will I catch Coronavirus at the dmv"}
{"id": 1239432091793682432, "created_at": "Mon Mar 16 06:03:32 +0000 2020", "full_text": "Did anyone hear about this coronavirus thing going around? Stay healthy ladies"}
{"id": 1239432099427495936, "created_at": "Mon Mar 16 06:03:34 +0000 2020", "full_text": "This corona shit has me randomly tweaking lulz"}
{"id": 1239432112559788034, "created_at": "Mon Mar 16 06:03:37 +0000 2020", "full_text": "US Navy announces that sailors on board a warship tested positive for COVID-19. #QNA"}
{"id": 1239432116888371200, "created_at": "Mon Mar 16 06:03:38 +0000 2020", "full_text": "Covid19 FAQ Kenya version \n\n1. Can I get Coronavirus from Sukuma Wiki??\n2. How do I disinfect my nyaachom if the butcher doesn't wear gloves\n3. How can I disinfect my Miraa for consumption\n4. Can eating raw tomatoes in the secrecy of kitchen lead #covid19kenya ?\n#coronaviruskenya"}
{"id": 1239432120348692480, "created_at": "Mon Mar 16 06:03:39 +0000 2020", "full_text": "#MERS #SARS #CoronaVirus #COVID2019\nWhat would it cost to track in advance the most potential threats of the world? Pay off be for economy/humanity? How we managed this virus to surprise us this bad? Can we buy a buffer to respond with time?\n#Economy #Science #Biology #Research"}
{"id": 1239432124702154752, "created_at": "Mon Mar 16 06:03:40 +0000 2020", "full_text": "corona changed everything."}
{"id": 1239432124823977986, "created_at": "Mon Mar 16 06:03:40 +0000 2020", "full_text": "Dumbald Dump and his lies have no business being in charge of a conga line much less a country. Especially one in the middle of a cluster fuck of a worldwide pandemic. #Dump45 #WeNeedLeadership #COVID19 #NoFnClue"}
{"id": 1239432125134376960, "created_at": "Mon Mar 16 06:03:40 +0000 2020", "full_text": "pass me a bottle and let me show y’all that corona ain’t dangerous 🤡"}
{"id": 1239432128829337601, "created_at": "Mon Mar 16 06:03:41 +0000 2020", "full_text": "my moms friend told her that all the girls should take care of there sugar daddy’s!Cause of the corona virus 🦠😂"}
{"id": 1239432129194242049, "created_at": "Mon Mar 16 06:03:41 +0000 2020", "full_text": "all yalls mental states is a version of the corona virus the virus dont even exist in itself"}
{"id": 1239432133162254336, "created_at": "Mon Mar 16 06:03:42 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239432137046179840, "created_at": "Mon Mar 16 06:03:43 +0000 2020", "full_text": "I am not sure what level of narcissism a person has to be on to make a GLOBAL PANDEMIC a U.S. socialism conspiracy but please get help. I'm exhausted by the ignorance."}
{"id": 1239432137155084289, "created_at": "Mon Mar 16 06:03:43 +0000 2020", "full_text": "Mixed #COVIDー19 messaging for young people. \"If &lt;60 yrs, you'll be fine\".  2 reasons this is dangerous: 1) young people ARE getting sick and on ventilators in Seattle, just less frequent. 2) Attack rate equal regardless of age, and young can spread to parents/grandparents."}
{"id": 1239432137415131136, "created_at": "Mon Mar 16 06:03:43 +0000 2020", "full_text": "#coronavirus Hoarding #foods should be a #crime.  Its #punishment is #starvation."}
{"id": 1239432137469763584, "created_at": "Mon Mar 16 06:03:43 +0000 2020", "full_text": "How does social distancing + power black out work exactly? 😩"}
{"id": 1239432145887727616, "created_at": "Mon Mar 16 06:03:45 +0000 2020", "full_text": "The only way countries like China and South Korea got their Corona outbreak under control is free compulsory testing on a national level. Until then, it’s all for show."}
{"id": 1239432157992554497, "created_at": "Mon Mar 16 06:03:48 +0000 2020", "full_text": "When Hitler was a menace to the world, real leaders confronted him head on with a well thought out plan.\n\nCorona Virus is a menace to the world but I’m not sure if leaders know what they are doing. A global challenge of this magnitude requires bold &amp; sound leadership. #COVIDー19."}
{"id": 1239432158072254465, "created_at": "Mon Mar 16 06:03:48 +0000 2020", "full_text": "MGM Resorts International and Wynn Resorts will close their Las Vegas properties as of March 17 in light of the coronavirus pandemic. $WYNN $MGM"}
{"id": 1239432170881638400, "created_at": "Mon Mar 16 06:03:51 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239432170919178242, "created_at": "Mon Mar 16 06:03:51 +0000 2020", "full_text": "I think people should stop blaming their neighbors for panic-buying. \n\nThe real problem is the ineptitude of the presidential administration, @realDonaldTrump"}
{"id": 1239432174824304641, "created_at": "Mon Mar 16 06:03:52 +0000 2020", "full_text": "Guys there's no traffic in Midrand. Is it Corona or y'all are hanging?"}
{"id": 1239432179391873024, "created_at": "Mon Mar 16 06:03:53 +0000 2020", "full_text": "I'm dealing with them in SA too, i'm not restricted to China, US, Italy etc...\n#coronavirus #COVID19Nigeria #CoronaVirusGhana"}
{"id": 1239432183108063238, "created_at": "Mon Mar 16 06:03:54 +0000 2020", "full_text": "Jedi mind reading I learned from @Xiphos_Trading, so many bulls who were surprised by this crash who are now revenge trading to get back those losses hence these short bursts of dip buying we see. When will they say no to the agony of seeing more losses and panic sell?"}
{"id": 1239432187931291649, "created_at": "Mon Mar 16 06:03:55 +0000 2020", "full_text": "#WestJet  Booked air travel via Cheapo Air, flying with West Jet for a family 9 to UK. Have been trying to call Cheapo Air to cancel our flights due to Corona Virus. Cheapo Air's phone number has suddenly gone out of service and West Jet keeps asking us to contact Cheapo"}
{"id": 1239432206864404480, "created_at": "Mon Mar 16 06:04:00 +0000 2020", "full_text": "Idc if the corona virus is out there if a flight to Cancun is 5$ I’m going might as well die in paradise than in a city with crackheads"}
{"id": 1239432212514099201, "created_at": "Mon Mar 16 06:04:01 +0000 2020", "full_text": "@ftbain @BernardKerik @realDonaldTrump If true, DAMN...we Democrats are GOOD!\nWhat an incredibly masterful scheme!\nStart w/ a bat in China, kill shitloads of people, worldwide quarantines, economic meltdown...destroy Trump!\nGENIUS!\n\nThe problem is, too many of you idiots actually believe such stupidity!\n\nGrow up!"}
{"id": 1239432217379495936, "created_at": "Mon Mar 16 06:04:02 +0000 2020", "full_text": "About to spend my fucking birthday in quarantine i guess, 🥳you suck #covid19"}
{"id": 1239432238074335232, "created_at": "Mon Mar 16 06:04:07 +0000 2020", "full_text": "So my state has closed all bars and restaurants as of 9pm tonight. Good thing I tipped my bartender 105% two nights ago 😄\n\nReally though, hope all the people affected by this can make ends meet. The economic impacts of this outbreak will be felt for a long time across the board."}
{"id": 1239432246404108288, "created_at": "Mon Mar 16 06:04:09 +0000 2020", "full_text": "Temporary freeze my celfit membership because of this corona stuff."}
{"id": 1239432259079299074, "created_at": "Mon Mar 16 06:04:12 +0000 2020", "full_text": "This pandemic is just like a chain mail, gotta pass it on by drooling into someone's open mouth otherwise it'll kill you"}
{"id": 1239432267518201856, "created_at": "Mon Mar 16 06:04:14 +0000 2020", "full_text": "Tired of reading scary #coronavirus news stories and giving yourself anxiety. Go to Instagram and start watching peoples Insta stories. People are getting shack wacky from self quarantine, and its cracking me up #toofunny"}
{"id": 1239432279602147329, "created_at": "Mon Mar 16 06:04:17 +0000 2020", "full_text": "I was telling cde @OKeitsheletse gore Coronavirus is also meant to put to the test our political systems' ability to effectively protect their populations. Brittle institutions could be exposed. Re tsile go lala re bone bo Magogajase ba mmantota."}
{"id": 1239432284484190208, "created_at": "Mon Mar 16 06:04:18 +0000 2020", "full_text": "soo like i’m scared about this corona and i’m stuck in college dorms until they kick us out 😣"}
{"id": 1239432288091271170, "created_at": "Mon Mar 16 06:04:19 +0000 2020", "full_text": "To every company who has sent me an email about their COVID-19 response: I dont give a shit about what your business is doing unless it's letting all your employees stay home and still paying their full wage."}
{"id": 1239432288376676352, "created_at": "Mon Mar 16 06:04:19 +0000 2020", "full_text": "Seriously, thank you to all the amazing &amp; kind souls reaching out &amp; checking up on me lately. You have no idea how much of a difference it’s made &amp; how much it means to me. I can’t begin to describe how scary it is to be working during this pandemic, 1/2"}
{"id": 1239432288661733377, "created_at": "Mon Mar 16 06:04:19 +0000 2020", "full_text": "if the coronavirus don’t take you out then can i?"}
{"id": 1239432292306575361, "created_at": "Mon Mar 16 06:04:20 +0000 2020", "full_text": "Kinda wanna promote twice under that tweet but also that tweet was about corona and I feel like that's not a good thing to do but also what do I care? It's my tweet"}
{"id": 1239432296622522368, "created_at": "Mon Mar 16 06:04:21 +0000 2020", "full_text": "AS I COMMENT AND LIKE MORE CORONAVIRUS TWEETS I HMS😂😂"}
{"id": 1239432296912097281, "created_at": "Mon Mar 16 06:04:21 +0000 2020", "full_text": "What I fear most about this Coronavirus outbreak in Ghana is the women who blow air into the rubber before they fetch groundnut into them.\n\n#CoronaVirusGhana\n#COVID19Ghana \n#CoronaVirusUpdates \n#NanaAkuaAddo"}
{"id": 1239432300548354050, "created_at": "Mon Mar 16 06:04:22 +0000 2020", "full_text": "Yo @PlayStation and @Xbox y’all should make a shit ton of games free PlayStation and Xbox store to keep everyone inside to stop the coronavirus"}
{"id": 1239432309624975360, "created_at": "Mon Mar 16 06:04:24 +0000 2020", "full_text": "so covid19 is a ddos attack on our healthcare system basically yeah? only it’s not a website that goes down it’s our most vulnerable neighbors family and friends"}
{"id": 1239432339006066688, "created_at": "Mon Mar 16 06:04:31 +0000 2020", "full_text": "if corona takes one more thing from me i will lose my mind"}
{"id": 1239432351257526277, "created_at": "Mon Mar 16 06:04:34 +0000 2020", "full_text": "Worst part about Corona Virus? No Girl Scout cookies"}
{"id": 1239432351362449408, "created_at": "Mon Mar 16 06:04:34 +0000 2020", "full_text": "lets just hope the corona thing will be gone till may bc thats when the uk and eu no shame tour starts"}
{"id": 1239432359553814528, "created_at": "Mon Mar 16 06:04:36 +0000 2020", "full_text": "#nifty is in a free fall mode due to #coronavirus and the #sebi has not come up with a single statement on what should be done with markets Having measures in place is \nnot enough Investors are losing hard earned wealth over decades Where is the sebi chairman or the fin minister"}
{"id": 1239432359935606784, "created_at": "Mon Mar 16 06:04:36 +0000 2020", "full_text": "covid can be the new name for enemies 😈🦠"}
{"id": 1239432364146622465, "created_at": "Mon Mar 16 06:04:37 +0000 2020", "full_text": "Been reading and reflecting on humans during social distancing and I have come to this conclusion: self-confidence (relating to others) and self-esteem (valuing and relating to self) are different but we’re always conflating them"}
{"id": 1239432364167548928, "created_at": "Mon Mar 16 06:04:37 +0000 2020", "full_text": "Made Coronavirus my crush,\nCuz that way I'll never get it!"}
{"id": 1239432376360501248, "created_at": "Mon Mar 16 06:04:40 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1239432380638789636, "created_at": "Mon Mar 16 06:04:41 +0000 2020", "full_text": "I dont really go out much but damn.... HOW THE FUCK ARE YOU GOING TO CLOSE MY GYM FOR A MONTH!? CORONA YOU'VE GONE WAY TOO FAR!"}
{"id": 1239432402063122432, "created_at": "Mon Mar 16 06:04:46 +0000 2020", "full_text": "So Americans are scared of the Coronavirus and are now mass buying guns. I’ve never been more turned on by a foreign country in my life"}
{"id": 1239432409625628672, "created_at": "Mon Mar 16 06:04:48 +0000 2020", "full_text": "Tonight was a mess full of anxiety attack like I couldn’t breathe and I felt so bad I cried 5 hours, this coronavirus shit night ends soon or I will need therapy after this quarantine."}
{"id": 1239432409734496256, "created_at": "Mon Mar 16 06:04:48 +0000 2020", "full_text": "Questions: Did events in Wuhan in Nov/Dec 2019 influence the rush to sign the Phase 1 deal? Always felt it was rushed and done so they could focus on something else… Will they now honour the terms of the deal?"}
{"id": 1239432431083479041, "created_at": "Mon Mar 16 06:04:53 +0000 2020", "full_text": "No idea why @tomhanks is being ridiculed for his desired serving of #Vegemite  That amount would probably kill the #coronavirus \n\nI think he's onto something"}
{"id": 1239432434971803654, "created_at": "Mon Mar 16 06:04:54 +0000 2020", "full_text": "Coronavirus testing is for closers."}
{"id": 1239432435269435392, "created_at": "Mon Mar 16 06:04:54 +0000 2020", "full_text": "My mans really making me get up rn &amp; said “come on we need to go COVID-19 shopping” I’m like there’s nothing left &amp; I hate it here 😒"}
{"id": 1239432452260519936, "created_at": "Mon Mar 16 06:04:58 +0000 2020", "full_text": "Uttarakhand: Indian Institute of Technology Roorkee has kept under 14-day isolation one foreign and eight Indian students on Covid19 suspicion. (ANI)"}
{"id": 1239432452302688257, "created_at": "Mon Mar 16 06:04:58 +0000 2020", "full_text": "Que no es coronavirus, es rinitis. :("}
{"id": 1239432472552706049, "created_at": "Mon Mar 16 06:05:03 +0000 2020", "full_text": "Usually the climate of Mumbai after Holi becomes extremely hot....... And we hate that. \nNow we need the temperature to cross 35°C toh yaha thandi hawayein chal rahi hai. \n#corona #mumbai"}
{"id": 1239432472812806144, "created_at": "Mon Mar 16 06:05:03 +0000 2020", "full_text": "The sooner everyone starts to follow the rules about social distancing, the sooner we can beat this thing. Just tough it out for 8 weeks and we can return to normal."}
{"id": 1239432477103587329, "created_at": "Mon Mar 16 06:05:04 +0000 2020", "full_text": "#DemDebate i know 1 thing for sure. corona's home china does NOT want trump as president."}
{"id": 1239432485399920640, "created_at": "Mon Mar 16 06:05:06 +0000 2020", "full_text": "Coronavirus might be a mild manufactured pandemic thrown out as a global training tool in order to put systems in place so that when the real pandemic hits, the response is more organized and we’re prepared."}
{"id": 1239432485802573825, "created_at": "Mon Mar 16 06:05:06 +0000 2020", "full_text": "We should start hunting because I dnt think we will get meat in stores😭😭 #covid19"}
{"id": 1239432489354932225, "created_at": "Mon Mar 16 06:05:07 +0000 2020", "full_text": "I wanted to like both of them, but Biden won this debate. Bernie is so angry and attacking towards Biden that it was a total turnoff. We are in the middle of a pandemic and attacks are inappropriate at this time and I don't care that it was a Democratic presidential debate."}
{"id": 1239432498230091779, "created_at": "Mon Mar 16 06:05:09 +0000 2020", "full_text": "Like other people in the world,we pray that this pandemic be over very soon. 🙏"}
{"id": 1239432502323712000, "created_at": "Mon Mar 16 06:05:10 +0000 2020", "full_text": "Just dawned on me...\nMaybe when he tweeted \"covfefe\", he was trying to say COVID after being awakened by a call from his handler telling him which virus they had selected for a pandemic?"}
{"id": 1239432502588125184, "created_at": "Mon Mar 16 06:05:10 +0000 2020", "full_text": "lmfaofoafoaofoafoaofoaofaofoa bro i paly one game in party chat i get the coronavirus holyyyy never again i cannot hear shit or focus"}
{"id": 1239432506207686659, "created_at": "Mon Mar 16 06:05:11 +0000 2020", "full_text": "i just had a fight over my parents because they went panic shopping. i tried to tell them that we already have enough food and that by stockpiling they're taking food away from other families but they didn't listen :("}
{"id": 1239432506337718272, "created_at": "Mon Mar 16 06:05:11 +0000 2020", "full_text": "our PM’s sh*t response to global pandemic where he does as little as possible, scumo’s “...instincts, unfortunately, appear to lean towards getting-the-government-out-of-our-lives, and we know where that leads – the total dysfunction we are watching unfold in the US” The Monthly"}
{"id": 1239432506341908485, "created_at": "Mon Mar 16 06:05:11 +0000 2020", "full_text": "di nako ganahan mo duwa basket kay wanay summer league, so much hate corona"}
{"id": 1239432506727940096, "created_at": "Mon Mar 16 06:05:11 +0000 2020", "full_text": "rip los que fueron a la expo de la cdmx con el coronavirus"}
{"id": 1239432511047884800, "created_at": "Mon Mar 16 06:05:12 +0000 2020", "full_text": "#SocialDistancingNow makes people worried and anxious? I’ve been doing that since 5 years now."}
{"id": 1239432515292553216, "created_at": "Mon Mar 16 06:05:13 +0000 2020", "full_text": "\"The real antidote to epidemic is not segregation, but rather cooperation,\" writes Yuval Noah Harari."}
{"id": 1239432518992003073, "created_at": "Mon Mar 16 06:05:14 +0000 2020", "full_text": "i came back home after a day in a hospital that now has a corona case, brother came back from islamabad and nobody’s taking me serious when i ask them to be careful yaar dr kyun ban rahi hon main."}
{"id": 1239432523341615111, "created_at": "Mon Mar 16 06:05:15 +0000 2020", "full_text": "#coranaturkiye\nAllah belanı versin Corona"}
{"id": 1239432527711887360, "created_at": "Mon Mar 16 06:05:16 +0000 2020", "full_text": "Anyone know the COVID hospitalization rate in NY right now? cc @Noahpinion @COVID19Tracking @hackingdata"}
{"id": 1239432531415633920, "created_at": "Mon Mar 16 06:05:17 +0000 2020", "full_text": "Shut down Sindh. Lock the borders. Other provinces are not doing anything to combat COVID-19. We still don't know how many Iranian pilgrims are tested again or not. \n\nPakistan, save yourself."}
{"id": 1239432531549749248, "created_at": "Mon Mar 16 06:05:17 +0000 2020", "full_text": "Remember: Social distancing also means no booty calls.\n\nGwyneth Paltrow's character in Contagion spread it to Chicago because she wanted that extra-marital D.\n\nDon't be like her. Also, wash your hands (unlike her character)."}
{"id": 1239432531973455872, "created_at": "Mon Mar 16 06:05:17 +0000 2020", "full_text": "El empresario #JoséKuri falleció hoy de #coronavirus.\nEra primo de #carlosslim, con acceso a hospitales privados de primer nivel.\nY la banda de a pie, rifándose la salud en un concierto de rock y burlándose quienes se preocupan por el tema."}
{"id": 1239432540043251712, "created_at": "Mon Mar 16 06:05:19 +0000 2020", "full_text": "The AKUH is holding a press conference on COVID-19 today. Hospital/ academic and COVID-19 experts will provide a detailed brief and be available for questions. \nDate: 16 March 2020\nYou have to register to attend."}
{"id": 1239432540181557248, "created_at": "Mon Mar 16 06:05:19 +0000 2020", "full_text": "Self quarantine in Bangladesh, Aren’t we taking too big a chance? It’s a suicidal move by GOB.#COVID19"}
{"id": 1239432548557541376, "created_at": "Mon Mar 16 06:05:21 +0000 2020", "full_text": "Even after hearing all the news happening and huge awareness being created, I don't even know what to call the one's who's still sneezing and coughing without covering... #coronavirusindia #coronavirus"}
{"id": 1239432569105657861, "created_at": "Mon Mar 16 06:05:26 +0000 2020", "full_text": "A total of 838 patients of the novel coronavirus disease (COVID-19) were discharged from hospital on the Chinese mainland. #QNA"}
{"id": 1239432573446578177, "created_at": "Mon Mar 16 06:05:27 +0000 2020", "full_text": "I’m going to leave you with two numbers to remember over the next few weeks. 21 days. 1.7 million.\n\nIf the current trend in the United States does not change, then this is the number of people we can expect to be infected with #COVID19 in *3 weeks*.\n\n#coronavirus"}
{"id": 1239432573551431681, "created_at": "Mon Mar 16 06:05:27 +0000 2020", "full_text": "positive vibes-only liberals secretly eugenics-supporting nazis for thinking covid-19 crisis is the “universe’s way of teaching us how to be good humans”"}
{"id": 1239432573568385024, "created_at": "Mon Mar 16 06:05:27 +0000 2020", "full_text": "Hi guys I know I’m supposed to post something but my computer has corona or sum. I’m working on it!!!"}
{"id": 1239432573648060416, "created_at": "Mon Mar 16 06:05:27 +0000 2020", "full_text": "Washing hands and cleaning and disinfecting high-touch surfaces are two of the best ways to defend against spreading the coronavirus, according to the Centers for Disease Control and Prevention (CDC). \n\n#CoronavirusPandemic"}
{"id": 1239432586197446657, "created_at": "Mon Mar 16 06:05:30 +0000 2020", "full_text": "Pro wrestling has really helped out through out this outbreak"}
{"id": 1239432594275500034, "created_at": "Mon Mar 16 06:05:32 +0000 2020", "full_text": "corona? #kitamasihngopi #kitamasihngopi"}
{"id": 1239432606988419072, "created_at": "Mon Mar 16 06:05:35 +0000 2020", "full_text": "This coronavirus is no joke. After running some number. The result is 5,000 ppl dying because of #COVIDー19 just in Southern California."}
{"id": 1239432607210672128, "created_at": "Mon Mar 16 06:05:35 +0000 2020", "full_text": "The only good thing to come out of this is the COVID-19 Quarantine Party playlist on spotify there are some BANGERS there luv it"}
{"id": 1239432619546120192, "created_at": "Mon Mar 16 06:05:38 +0000 2020", "full_text": "The positive effects of this country being put on total lockdown like how wuhan did would actually help the country recover quickly but the people who have the power to do so has failed to realize it"}
{"id": 1239432619663613952, "created_at": "Mon Mar 16 06:05:38 +0000 2020", "full_text": "My 80-year-old grandma just told me you can get rid of the coronavirus just by sipping water b/c it will travel down your system &amp; be killed by your stomach acid. It’s sad to see that the most venerable population is also the largest recipient of media misinformation"}
{"id": 1239432624302690304, "created_at": "Mon Mar 16 06:05:39 +0000 2020", "full_text": "Since generation groups (boomers, millennials, etc.) are named after big events in their time, is ours about to be renamed to something about Coronavirus"}
{"id": 1239432644720349184, "created_at": "Mon Mar 16 06:05:44 +0000 2020", "full_text": "Hello this corona lockdown ting is making my heart do the ting and im scared"}
{"id": 1239432653268488195, "created_at": "Mon Mar 16 06:05:46 +0000 2020", "full_text": "If the coronavirus doesn’t take you out, can I? .... I like that one 🤣🤣🤣🤣"}
{"id": 1239432670049980416, "created_at": "Mon Mar 16 06:05:50 +0000 2020", "full_text": "First day of the new measures due to Covid-19 in #Belgium. Most people are able to stay home since the lessons are suspended so they can take care of their kids. But we teachers don't. We have to be at school, follow our normal schedule and be prepared to stay with kids whom..."}
{"id": 1239432673971433477, "created_at": "Mon Mar 16 06:05:51 +0000 2020", "full_text": "If I can’t get tested for coronavirus tomorrow then I will have to straight up come to work with what is either the flu or the n-covid-19 because the only way you can get (unpaid!) time off to recover is if you are diagnosed with a test so you can show the bastards the records"}
{"id": 1239432678694404097, "created_at": "Mon Mar 16 06:05:52 +0000 2020", "full_text": "Business as usual in Lodwar, Turkana. #COVID19"}
{"id": 1239432690887061506, "created_at": "Mon Mar 16 06:05:55 +0000 2020", "full_text": "I went into a #Starbucks today and there was what appeared to be 1 muscle health fanatics, 2 mid 30s young ladies in good health, and literally 6 older man in their 60s on their computers 🤔 #coronavirus #notscared #oldfolks #COVIDー19 #lol #breakingnews"}
{"id": 1239432694968152064, "created_at": "Mon Mar 16 06:05:56 +0000 2020", "full_text": "Observe social  distancing 😘"}
{"id": 1239432695056175104, "created_at": "Mon Mar 16 06:05:56 +0000 2020", "full_text": "Panic buying.  Relax sudah"}
{"id": 1239432699296661504, "created_at": "Mon Mar 16 06:05:57 +0000 2020", "full_text": "Maybe Outbreak wasn’t the best thing to watch on @netflix tonight"}
{"id": 1239432699393323009, "created_at": "Mon Mar 16 06:05:57 +0000 2020", "full_text": "Just had two GSU college students.... out of classes due to coronavirus... both packing 10+🙌🏾 When were college students packing like that ‼️"}
{"id": 1239432715843313665, "created_at": "Mon Mar 16 06:06:01 +0000 2020", "full_text": "corona in my city ggs"}
{"id": 1239432716011147265, "created_at": "Mon Mar 16 06:06:01 +0000 2020", "full_text": "All the best to the frontline medical staff dealing with the outbreak in Ghana. \n\nStay safe 🙏🏿."}
{"id": 1239432716300554240, "created_at": "Mon Mar 16 06:06:01 +0000 2020", "full_text": "So any traveler who has had the travel history to #Iran since the outbreak of #Coronavirus should not be allowed to move #freely in #Pakistan, it is for the safety of rest of the country, there is no local origin of virus in #Pakistan"}
{"id": 1239432724328275969, "created_at": "Mon Mar 16 06:06:03 +0000 2020", "full_text": "I wanna join/start a virtual dnd group maybe, it seems like a good way to help with social distancing or with an eventual quarantine. \n\nI’m not pro but I enjoy it? Any tips? Anyone wanna join me?"}
{"id": 1239432729139257345, "created_at": "Mon Mar 16 06:06:04 +0000 2020", "full_text": "some rich mf &amp;   country  gonna get ŕicher off the U.S.mighty $$ for the cure vaccine against #coronavirus"}
{"id": 1239432733471805440, "created_at": "Mon Mar 16 06:06:05 +0000 2020", "full_text": "I am a lil spoon  stuck at pune .. \nbut yes i like Pune \n#pune #india #coronavirus #Coronaindia #CoronavirusOutbreak #news #times #2020virus"}
{"id": 1239432737691443200, "created_at": "Mon Mar 16 06:06:06 +0000 2020", "full_text": "This corona shit is spoiling plans bruhhh ohhhhh"}
{"id": 1239432741642555392, "created_at": "Mon Mar 16 06:06:07 +0000 2020", "full_text": "Have you guys ever thought about the Covid-19 being a bio-chemical weapon?"}
{"id": 1239432749863317504, "created_at": "Mon Mar 16 06:06:09 +0000 2020", "full_text": "😑😑 we aren't dumb and ignorant about it. We read,  we watch every news bulletin,  we just tired of always getting the back hand of everything negative since the creation of time,  that's why we making jokes off of a pandemic,  we are pandemic whores and tired. - Black People"}
{"id": 1239432750056308741, "created_at": "Mon Mar 16 06:06:09 +0000 2020", "full_text": "No Government in this world even will all the resources can fight something like Coronavirus, unless the public takes the responsibility and follows instructions issued for safety."}
{"id": 1239432753625645056, "created_at": "Mon Mar 16 06:06:10 +0000 2020", "full_text": "Some one to lead corona to the Parliament😕🙏"}
{"id": 1239432761905160192, "created_at": "Mon Mar 16 06:06:12 +0000 2020", "full_text": "To be honest I literally think everybody that has been to the Hospital and they tell you have an Upper Respiratory Infection it’s probably the Coronavirus. This shit been here, shit been here since 1960!!!!"}
{"id": 1239432762060406784, "created_at": "Mon Mar 16 06:06:12 +0000 2020", "full_text": "I am listening to sabotage by the beastie boys and i feel ready to beat up coronavirus , physically"}
{"id": 1239432762492252160, "created_at": "Mon Mar 16 06:06:12 +0000 2020", "full_text": "someone send me cute photos bc i’m not going to be able to celebrate my b-day this year bc of the coronavirus 😔🤟"}
{"id": 1239432766263091200, "created_at": "Mon Mar 16 06:06:13 +0000 2020", "full_text": "Where was Trump getting the large amounts of cash to try to buy the German Coronavirus vaccine company?\n\nHe's probably been embezzling from the US Treasury the past three years.\n\nJust like tRump to try to profit off a pandemic.\n\n#stayhomesavelives"}
{"id": 1239432766623752197, "created_at": "Mon Mar 16 06:06:13 +0000 2020", "full_text": "If decision makers where you live are slow to act and you are trying to decide if you should pull your kids out of school, do it. Cancel your plans. Say no. You have a crystal ball. Look at what's happening here in Europe and act now. #coronavirus"}
{"id": 1239432774647287810, "created_at": "Mon Mar 16 06:06:15 +0000 2020", "full_text": "\"corona virus feat. bird flu\"\n---the collab we never wanted"}
{"id": 1239432775020642305, "created_at": "Mon Mar 16 06:06:15 +0000 2020", "full_text": "if corona doesn’t take you out , can i? 🥺👉👈"}
{"id": 1239432775280873472, "created_at": "Mon Mar 16 06:06:15 +0000 2020", "full_text": "hi twitter. this is halo3goat's roomate. a little bit ago he was quarantined in a holding cell unable to contact anyone. to our dismay, it wasnt coronavirus that he tested positive for but for possession of the gnarliest forge racetrack in human history. plz respect his privacy"}
{"id": 1239432779168796672, "created_at": "Mon Mar 16 06:06:16 +0000 2020", "full_text": "Gd forbid I have an asthma attack or bronchitis &amp; ended up going to the hospital to be told it’s COVID-19!! 👀"}
{"id": 1239432783363059712, "created_at": "Mon Mar 16 06:06:17 +0000 2020", "full_text": "To avoid COVID-19, my partner and I decided to drive as close to the water as possible, no ones at this hotel so it’s been great!\nFYI: Wash your damn hands!"}
{"id": 1239432783652630529, "created_at": "Mon Mar 16 06:06:17 +0000 2020", "full_text": "Si no te da el coronavirus, te puedo dar yo?"}
{"id": 1239432783728001024, "created_at": "Mon Mar 16 06:06:17 +0000 2020", "full_text": "I suggested that we shouldn’t be using the word huddle for our #COVIDー19 meetings - seems to send the wrong message"}
{"id": 1239432791462301696, "created_at": "Mon Mar 16 06:06:19 +0000 2020", "full_text": "#women please RT this to raise awareness. Please ensure you have a steady supply of feminine hygiene products in your home. In the maelstrom of stress surrounding us all right now, this can be overlooked. #lockdown will not be kind to the underprepared. #SupplyChains #COVIDー19"}
{"id": 1239432812454952961, "created_at": "Mon Mar 16 06:06:24 +0000 2020", "full_text": "Pandemic? Isn’t that what they used to call the countries when they were all stuck together?"}
{"id": 1239432812874420224, "created_at": "Mon Mar 16 06:06:24 +0000 2020", "full_text": "I feel oddly clinical towards the pandemic.  Pandemics are natural, cyclical processes that I can grasp, understand and take all the necessary steps to address.  Not nearly as terrifying for me as the existential dread and personal anxiety I feel constantly."}
{"id": 1239432816779309057, "created_at": "Mon Mar 16 06:06:25 +0000 2020", "full_text": "can't go on dates w the corona creepin"}
{"id": 1239432820885532672, "created_at": "Mon Mar 16 06:06:26 +0000 2020", "full_text": "I did some research last night on the Coronavirus. It’s nothing to play with. Even though some of us have a natural resistance to it doesn’t mean it won’t mutate. Let’s still take precautions  ."}
{"id": 1239437243330297857, "created_at": "Mon Mar 16 06:24:01 +0000 2020", "full_text": "I am proud of South African president on how he is responding to COVID-19. True presidential traits.\n@nickmangwanaand @edmnangagwa\nWHERE are you in such a time? @acielumumba, @Yvonne_Maphosa, @daddyhope, @iMisred"}
{"id": 1239437250040967169, "created_at": "Mon Mar 16 06:24:02 +0000 2020", "full_text": "I'm really hoping #LockDownMalaysia happens.\n\nI work retail in a shopping mall, not allowed to wear masks (cuz my boss is a moron) and have elderly parents.\n\nI'm not worried if I get Covid-19. I'm devastated if I were to be the one who gave my parents Covid-19."}
{"id": 1239437250133295104, "created_at": "Mon Mar 16 06:24:02 +0000 2020", "full_text": "I’m so annoyed I could cry. Tonight was so stressful. SO many people were in Target today. Why the hell are they here??? What part of “stay home, we’re in the middle of a pandemic and we’re out of EVERYTHING so just chill” do you not understand??? Use amazon, and stay home."}
{"id": 1239437250212933633, "created_at": "Mon Mar 16 06:24:02 +0000 2020", "full_text": "The government kept reminding us about \"Social distancing\" like i haven't been doing it my whole life??"}
{"id": 1239437254382071808, "created_at": "Mon Mar 16 06:24:03 +0000 2020", "full_text": "Maharashtra is the most affected State from corona virus till now."}
{"id": 1239437259075510272, "created_at": "Mon Mar 16 06:24:04 +0000 2020", "full_text": "Also if you didn’t know. The Coronavirus test isn’t a blood test. They take a cotton bud and ram it up your nose. You will cry."}
{"id": 1239437262930108417, "created_at": "Mon Mar 16 06:24:05 +0000 2020", "full_text": "I feel like recording some funny skits during this pandemic. I dont even do skits but i think they would be funny during this time. #comedians #actors link up 🤜🏽🤛🏽"}
{"id": 1239437271348039682, "created_at": "Mon Mar 16 06:24:07 +0000 2020", "full_text": "can someone please explain to me why people are stocking up toilet papers and food??? wtf are they going to do with them?? wtf do people need 10 gallons of milk??? when we need social distancing??"}
{"id": 1239437271595732995, "created_at": "Mon Mar 16 06:24:07 +0000 2020", "full_text": "pq me hablaba de coronavirus q le pasaba"}
{"id": 1239437275101982722, "created_at": "Mon Mar 16 06:24:08 +0000 2020", "full_text": "newsflash: just because coronavirus isn’t effecting your health doesn’t mean it isn’t effecting your life."}
{"id": 1239437275294920704, "created_at": "Mon Mar 16 06:24:08 +0000 2020", "full_text": "#luotianyifact :  grand winning entry of the \"Vocaloid: China\" contest, a contest held for choosing the design of the first Chinese Vocaloid. She is developed by Bplats/Shanghai He Nian and Yamaha."}
{"id": 1239437275412357121, "created_at": "Mon Mar 16 06:24:08 +0000 2020", "full_text": "I'm more freaked about how crazy these ppl are acting over the coronavirus than the damn virus itself."}
{"id": 1239437296065110017, "created_at": "Mon Mar 16 06:24:13 +0000 2020", "full_text": "my wifi has contracted the corona virus"}
{"id": 1239437300557213697, "created_at": "Mon Mar 16 06:24:14 +0000 2020", "full_text": "“Lord, guide each one of us; mainly those medical practitioners and scientists who are contributing their part in order to come up with a medicine as needed for this pandemic disease.”"}
{"id": 1239437308711047168, "created_at": "Mon Mar 16 06:24:16 +0000 2020", "full_text": "el coronavirus no me va a matar pq si me voy a morir va a ser de amor"}
{"id": 1239437312850886656, "created_at": "Mon Mar 16 06:24:17 +0000 2020", "full_text": "Remember those stories about NASA paying people thousands of dollars just to lay in their beds for several weeks and we all thought it would be amazing? It’s been 2 days and we’re already driving ourselves insane. #coronavirus #coronapocolypse"}
{"id": 1239437313299501056, "created_at": "Mon Mar 16 06:24:17 +0000 2020", "full_text": "Morning #4 of no @EdmontonOilers Hockey.....I have finished porn hub #coronavirus #covid19"}
{"id": 1239437317095354368, "created_at": "Mon Mar 16 06:24:18 +0000 2020", "full_text": "An open letter to the Coronavirus from the Australian government @ScottMorrisonMP please stay 1.5mtrs apart at all times but when you are on public transport or school or anywhere else it’s cool to cram together thank you for your stupidity #Lockdownaustralia"}
{"id": 1239437317661700096, "created_at": "Mon Mar 16 06:24:18 +0000 2020", "full_text": "#Covid-19 may go away, #TCS on #travel won’t. It will shift travel business from Indian to overseas forever! This is against the ideology of @makeinindia and will result in #jobloss for crores. Give #relief4travel &amp; #savetravelindustry @nsitharaman @sanjeevsanyal @cbic_india @ANI"}
{"id": 1239437329561014274, "created_at": "Mon Mar 16 06:24:21 +0000 2020", "full_text": "Reading some of the shit people are putting on here thinking they are medical experts on Covid-19 🙈\n\nAbsolute weapons"}
{"id": 1239437333822234624, "created_at": "Mon Mar 16 06:24:22 +0000 2020", "full_text": "Healthcare professionals working in private/corporate sectors should be allowed to volunteer as frontliners with security that they can return to their normal jobs once the COVID19 pandemic is over. Sobrang dami naming willing to volunteer pero nakakatakot kasi baka wala"}
{"id": 1239437350679216129, "created_at": "Mon Mar 16 06:24:26 +0000 2020", "full_text": "Students shouldn’t have to go to school, maybe in the 90’s it was a harder decision to shut down schools in the middle of a pandemic, but we have the INTERNET now. Online schooling is possible for these extenuating circumstances ffs!! #Covid19Walkout"}
{"id": 1239437363425808384, "created_at": "Mon Mar 16 06:24:29 +0000 2020", "full_text": "On the plus side, thankful that I have a job that allows me to WFH. Grateful for still having a job through this pandemic. PERIODT. #blessed #keeppraying"}
{"id": 1239437363748765698, "created_at": "Mon Mar 16 06:24:29 +0000 2020", "full_text": "Mi compi del laburo me dijo que la cura del coronavirus es la manaos de uva ok"}
{"id": 1239437372053499904, "created_at": "Mon Mar 16 06:24:31 +0000 2020", "full_text": "The total number of people infected by #coronavirus in Pakistan increases to 93.\nIt was 53 yesterday. \nThe trend is exponential!"}
{"id": 1239437376470073344, "created_at": "Mon Mar 16 06:24:32 +0000 2020", "full_text": "My favourite part of the pandemic so far is that in the UK we're still getting the government's position via off the record briefings to favoured journalists."}
{"id": 1239437380664414208, "created_at": "Mon Mar 16 06:24:33 +0000 2020", "full_text": "But I’m starting to get annoyed with this Coronavirus mess real quick... 😒"}
{"id": 1239437405473648643, "created_at": "Mon Mar 16 06:24:39 +0000 2020", "full_text": "Islamic religion warned against these diseases 1,400 years ago, and the Holy Qur’an was mentioned in the Holly Quran , and that is why Muslims receive Corona’s disease by preventing the crisis and praying to the Allah to relieve us of this affliction. \n#Coronavirus\n#원호야사랑해"}
{"id": 1239437414176681984, "created_at": "Mon Mar 16 06:24:41 +0000 2020", "full_text": "Think we need to start accepting that most of us are gonna get Coronavirus at some point in the next few months at this rate. Matter of when not if."}
{"id": 1239437421982425088, "created_at": "Mon Mar 16 06:24:43 +0000 2020", "full_text": "Dreading going into work today because all the people are going decided to panic shop at a electronics store again. Just stop! We sell nothing that is essential to your life. For the love of got stay home if you are sick too."}
{"id": 1239437422108147712, "created_at": "Mon Mar 16 06:24:43 +0000 2020", "full_text": "#COVIDー19 is not funny. Please take it seriously."}
{"id": 1239437426596237313, "created_at": "Mon Mar 16 06:24:44 +0000 2020", "full_text": "I’m so sick of this corona virus messing up everything!"}
{"id": 1239437442903498752, "created_at": "Mon Mar 16 06:24:48 +0000 2020", "full_text": "Sounds like we’re sending a strike team to the COVID-19 hot zone. First up on the list, just waiting for flight info to come through the ST leaders. 🙌🏼"}
{"id": 1239437443549540352, "created_at": "Mon Mar 16 06:24:48 +0000 2020", "full_text": "b words learn the word quarantine coronavirus and pandemic and never shut up"}
{"id": 1239437451950567424, "created_at": "Mon Mar 16 06:24:50 +0000 2020", "full_text": "Reality check\n\nThe fact that #COVIDー19 is still among upper middle class who are travelling from other countries to india.\n\nOnce it reaches to villages/rural areas (which contributes most if india) it spreads like a wild fire! \n\nContain it ASAP!\n#COVID19india \n#coronavirusindia"}
{"id": 1239437459689066496, "created_at": "Mon Mar 16 06:24:52 +0000 2020", "full_text": "“At the end the day, if the world cared about people as much as it does this coronavirus, the world would be a lot better place.”"}
{"id": 1239437464307187712, "created_at": "Mon Mar 16 06:24:53 +0000 2020", "full_text": "heard the corona virus doesnt kill bad bitches"}
{"id": 1239437476332101632, "created_at": "Mon Mar 16 06:24:56 +0000 2020", "full_text": "I'm feeling *really* concerned about people with depression, living in tiny apartments with hardly any daylight. #COVID19 or not, it's not safe for those of us with depression to hide in 4 square meters with one window and no contact for several weeks. CHECK ON EACH OTHER."}
{"id": 1239437477041012736, "created_at": "Mon Mar 16 06:24:56 +0000 2020", "full_text": "Just imagine if COVID-19 turns us into Zombies."}
{"id": 1239437484863430656, "created_at": "Mon Mar 16 06:24:58 +0000 2020", "full_text": "The archilles heel of our govt covid-19 response and strategy is overloaded minibus taxis and our crowded taxi ranks . This is surely the fast and most efficient way of community transmission"}
{"id": 1239437493264617474, "created_at": "Mon Mar 16 06:25:00 +0000 2020", "full_text": "weird thing is how all the people i know that also had their travel shenked by corona can't even bring themselves to be angry.\nwe just dey chuckle drink water with patience"}
{"id": 1239437498100547584, "created_at": "Mon Mar 16 06:25:01 +0000 2020", "full_text": "It would be the most Tom Hanks thing of all time to lie about having coronavirus to get people to take it seriously"}
{"id": 1239437501204328453, "created_at": "Mon Mar 16 06:25:02 +0000 2020", "full_text": "Three very old men , fighting to be president of USA when Corona virus is peaking, does not seemed very good time to become a president when they are all in risk group."}
{"id": 1239437510004047872, "created_at": "Mon Mar 16 06:25:04 +0000 2020", "full_text": "I am sorry if this Corona #COVID19 has ruined something that you were going to do."}
{"id": 1239437526747811842, "created_at": "Mon Mar 16 06:25:08 +0000 2020", "full_text": "Hello @METROFMSA maybe you guys should change from sports quiz to COVID-19 quiz and see if people are actually educated regarding this pandemic. Plus since most sporting events have been suspended, might be a good way to spread some Info @moflavadj @owenhannie @Pearl_Shongwe"}
{"id": 1239437526781263872, "created_at": "Mon Mar 16 06:25:08 +0000 2020", "full_text": "ITALY'S PM : APPROVED MEASURES NOT SUFFICIENT TO SUPPORT BUSINESSES IN CORONAVIRUS CRISIS- PAPER"}
{"id": 1239437527393722368, "created_at": "Mon Mar 16 06:25:08 +0000 2020", "full_text": "Good morning followers.\nWhy fake prophet disgrace dem self.\nEagle prophet where did God review to u dat China hv commit their idols?dats y Corona virus is killing dem\nHave something better to say."}
{"id": 1239437535312367616, "created_at": "Mon Mar 16 06:25:10 +0000 2020", "full_text": "N95 &amp; One-off Mask, Made In China, manual purchase, needy contact."}
{"id": 1239437539724812288, "created_at": "Mon Mar 16 06:25:11 +0000 2020", "full_text": "Now we get to See what you Kids are Made Of... Gyms Closed, AAU Postponed, &amp; No Trainers. Just you, Your Ball &amp; the Park. Throw some gloves on &amp; Come Back Better. After this #CoronaVirus gets handled  We’ll see who’s Work Ethic shows the Most. #NoExcuses"}
{"id": 1239437543721947136, "created_at": "Mon Mar 16 06:25:12 +0000 2020", "full_text": "MGM will close the biggest casinos in Las Vegas, but Crown will apply 'social distancing'? Greed is indeed good. #COVID19Aus"}
{"id": 1239437548100829185, "created_at": "Mon Mar 16 06:25:13 +0000 2020", "full_text": "Breaking News\nTushar Kapoor and Uday Chopra appointed as the brand ambassador of CORONAVIRUS.\nWill tell people how to stay at home ."}
{"id": 1239437551972147201, "created_at": "Mon Mar 16 06:25:14 +0000 2020", "full_text": "Child Development Psychologists are saying that if parents don’t handle the pandemic well, they can leave their kids with severe childhood trauma. \n\nSo, here’s to Generation C (?). Your parents tried. Now you’re addicted to screen time and sugar."}
{"id": 1239437556107935749, "created_at": "Mon Mar 16 06:25:15 +0000 2020", "full_text": "This quarantine be having me gain weight from doing nothing or losing it from having so much time to workout. It's 50/50 atm. #coronapocolypse #StayTheFHome #COVIDー19 #CoronavirusOutbreak"}
{"id": 1239437568674062337, "created_at": "Mon Mar 16 06:25:18 +0000 2020", "full_text": "I've got a part time waitressing job, this weekend saw more people than we've ever had out and drinking in the bar/restraint I work in. It worries me that people seem so uncaring about this whole thing. And I have to work to get money towards family bills . #COVID19"}
{"id": 1239437569227730944, "created_at": "Mon Mar 16 06:25:18 +0000 2020", "full_text": "Thoughts this am, coronavirus in the UK has been managed by idiots the consequences will be seen tenfold soon, what a way to be remembered Boris @BorisJohnson 👏"}
{"id": 1239437572952207360, "created_at": "Mon Mar 16 06:25:19 +0000 2020", "full_text": "Just went to the bakery and they only allow 1 person inside, they put the table inside and put tape on the floor to mark allowed distance between them and customer. Only card payments are allowed! 10/10 #COVID19 #koronowiruswpolsce"}
{"id": 1239437573375676416, "created_at": "Mon Mar 16 06:25:19 +0000 2020", "full_text": "It's reported COVID-19 has been infected with Chuck Norris and is now required to self isolate for 14 days."}
{"id": 1239437585631588354, "created_at": "Mon Mar 16 06:25:22 +0000 2020", "full_text": "Coronavirus has brought me down to 7 hours of work this week. I just impulsively applied to McDonald’s as a side hustle until this clears out."}
{"id": 1239437586092838912, "created_at": "Mon Mar 16 06:25:22 +0000 2020", "full_text": "no one is responding to helpline number for covid19 provided by govt of haryana, instead my call was cut. please sir, ensure strictness. @anilvijminister @drharshvardhan"}
{"id": 1239437593789386752, "created_at": "Mon Mar 16 06:25:24 +0000 2020", "full_text": "This time last year I was 5 hours into being induced! Where has the year gone? Where has my baby gone? \nShe was born just after the terrorist attacked on Chch and her first birthday is in the midst of covid19!!"}
{"id": 1239437594162692096, "created_at": "Mon Mar 16 06:25:24 +0000 2020", "full_text": "Corona oh Corona"}
{"id": 1239437602740150272, "created_at": "Mon Mar 16 06:25:26 +0000 2020", "full_text": "#WhyIWorryIn5Words Coronavirus will end the world."}
{"id": 1239437606649311233, "created_at": "Mon Mar 16 06:25:27 +0000 2020", "full_text": "Ever wonder how @seanspicer  or @SarahHuckabee  would be handling the press coverage on   (COVID-19) ?\nBecause @StephGrisham45 hasn't remotely done anything to measure up to their fuckery. 🤣"}
{"id": 1239437606867197955, "created_at": "Mon Mar 16 06:25:27 +0000 2020", "full_text": "Chris Lynn and David Wiese leave Pakistan ahead of semi-final due to the coronavirus, It is big blow for Lahore Qalandars.\n\n#PSL2020"}
{"id": 1239437606967885824, "created_at": "Mon Mar 16 06:25:27 +0000 2020", "full_text": "Honorable @CMOTamilNadu Pazhanaisami sir, due to the #Corona all gatherings are getting avoided even in worshipping places. But only place still we can see crowd is #Tasmac shops and #Bars associated with it. Can our #government take any steps for this?\n@PMOIndia @MoHFW_INDIA"}
{"id": 1239437607140052992, "created_at": "Mon Mar 16 06:25:27 +0000 2020", "full_text": "Corona virus is real. Stay at home"}
{"id": 1239437615260217344, "created_at": "Mon Mar 16 06:25:29 +0000 2020", "full_text": "If you dicks can stopped talking about this covid-19 so I could wipe or blow my nose that'd be cool🙃"}
{"id": 1239437627390136320, "created_at": "Mon Mar 16 06:25:32 +0000 2020", "full_text": "if you deep it there’s 7 billion people on this planet and less than one percent have coronavirus relax yourselves have a bud have a shag everything will be alright"}
{"id": 1239437627452948480, "created_at": "Mon Mar 16 06:25:32 +0000 2020", "full_text": "Oh shit restaurant’s are closed cause of corona it’s lit I don’t gotta go to work 🤩- hold the fuck up I’m broke"}
{"id": 1239437627474010112, "created_at": "Mon Mar 16 06:25:32 +0000 2020", "full_text": "a mi el coronavirus no me va a matar porq yo ya mori el dia q se murio patrick (derek) dempsey (shepard)"}
{"id": 1239437648407572482, "created_at": "Mon Mar 16 06:25:37 +0000 2020", "full_text": "Widely reported that Kombucha is a cure for COVID-19. Anyone confirm or deny?"}
{"id": 1239437653109616641, "created_at": "Mon Mar 16 06:25:38 +0000 2020", "full_text": "god really said fuck y’all and let corona get us and now he said bird flu for y’all too"}
{"id": 1239437678325772288, "created_at": "Mon Mar 16 06:25:44 +0000 2020", "full_text": "Mi7 security personnel shares &amp; exchanges uniform, pellet guns, radio phones &amp; donkie-pirie everytime they change shifts. The risk of contacting &amp; spreading coronavirus is inevitable thereof. We’re not safe around Mi7, they must pack &amp; leave our campuses just for safety purposes"}
{"id": 1239437686839992320, "created_at": "Mon Mar 16 06:25:46 +0000 2020", "full_text": "#Italy hits one-day record with 368 new #coronavirus deaths\n#CoronavirusOutbreak \n#ChinaVirus \n#coronavirusinitaly"}
{"id": 1239437690682171393, "created_at": "Mon Mar 16 06:25:47 +0000 2020", "full_text": "Thank you “social distancing” for giving me a viable excuse to read an 800 page book in one day"}
{"id": 1239437695048441857, "created_at": "Mon Mar 16 06:25:48 +0000 2020", "full_text": "The corona virus is gonna get me fs. I’ve always been attracted to toxic people"}
{"id": 1239437707576840194, "created_at": "Mon Mar 16 06:25:51 +0000 2020", "full_text": "i miss the simple times, no corona, my lashes were long, my booty was bigger, my skin was clear and i had friends playing in the back ground 😔"}
{"id": 1239437711737606144, "created_at": "Mon Mar 16 06:25:52 +0000 2020", "full_text": "Reminder that, in #ResidentEvil3, the solution to the viral outbreak in the city was to drop a nuke on top of it.\n\nGOOD NIGHT."}
{"id": 1239437720016941056, "created_at": "Mon Mar 16 06:25:54 +0000 2020", "full_text": "Will you join the #peoplesmilitia? Will you defend our community, ensure access to medical facilities and food supplies? Defend the nation? #auspol #coronavirus #coronavirusaus"}
{"id": 1239437720495124480, "created_at": "Mon Mar 16 06:25:54 +0000 2020", "full_text": "En México estornudas y no sabes si es gripe, influenza, coronavirus, el sancho o si alguien se acordó de ti 🙃"}
{"id": 1239437728653033472, "created_at": "Mon Mar 16 06:25:56 +0000 2020", "full_text": "So West Covina has its first covid-19 case. I live in extremely close by and work in West Covina. I’m asthmatic. And I’m suuuuper fucking scared now..."}
{"id": 1239437749331144704, "created_at": "Mon Mar 16 06:26:01 +0000 2020", "full_text": "Corona is messing with my household income, 4 international gigs cancelled 😫😫😫😫😫😫😫"}
{"id": 1239437774693990401, "created_at": "Mon Mar 16 06:26:07 +0000 2020", "full_text": "I was practicing social distancing  before it was cool"}
{"id": 1239437778837835776, "created_at": "Mon Mar 16 06:26:08 +0000 2020", "full_text": "First day teaching dance again #coronavirus"}
{"id": 1239437782852009984, "created_at": "Mon Mar 16 06:26:09 +0000 2020", "full_text": "**IMPORTANT UPDATE**\n\nAs per guidance from HQ all #communitybanker events, presentations, school visits and external meetings have been postponed to try and contain the spread of Covid-19 between our colleagues &amp; customers and communities."}
{"id": 1239437786958028801, "created_at": "Mon Mar 16 06:26:10 +0000 2020", "full_text": "screw the coronavirus for bringing everyone back to my town from high school I went to community college for a reason!!!!"}
{"id": 1239437795325882368, "created_at": "Mon Mar 16 06:26:12 +0000 2020", "full_text": "Calling it right now, Covid-19 will be the Zombie Apocalypse"}
{"id": 1239437795367817217, "created_at": "Mon Mar 16 06:26:12 +0000 2020", "full_text": "Coronavirus is more than a pandemic, is an Apocalypse of mass destruction.\nI hereby charge each and every to take all safety precautions very serious.\nStay safe.\n\n#coronapocolypse\n#CoronaVirusUpdate\n#CoronavirusOutbreak"}
{"id": 1239437795506237441, "created_at": "Mon Mar 16 06:26:12 +0000 2020", "full_text": "“keri hilson credits bill gates for predicting that high speed internet will cause a destructive pandemic” is a hell of a sentence"}
{"id": 1239437795732721664, "created_at": "Mon Mar 16 06:26:12 +0000 2020", "full_text": "#CoronaVirusSA Coronavirus virus has nakedly exposed money. Money is not everything"}
{"id": 1239437795741048832, "created_at": "Mon Mar 16 06:26:12 +0000 2020", "full_text": "We would appreciate the use of technology now as we are faced with this pandemic especially with our social gathering. #COVID19Ghana"}
{"id": 1239437804125339648, "created_at": "Mon Mar 16 06:26:14 +0000 2020", "full_text": "No more skate meet ups until this all clears up. Be a good neighbor, You may be in good health but protect those around you. #Socialdistancing"}
{"id": 1239437807740846080, "created_at": "Mon Mar 16 06:26:15 +0000 2020", "full_text": "provinces are starting to get the covid already dahil sa mga nag-uuwiang pasahero since lockdown 😞 pls try your best to do home quarantine! only best way!"}
{"id": 1239437808181411840, "created_at": "Mon Mar 16 06:26:15 +0000 2020", "full_text": "BREAKING NEWS:\n\nOdisha state reports first confirmed case of coronavirus. A researcher returned from Italy tests positive for COVID-19\n\n #CoronaVirusIndia"}
{"id": 1239437816913854469, "created_at": "Mon Mar 16 06:26:17 +0000 2020", "full_text": "No se me hace nada cool que hagan memes y chistes respecto a las muertes por el coronavirus. No sean tan idiotas por fa."}
{"id": 1239437820332294144, "created_at": "Mon Mar 16 06:26:18 +0000 2020", "full_text": "all coronavirus wants is attention if u guys stop tweeting about it it will. go away"}
{"id": 1239437820734902272, "created_at": "Mon Mar 16 06:26:18 +0000 2020", "full_text": "Covid-19 is a new great excuse for debtors for not paying you on time."}
{"id": 1239437820823044097, "created_at": "Mon Mar 16 06:26:18 +0000 2020", "full_text": "the corona virus is legitimately ruining my life rn lol"}
{"id": 1239437828913868801, "created_at": "Mon Mar 16 06:26:20 +0000 2020", "full_text": "This Corona thing is in my head . I even feel sick 😭"}
{"id": 1239437837239562240, "created_at": "Mon Mar 16 06:26:22 +0000 2020", "full_text": "Africans the plan is not for us to catch Corona. The plan is in the Corona vaccine. That's where they will b getting us. This is just a plan to push the vaccine. N u know our African vaccine will differ to the rest of the world.  #CoronaVirusSA"}
{"id": 1239437837507928065, "created_at": "Mon Mar 16 06:26:22 +0000 2020", "full_text": "The quantity of coronavirus information on twitter is astounding. The quality: abysmal."}
{"id": 1239437837721907200, "created_at": "Mon Mar 16 06:26:22 +0000 2020", "full_text": "This is really the worst time to be the best country in Africa, now we're the only country in Africa with the highest number of cases. We're basically slowly becoming the China of Africa #CoronaVirusSA"}
{"id": 1239437841895059458, "created_at": "Mon Mar 16 06:26:23 +0000 2020", "full_text": "Aaaand the panic buying has begun..."}
{"id": 1239437850082508800, "created_at": "Mon Mar 16 06:26:25 +0000 2020", "full_text": "Antes era \"Coronavirus\" ahora ya me CANSARON con la palabra \"Cuarentena\""}
{"id": 1239437862673637377, "created_at": "Mon Mar 16 06:26:28 +0000 2020", "full_text": "Can we just go back to talking about Bad Bunny on the tl instead of covid-19... IM STRESSED YALLLLLL"}
{"id": 1239437871049846784, "created_at": "Mon Mar 16 06:26:30 +0000 2020", "full_text": "I-serious lento ye corona."}
{"id": 1239437875332120576, "created_at": "Mon Mar 16 06:26:31 +0000 2020", "full_text": "Excuse my stupidity, but Why and how is toilet paper and corona linked?"}
{"id": 1239437892101046272, "created_at": "Mon Mar 16 06:26:35 +0000 2020", "full_text": "Pa los que no se acuerdan de ALAN I\n\nPues regresó en forma de CORONAVIRUS\n\n#quedateencasa #nosalgasdecasa #coronavirusperu"}
{"id": 1239437896282669056, "created_at": "Mon Mar 16 06:26:36 +0000 2020", "full_text": "Premier @OscarMabuyane Please establish Covid 19 testing centers inside or outside our borders and airports. We need to keep the Province Corona free because of our spatial and infrastructural problems."}
{"id": 1239437900099522561, "created_at": "Mon Mar 16 06:26:37 +0000 2020", "full_text": "Wonder why no one’s talking abt holding China to account for creating,surreptitiously keeping quiet and eventually spreading the pandemic of #WuhanCoronavirus !! @narendramodi \n@WHO @POTUS @JustinTrudeau  @BorisJohnson @EmmanuelMacron \n\n#MakeChinaPay"}
{"id": 1239437900476891137, "created_at": "Mon Mar 16 06:26:37 +0000 2020", "full_text": "I think the corona virus is just god’s way of getting revenge on us for the black beatles trend of 2016"}
{"id": 1239437900648939520, "created_at": "Mon Mar 16 06:26:37 +0000 2020", "full_text": "I will only vote for the best candidate come 2022(Excluding Arap....who i guess will not be in the ballot ) ::::.. Let's pray for corona virus (devil) to collapsed, in Jesus mighty name 🙏."}
{"id": 1239437908345569281, "created_at": "Mon Mar 16 06:26:39 +0000 2020", "full_text": "How important does \"get brexit done\" seem now? #COVIDー19 #coronavirusuk"}
{"id": 1239437912812310529, "created_at": "Mon Mar 16 06:26:40 +0000 2020", "full_text": "I got an email from Scene Card and they appear to be more on top of this #coronavirus outbreak than the President is."}
{"id": 1239437913206685696, "created_at": "Mon Mar 16 06:26:40 +0000 2020", "full_text": "Has your company set in place mechanisms for most if not all staff to work from home?\n\n#CoronaVirus\n#publichealth \n#business\n#remoteworking \n#healthcare\n#BCP"}
{"id": 1239437917577150464, "created_at": "Mon Mar 16 06:26:41 +0000 2020", "full_text": "Corona virus shit goin on but you’re still stressin bout that man that played you’re ass"}
{"id": 1239437921100259328, "created_at": "Mon Mar 16 06:26:42 +0000 2020", "full_text": "1st Positive Corona Virus In #Bhubaneswar #Odisha \n#coronavirusindia \n#CongratsShehnaazFor4M"}
{"id": 1239437921482084352, "created_at": "Mon Mar 16 06:26:42 +0000 2020", "full_text": "“This is really not good time to get to know anyone” my line for the pandemic"}
{"id": 1239437925260996608, "created_at": "Mon Mar 16 06:26:43 +0000 2020", "full_text": "As we face the rapidly evolving Coronavirus (#COVID19AUS) pandemic, the communities we serve remain our central focus. In uncertain and challenging times, we find strength in community. But to protect each other and those most vulnerable, we are changing how we work together."}
{"id": 1239437938662035457, "created_at": "Mon Mar 16 06:26:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239437955271294978, "created_at": "Mon Mar 16 06:26:50 +0000 2020", "full_text": "after coming back home from college today  it felt as if it might be the last day seeing my friends for a while u g h corona"}
{"id": 1239437967908671488, "created_at": "Mon Mar 16 06:26:53 +0000 2020", "full_text": "Think about this \nWe are the virus\nCovid is antibody of the earth"}
{"id": 1239437976158916608, "created_at": "Mon Mar 16 06:26:55 +0000 2020", "full_text": "#COVID19 Not happy to have to go in to work tomorrow. If they've deemed all other workers to be safer at home... why aren't we as important? Essential service? We don’t want to be ‘at risk’ any more than those we’re serving. #COVIDCanada #COVID19Vancouver"}
{"id": 1239438017477181441, "created_at": "Mon Mar 16 06:27:05 +0000 2020", "full_text": "i also have not shifted my lifestyle at ALL for corona. fuck a virus bitch we still going out doing hoodlum shit"}
{"id": 1239438034287955968, "created_at": "Mon Mar 16 06:27:09 +0000 2020", "full_text": "All of a sudden them overseas sports pages content is now available to view 😆😆. See God. See corona"}
{"id": 1239438043456720896, "created_at": "Mon Mar 16 06:27:11 +0000 2020", "full_text": "Corona Twitter is scaring the fuck out of me so ima dip ✌️"}
{"id": 1239438047416143873, "created_at": "Mon Mar 16 06:27:12 +0000 2020", "full_text": "Beginning this week by reminding myself that we need to learn to be good citizen. Social distancing is Hard but it's something each one of us can and must do to prevent the spread of #coronavirus\n#IndiaFightsCOVID19"}
{"id": 1239438059856371712, "created_at": "Mon Mar 16 06:27:15 +0000 2020", "full_text": "I've never even caught the wook flu I think I'm safe when it comes to the Corona"}
{"id": 1239438059927736320, "created_at": "Mon Mar 16 06:27:15 +0000 2020", "full_text": "fuck this corona virus"}
{"id": 1239438076612464640, "created_at": "Mon Mar 16 06:27:19 +0000 2020", "full_text": "I believe &amp; trust in Him wholly that this COVID-19 will gone very soon..."}
{"id": 1239438097646927874, "created_at": "Mon Mar 16 06:27:24 +0000 2020", "full_text": "Flattening the Literacy Curve: An Historic Dulling the Digital Senses in the Era of Covid-19 Interwebbing Unis  #mylifeinquarantine #virtualclassroom #literacytheory #clarissabellapoemproject"}
{"id": 1239438101623140353, "created_at": "Mon Mar 16 06:27:25 +0000 2020", "full_text": "Y’all wanted the roaring twenties 😭😭💀 well y’all got it corona virus and all 😂😂"}
{"id": 1239438105746100224, "created_at": "Mon Mar 16 06:27:26 +0000 2020", "full_text": "PUBLIC ANNOUNCEMENT - this is it to all the pussios panic buying... I just wanna say keep doing so because mans getting more shifts and more shifts means more Ps so you lot keep doing your ting ☺️"}
{"id": 1239438109999353863, "created_at": "Mon Mar 16 06:27:27 +0000 2020", "full_text": "Seriously saw someone say it's American tourists' fault that the coronavirus is spreading from China... \n\nThat's literally the geographic version of \"she wouldn't have been assaulted if she had just stayed home\""}
{"id": 1239438110372569090, "created_at": "Mon Mar 16 06:27:27 +0000 2020", "full_text": "“What’s true of all the evils in the world is true of plague as well. It helps men to rise above themselves.”\n― Albert Camus, The Plague    #COVID19"}
{"id": 1239438122842284033, "created_at": "Mon Mar 16 06:27:30 +0000 2020", "full_text": "The government must introduce tough\nmeasure such as lock down, curfews,\nmartial law, and quarantine coming\nwithin 48 hrs to slow the spread of\nthe #CoronaVirus . #coronaviruskenya\n#Corvid19"}
{"id": 1239438127032238081, "created_at": "Mon Mar 16 06:27:31 +0000 2020", "full_text": "Countries are being shut down theres something they're not telling us #Coronavirus"}
{"id": 1239438127069933568, "created_at": "Mon Mar 16 06:27:31 +0000 2020", "full_text": "Biden is right -- Italy shows socialized healthcare wouldn't help us in pandemic...ALTHOUGH many Italians/Europeans/Asians do not \"live\" like Americans so......moot point. Other societies live CLOSER together and socially CLOSER as well. @ obvious media #nopointsforBiden"}
{"id": 1239438131126026240, "created_at": "Mon Mar 16 06:27:32 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239438131197292545, "created_at": "Mon Mar 16 06:27:32 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239438139074191360, "created_at": "Mon Mar 16 06:27:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239438143734104064, "created_at": "Mon Mar 16 06:27:35 +0000 2020", "full_text": "corona crazy"}
{"id": 1239438144056913921, "created_at": "Mon Mar 16 06:27:35 +0000 2020", "full_text": "corona virus has shown us we are all only one small world,all in this together.maybe it will also show us we can help and be kind to each other,stop greed/ignorance/selfishness &amp; do better at being humans. show love and compassion.we’ll get through this. love to all.stay healthy"}
{"id": 1239438156413292544, "created_at": "Mon Mar 16 06:27:38 +0000 2020", "full_text": "Bro, I think Coronarvirus is more about exclusiveness and touch-me-notism !\nThis part is inherited from India and originated from China."}
{"id": 1239438160372924421, "created_at": "Mon Mar 16 06:27:39 +0000 2020", "full_text": "The DWP has announced that, from Tuesday, face-to-face assessments for sickness and disability welfare payments will be suspended for three months in an effort to protect the vulnerable. Those with appointments will be contacted to discuss alternative arrangements. #COVIDー19"}
{"id": 1239438185488359425, "created_at": "Mon Mar 16 06:27:45 +0000 2020", "full_text": "Let’s see what we can get done on this COVID19 break."}
{"id": 1239438185509371904, "created_at": "Mon Mar 16 06:27:45 +0000 2020", "full_text": "I pray that medical science and reason prevail over ignorance and selfishness during the coronavirus pandemic. I also pray that we can flatten the curve and save as many Ghanaians who are elderly and with pre-existing conditions as possible."}
{"id": 1239438197978886146, "created_at": "Mon Mar 16 06:27:48 +0000 2020", "full_text": "why couldn’t this corona virus happen when i was a sophomore. not my senior year"}
{"id": 1239438202072678401, "created_at": "Mon Mar 16 06:27:49 +0000 2020", "full_text": "i hope my court dates get canceled bc of corona 😂😂😂😂😂"}
{"id": 1239438202274033674, "created_at": "Mon Mar 16 06:27:49 +0000 2020", "full_text": "Maybe all this rain will drown the corona"}
{"id": 1239438214793920512, "created_at": "Mon Mar 16 06:27:52 +0000 2020", "full_text": "Coronavirus is especially dangerous because it spreads just like the flu. It's airborne and can be transmitted simply by standing at a normal conversational distance from an infected individual."}
{"id": 1239438214945013760, "created_at": "Mon Mar 16 06:27:52 +0000 2020", "full_text": "If there's a word beyond alarming, it is already happening. 😰😔🙏\n\n#COVID19PH\n#CoronavirusOutbreak \n#SocialDistancingNow \n#lockdown"}
{"id": 1239438215422947328, "created_at": "Mon Mar 16 06:27:52 +0000 2020", "full_text": "Dahil sa covid na yan di ako makapagapply"}
{"id": 1239438223425679360, "created_at": "Mon Mar 16 06:27:54 +0000 2020", "full_text": "The Coronavirus is actually just a computer virus"}
{"id": 1239438227955519488, "created_at": "Mon Mar 16 06:27:55 +0000 2020", "full_text": "Social distancing is a trend right now but I've been doing it forever. #eh"}
{"id": 1239438231399051264, "created_at": "Mon Mar 16 06:27:56 +0000 2020", "full_text": "World r working 24 hrs\n\nUS @federalreserve cuts rates to zero. Launches massive bond buying scheme in an Emergency response to #COVID19\n\nChina -series of tax exemptions including cut in VAT on key consumption goods n services\n\n#India increases duties on Petrol,Diesel and Mobile's"}
{"id": 1239438231588012032, "created_at": "Mon Mar 16 06:27:56 +0000 2020", "full_text": "The mall I work in is changing the hours to 12-7 as if COVID19 sleeps during those hours bitch CLOSE DOWN!"}
{"id": 1239438231915114497, "created_at": "Mon Mar 16 06:27:56 +0000 2020", "full_text": "No meio do Corona e nego me chamando para sair"}
{"id": 1239438235673210880, "created_at": "Mon Mar 16 06:27:57 +0000 2020", "full_text": "Iam only wondering how African technology is detecting corona viral symptoms better than London or the western first world systems.\n\nWhites are jealousy and want the pandemic to ravage Africa.\nWhere do these people pass before boarding planes?\n\nGod has us covered"}
{"id": 1239438236084252673, "created_at": "Mon Mar 16 06:27:57 +0000 2020", "full_text": "the only thing i will remember in 2020 is the coronavirus that’s crazy asf\n\npeople actually fighting over toilet paper in 2020"}
{"id": 1239438240475516929, "created_at": "Mon Mar 16 06:27:58 +0000 2020", "full_text": "Here we go @EuroGeosciences #EGU20 \n\nUrgent notice from Austrian Embassy in Tokyo:\n\n\"As of March. 16th (Mon), the VISA services ... had been stopped until further notice due to the outbreak of Corona Virus.\""}
{"id": 1239438244523077632, "created_at": "Mon Mar 16 06:27:59 +0000 2020", "full_text": "social distancing got me w animal crossing on the brain"}
{"id": 1239438248352628736, "created_at": "Mon Mar 16 06:28:00 +0000 2020", "full_text": "Due to the WHO's classification of the COVID-19 virus as a global pandemic, and the directive by the President, the LAC will be closed from 16 March until 20 March 2020. We will reopen on 23 March 2020. See our bio and website for any urgent contact details, alternatively our dm."}
{"id": 1239438241041985536, "created_at": "Mon Mar 16 06:27:58 +0000 2020", "full_text": "all the “corona virus who?” shit is annoying"}
{"id": 1239438241822134272, "created_at": "Mon Mar 16 06:27:59 +0000 2020", "full_text": "The news is telling you eat lots of fruits and vegetables, avoid alcohol to combat Coronavirus. Truth is the greatest threat to human health is consuming contaminated fruits and vegetables. Eat meat, berries, avocados and other such foods. Stop being conned."}
{"id": 1239438261048602624, "created_at": "Mon Mar 16 06:28:03 +0000 2020", "full_text": "Anyone have a tip on how I can get a corned beef brisket at a grocery store where I can practice social distancing? And cabbage. And...carrots."}
{"id": 1239438273883316224, "created_at": "Mon Mar 16 06:28:06 +0000 2020", "full_text": "#CoronaHolidays4Teachers\nThere are growing fears in Pakistan over how the country would deal with the outbreak. Islamabad has a history of failing to contain infectious diseases such as polio, tuberculosis and hepatitis"}
{"id": 1239438277372829696, "created_at": "Mon Mar 16 06:28:07 +0000 2020", "full_text": "C- Congress       C- Corona\n\nCongress is more dangerous virus than #CoronaVirus in India,\nAgain it's proved, Congress is worst party. no one can beat Congress in Dirty Politics...\n\n#MPFloorTest"}
{"id": 1239438285916774401, "created_at": "Mon Mar 16 06:28:09 +0000 2020", "full_text": "My \"my social distancing support animal, a 600lb grizzly bear, will only maul you if you get too close to me\" shirt answers a lot of questions raised by my 600lb grizzly bear who is wearing a \"I am a grizzly bear\" shirt."}
{"id": 1239438290538893313, "created_at": "Mon Mar 16 06:28:10 +0000 2020", "full_text": "Does covid-19 give you a wicked headache because its so fucking bad rn"}
{"id": 1239438294557102081, "created_at": "Mon Mar 16 06:28:11 +0000 2020", "full_text": "Anyone else have #coronavirus induced insomnia?? Day 1 (3/16) of official quarantine here in #NYC and..... it’s going to be a long several weeks. 😬 #SocialDistancingNow"}
{"id": 1239438295169290241, "created_at": "Mon Mar 16 06:28:11 +0000 2020", "full_text": "JEALOUSY MIGHT KILL U FIRST BEFORE CORONA SIS 🤭"}
{"id": 1239438299112054784, "created_at": "Mon Mar 16 06:28:12 +0000 2020", "full_text": "If you voted Yang, you'd all have $1,000/Month while the virus is running about and you're social distancing.\n\nAlso, you'd have a better safety net. If his policies were passed anyway."}
{"id": 1239438303365079040, "created_at": "Mon Mar 16 06:28:13 +0000 2020", "full_text": "corona or not im still showing my ass come philly pride so y’all better get it together"}
{"id": 1239438311225274368, "created_at": "Mon Mar 16 06:28:15 +0000 2020", "full_text": "Is any of you guys aware that I am aware of the Exploitation behind the spread of Coronavirus? 😏"}
{"id": 1239438320012333056, "created_at": "Mon Mar 16 06:28:17 +0000 2020", "full_text": "social distancing but we still go over to fuck"}
{"id": 1239438323657162754, "created_at": "Mon Mar 16 06:28:18 +0000 2020", "full_text": "#Global News: Ghana Closes Borders for Arrivals From #Coronavirus-Hit Countries"}
{"id": 1239438323745198080, "created_at": "Mon Mar 16 06:28:18 +0000 2020", "full_text": "#CoronaVirusSA Coronavirus has exposed corruption. It doesn’t take itshotsho hence Coronavirus is incorruptible"}
{"id": 1239438323837358081, "created_at": "Mon Mar 16 06:28:18 +0000 2020", "full_text": "Solo te falta el virus, porque corona ya tienes mi Reina"}
{"id": 1239438332611792896, "created_at": "Mon Mar 16 06:28:20 +0000 2020", "full_text": "Corona ain’t got nothing on the sunburn I got today.. 🦞🦞🦞 can’t wait for all my skin to peel off.. thank goodness I won’t see anyone for the next 30 days 🦞🦞🦞"}
{"id": 1239438336462401536, "created_at": "Mon Mar 16 06:28:21 +0000 2020", "full_text": "today I have a day off and not bc of the coronavirus but I just needed some time off, I felt like during the birthday weekend I barely slept so I need some time to relax 😊🤗"}
{"id": 1239438349129191424, "created_at": "Mon Mar 16 06:28:24 +0000 2020", "full_text": "normal people where dying from coronavirus virus all sporting events were still going ahead. it took a few celebrities to ge the virus for things to change,we are the lowest in the eyes of the government. the planet is fighting back, Monday work is still going ahead #mondayritual"}
{"id": 1239438366128648192, "created_at": "Mon Mar 16 06:28:28 +0000 2020", "full_text": "This is just to say: I have eaten the plums that were in the icebox and which you were probably saving for Coronavirus self-quarantine. Forgive me, they were delicious. So sweet and so cold."}
{"id": 1239438370272620544, "created_at": "Mon Mar 16 06:28:29 +0000 2020", "full_text": "Good morning everyone, how are you all doing in this time of crisis? Hope you're all ok. Feel so sorry for all who have lost/will lose a loved one because of the Corona epidemic. \nHoping the world can get together and find a vaccine soon so we can get on with our lives. \n❤ya all"}
{"id": 1239438370499002374, "created_at": "Mon Mar 16 06:28:29 +0000 2020", "full_text": "\"Everything we do before a pandemic will seem alarmist. Everything we do after a pandemic will seem inadequate. This is the dilemma we face, but it should not stop us from doing what we can to prepare.\""}
{"id": 1239438378262765569, "created_at": "Mon Mar 16 06:28:31 +0000 2020", "full_text": "If covid-19 causes bars to shut down on Saint patty's day and I cant get my fix of Irish car bombs than this virus better get ready to throw some hands"}
{"id": 1239438378678071297, "created_at": "Mon Mar 16 06:28:31 +0000 2020", "full_text": "I wanna go to China mall 🤦‍♀️"}
{"id": 1239438382612099073, "created_at": "Mon Mar 16 06:28:32 +0000 2020", "full_text": "So while we're all worrying about ourselves with the pandemic how are the peeps in ICE custody doing with no access to preventative care?"}
{"id": 1239438386773078016, "created_at": "Mon Mar 16 06:28:33 +0000 2020", "full_text": "They are sneaking in 5G towers in Copenhagen!!! As we are under #COVIDー19 lock down for two weeks here in Denmark - schools are out for two weeks and the people have left the city for summer houses. Wow. That was clever. #NWO"}
{"id": 1239438399536128000, "created_at": "Mon Mar 16 06:28:36 +0000 2020", "full_text": "covid-19 cancelling everything except our activities and requirements!!!!!!!! 😣"}
{"id": 1239438399737561088, "created_at": "Mon Mar 16 06:28:36 +0000 2020", "full_text": "But... you guys. Is Dove a soap or not? Srs question. \n\n#CoronaVirusSA #coronapocolypse #covid19SA #COVID19 \n@Dove"}
{"id": 1239438408017006592, "created_at": "Mon Mar 16 06:28:38 +0000 2020", "full_text": "I want to get quarantined with you.\n\nCouple goals in 2020 \n\n#coronavirus"}
{"id": 1239438420352458752, "created_at": "Mon Mar 16 06:28:41 +0000 2020", "full_text": "Virus is the supreme being and not GOD, nor humans.....virus! An amazing being left on this planet by nature to maintain a balance! #coronavirus or covid19 is just a manifestation of this!"}
{"id": 1239438441344954368, "created_at": "Mon Mar 16 06:28:46 +0000 2020", "full_text": "*JUST IN* - Italy has recorded 350+ new deaths in One day. Single highest in a day since #COVIDー19 pandemic began. Worse fatality figures than Wuhan, China !! \n\nPlease Pray for #Italy 🙏🏼🙏🏼🙏🏼\n\n#StaySafeIndia #StayAlert"}
{"id": 1239438445295984641, "created_at": "Mon Mar 16 06:28:47 +0000 2020", "full_text": "If only Americans were half intelligent as they are shown in the movies 🤦 #COVID19"}
{"id": 1239438454250975233, "created_at": "Mon Mar 16 06:28:49 +0000 2020", "full_text": "41 more coronavirus infected people reported in Sindh. \n\nAll of them returned from Taftan, Iran. \n\n#CoronaVirusUpdates #CoronavirusOutbreak"}
{"id": 1239438462060822528, "created_at": "Mon Mar 16 06:28:51 +0000 2020", "full_text": "The job is not worth dying over. I will try to work from my car in the parking lot. An office building might as well be a cruise ship. The governor of OK has declared emergency in anticipation of a huge wave of COVID-19 cases in metro Oklahoma City. Only 8 confirmed so far..."}
{"id": 1239438466221563904, "created_at": "Mon Mar 16 06:28:52 +0000 2020", "full_text": "The Stock Market crashing, Broadway empty, all restaurants and bars closed (Starting Tuesday), Gatherings of 100 people or more (which is the whole island)... if #COVID19 doesn't at least worry you remember that it's the virus that put \"The City That Never Sleeps\" to bed."}
{"id": 1239438470864658433, "created_at": "Mon Mar 16 06:28:53 +0000 2020", "full_text": "Puts disinfectant your Timeline\n\nNo coronavirus for you~!"}
{"id": 1239438479504924672, "created_at": "Mon Mar 16 06:28:55 +0000 2020", "full_text": "Well it was reported this evening that the 1st US Sailor in the Navy has been tested Positive for the COVID-19 Virus &amp; those that had been around him have been Quarantine'd with they're Families in they're home's on an undisclosed base.\nBrings to 10 Service Members infected  now"}
{"id": 1239438491420749825, "created_at": "Mon Mar 16 06:28:58 +0000 2020", "full_text": "@Younkins @Annie36853753 @zlj517 bitch pelase, your gov silenced the CDC even after knowing the lethality of the virus, China at least had no prior knowledge about the virus, they cant call it pandemic just because of 3X cases."}
{"id": 1239438491710361600, "created_at": "Mon Mar 16 06:28:58 +0000 2020", "full_text": "writing coronavirus updates in my journal lol"}
{"id": 1239438492213497857, "created_at": "Mon Mar 16 06:28:58 +0000 2020", "full_text": "Welp bout to see if this NyQuil is a great enough hero to prevent me from getting the despicable Corona Virus"}
{"id": 1239438496076402694, "created_at": "Mon Mar 16 06:28:59 +0000 2020", "full_text": "#COVID-19 URGENT ADVISORY |\n\nIf you're a passenger of flight PR2815 (PAL) from Manila to Davao on February 29, you were on the same flight with Patient 130. Please contact DOH-11 ASAP through these numbers: 09081710468 and 09568735621\n\n#MMQuarantine"}
{"id": 1239438508462202887, "created_at": "Mon Mar 16 06:29:02 +0000 2020", "full_text": "I'm so jealous of people who live alone and can self isolate properly. Social distancing means nothing if you live with selfish people who refuse to. #COVID"}
{"id": 1239438512681779200, "created_at": "Mon Mar 16 06:29:03 +0000 2020", "full_text": "corona break means more time for gaming"}
{"id": 1239438512757211137, "created_at": "Mon Mar 16 06:29:03 +0000 2020", "full_text": "bruh 2020 i had so many concerts to go to and this nigga corona wanna fuck shit up"}
{"id": 1239438517144408064, "created_at": "Mon Mar 16 06:29:04 +0000 2020", "full_text": "Clubs r closed?? Man fuck corona, all my girls hate corona"}
{"id": 1239438525256220672, "created_at": "Mon Mar 16 06:29:06 +0000 2020", "full_text": "In this crazy nightmare that we are all experiencing WE NEED UNIVERSAL HEALTHCARE to protect us from this pandemic! WE NEED IT NOW AND AFTER! Healthcare is a human right!"}
{"id": 1239438525528858630, "created_at": "Mon Mar 16 06:29:06 +0000 2020", "full_text": "this corona virus is getting so serious and yet me and my friends are acting like nothing is happening and still partying like we can’t die from shit still. 😂😅"}
{"id": 1239438533728886788, "created_at": "Mon Mar 16 06:29:08 +0000 2020", "full_text": "Coronavirus is gonna kill us all, cheat on your man TODAY."}
{"id": 1239438533997334533, "created_at": "Mon Mar 16 06:29:08 +0000 2020", "full_text": "This week, with all the confusion and uncertainty around remember our influence is stronger than we might think: \n&gt; Be empathetic\n&gt; Be gracious \n&gt; Be courageous\n&gt; Be compassionate \n&gt; Be kind    #MondayMotivaton #COVIDー19"}
{"id": 1239438545938505729, "created_at": "Mon Mar 16 06:29:11 +0000 2020", "full_text": "#CoronaHolidays4Teachers\nAfter emerging in Wuhan, China last December, the virus known as COVID-19, has spread to at least 141 countries and territories."}
{"id": 1239438550212337664, "created_at": "Mon Mar 16 06:29:12 +0000 2020", "full_text": "I am able to start working from home beginning tomorrow. I have a full tank of gas, and I hope to make it last as long as I am social distancing. I only plan to go out to the store when I really need something. We are good on food and supplies so shouldn’t have to go anytime soon"}
{"id": 1239438562757500930, "created_at": "Mon Mar 16 06:29:15 +0000 2020", "full_text": "Look people. I am a straight-up extrovert and this self-isolation/social-distancing/quarantine business is NOT okay. 🤨"}
{"id": 1239438563072073729, "created_at": "Mon Mar 16 06:29:15 +0000 2020", "full_text": "Seeing a pandemic become politicized on Twitter is a frustrating thing. #why #itstoprotecttheweak and those with #preexistinghealthconditions???"}
{"id": 1239438566922407936, "created_at": "Mon Mar 16 06:29:16 +0000 2020", "full_text": "Parang lumala p ung kumpolkumpol n tao sa community quarantine #COVID19"}
{"id": 1239442916663156737, "created_at": "Mon Mar 16 06:46:33 +0000 2020", "full_text": "No matter what technological advancements we have, We are not able to save people from this pandemic \n\nThis is very bad but isn't it a highly critical warning from nature to all of us? to stop disturbing the natural cycle, to stop killing Animals? #CoronavirusOutbreak"}
{"id": 1239442920815636481, "created_at": "Mon Mar 16 06:46:34 +0000 2020", "full_text": "Self Isolating.\nCan't work if\nYou are alone in this world. And your neighbours are older than you.\nYou are on low income and you go to the shops because delivery charges dont feed your family.\nYou can't stock up when your on a budget.\n#coronavirus"}
{"id": 1239442929371852802, "created_at": "Mon Mar 16 06:46:36 +0000 2020", "full_text": "Risking our health just to go to our work I'm praying to God that this pandemic virus will stop soon... 🙏🙏🙏"}
{"id": 1239442929577422848, "created_at": "Mon Mar 16 06:46:36 +0000 2020", "full_text": "Newsflash - your “freedom” ends at the exact spot it robs others of their freedom. You going out in the midst of a pandemic - aiding in the spread of life threatening illness isn’t freedom - it’s violence. So, get the fuck back inside like a personally responsible adult."}
{"id": 1239442933981593601, "created_at": "Mon Mar 16 06:46:37 +0000 2020", "full_text": "May God keep making all those suspected COVID cases be negative. Ko ma negative Lo ni"}
{"id": 1239442942026276866, "created_at": "Mon Mar 16 06:46:39 +0000 2020", "full_text": "#gmb @piersmorgan I have mostly always agreed with your points but on this #COVIDー19 virus your being a idiot, deliberately choosing to hear what you want and twist other words to sound like what you want. I.e heard immunity (your twisting what was said)"}
{"id": 1239442942248587269, "created_at": "Mon Mar 16 06:46:39 +0000 2020", "full_text": "We may all be quarantined for corona, but just think about all the GREAT CONTENT WE WILL BE SEEING ON TWITTER BC WHAT ELSE DO WE HAVE TO DO"}
{"id": 1239442946308460544, "created_at": "Mon Mar 16 06:46:40 +0000 2020", "full_text": "Until supply can meet my household demands, I vow to conserve tp and only deuce at the grocery store. Show up with coffee, a newspaper, do my business... then kindly tell the cashier as I leave they’re out of toilet paper like they’ve told me the last week. #coronavirus #Facts"}
{"id": 1239442954474762240, "created_at": "Mon Mar 16 06:46:42 +0000 2020", "full_text": "Requesting @airindiain to reschedule my flight (PNR # Y7TXT) amid nCoV outbreak and my meetings were canceled at the last moment. I tried calling customer care number multiple times &amp; kept on holding for over 30 mins but nobody picks the call. #airindia @DGCAIndia @HardeepSPuri"}
{"id": 1239442963068928000, "created_at": "Mon Mar 16 06:46:44 +0000 2020", "full_text": "People at the international space station must be tense and relieved at the same time, they escaped coronavirus but would be worried sick for their friends and family... It's a catch 22 situation for everyone"}
{"id": 1239442970966966273, "created_at": "Mon Mar 16 06:46:46 +0000 2020", "full_text": "Staying at home safe:\n\n1. #COVID19 besides being an airborne it's as well grounded, you can easily carry it into your house on your shoes.\n\n2. Don't allow anyone into your home if it ain't a directive from @WHO_Kenya, @MOH_Kenya or @CDC . Might be thieves\n\n #StayHomeSaveLives"}
{"id": 1239442971281547264, "created_at": "Mon Mar 16 06:46:46 +0000 2020", "full_text": "I know Piers Morgan can’t help being a dick but why is he trying to create controversy over corona virus? #gmb"}
{"id": 1239442971591872512, "created_at": "Mon Mar 16 06:46:46 +0000 2020", "full_text": "And I thought the idiot was going to kill us with a nuclear war. #COVIDー19"}
{"id": 1239442975806992385, "created_at": "Mon Mar 16 06:46:47 +0000 2020", "full_text": "I went grocery shopping yesterday and nothing was out of stock apart from a couple of random stuff, which I believe is normal on any given day. The only unusual event was they let us take just two packets of salt (we had three in our cart). Things are normal. DON'T PANIC."}
{"id": 1239442983994314752, "created_at": "Mon Mar 16 06:46:49 +0000 2020", "full_text": "just got tested for the corona virus. luckily it was positive!😌"}
{"id": 1239442987790155777, "created_at": "Mon Mar 16 06:46:50 +0000 2020", "full_text": "Assume you already have it. \n\nYour new job is to not spread it.\n\nThat's social distancing."}
{"id": 1239442992072740872, "created_at": "Mon Mar 16 06:46:51 +0000 2020", "full_text": "If I have any - ANY - reason to believe I may have contracted coronavirus of course I'll practice social distancing (yes, I know you're contagious before you're symptomatic so that isn't a foolproof plan). And basic hygiene is always a good idea. But life has to go on as well."}
{"id": 1239443008858324992, "created_at": "Mon Mar 16 06:46:55 +0000 2020", "full_text": "Brits won’t take COVID—19 seriously until their pubs are closed. Apparently the cancellation of the Premiere League wasn’t enough.. #staythefuckhome"}
{"id": 1239443009218818048, "created_at": "Mon Mar 16 06:46:55 +0000 2020", "full_text": "If you live in Northern San Diego be prepared if they say you'll soon be deployed. Deployment starting soon all because, of this coronavirus"}
{"id": 1239443021566889984, "created_at": "Mon Mar 16 06:46:58 +0000 2020", "full_text": "social distancing your ass #gubernurterbodoh"}
{"id": 1239443021764018176, "created_at": "Mon Mar 16 06:46:58 +0000 2020", "full_text": "would anybody like to have a convo with me about literally anything except corona im TIRED"}
{"id": 1239443029821255681, "created_at": "Mon Mar 16 06:47:00 +0000 2020", "full_text": "Australia's COVID-19 real response:\n- give up &amp; assume many will catch it\n- leave kids @ school to ensure spread and maximise nurses and doctors attending work\n- dont warn families with kids@school and oldies at home of the huge risk\n- reduce size &amp; time of economic impact asap"}
{"id": 1239443038105001984, "created_at": "Mon Mar 16 06:47:02 +0000 2020", "full_text": "This corona virus making some of y’all bold asf🗣😭😭"}
{"id": 1239443038205812738, "created_at": "Mon Mar 16 06:47:02 +0000 2020", "full_text": "Social distancing will save lives! Maybe yours doesn’t need saving coz you’re young and strong, but your parents, grandparents, your children! We really need to start taking this seriously."}
{"id": 1239443038533038082, "created_at": "Mon Mar 16 06:47:02 +0000 2020", "full_text": "We are really ignoring the fact that Italians single handedly spread the Covid19 to almost every country that is affected today ,including theirs\n\nAnd yet no Chinese people being infected anywhere else in the world has been reported"}
{"id": 1239443042337280001, "created_at": "Mon Mar 16 06:47:03 +0000 2020", "full_text": "#COVID19 its scary being in a foreign country on lockdown and nobody is communicating with you"}
{"id": 1239443042995589120, "created_at": "Mon Mar 16 06:47:03 +0000 2020", "full_text": "Alright I’m done joking about corona virus this shit serious 🤔"}
{"id": 1239443043008122881, "created_at": "Mon Mar 16 06:47:03 +0000 2020", "full_text": "BORIS JOHNSON WILL HOST A COBRA MEETING LATER TO DISCUSS STRENGTHENING ANTI-CORONAVIRUS MEASURES."}
{"id": 1239443047009509376, "created_at": "Mon Mar 16 06:47:04 +0000 2020", "full_text": "I think we should take a Noah’s Ark approach to Corona virus just in case. Shove one doctor, dentist, teacher, plumber, electrician etc. on it"}
{"id": 1239443055456833536, "created_at": "Mon Mar 16 06:47:06 +0000 2020", "full_text": "What kinda updates do you have for parents for the covid-19 ? For are schools @sd42news"}
{"id": 1239443059005218816, "created_at": "Mon Mar 16 06:47:07 +0000 2020", "full_text": "i’m convinced the people hoarding toilet paper are those who aren’t participating in social distancing. change my mind"}
{"id": 1239443059097473024, "created_at": "Mon Mar 16 06:47:07 +0000 2020", "full_text": "lowkey want the US economy to tank for Trump but at the same time the rest of the world economy gon die too so... China step it up big bro"}
{"id": 1239443068069257216, "created_at": "Mon Mar 16 06:47:09 +0000 2020", "full_text": "Has anyone told the Amish about Covid -19? Who is updating them?"}
{"id": 1239443068173955073, "created_at": "Mon Mar 16 06:47:09 +0000 2020", "full_text": "I've been doing ~social distancing~ since I got my dog so this ain't a problem LOL"}
{"id": 1239443071949066240, "created_at": "Mon Mar 16 06:47:10 +0000 2020", "full_text": "So... my school is empty so far but kids can come anytime... #coronavirus #COVID19BE"}
{"id": 1239443071982399488, "created_at": "Mon Mar 16 06:47:10 +0000 2020", "full_text": "imma social distancing right now."}
{"id": 1239443072037117952, "created_at": "Mon Mar 16 06:47:10 +0000 2020", "full_text": "Just a reminder that everything is the way it is because powerful people say it will be:\n\nWith the announcement of the first case I had started implementing social distancing &amp; someone said I'm buying into hysteria."}
{"id": 1239443076197777409, "created_at": "Mon Mar 16 06:47:11 +0000 2020", "full_text": "Coronavirus Vs Football"}
{"id": 1239443092920549376, "created_at": "Mon Mar 16 06:47:15 +0000 2020", "full_text": "En el vive latino solo confirme que si nos vale verga el coronavirus. Mjmjmj"}
{"id": 1239443101766295552, "created_at": "Mon Mar 16 06:47:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239443101774753793, "created_at": "Mon Mar 16 06:47:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239443101833453569, "created_at": "Mon Mar 16 06:47:17 +0000 2020", "full_text": "We are open as normal and taking all recommended precautions from the government guidelines on how to operate during this time We would appreciate if you could reschedule your app with us if you are feeling unwell or showing any symptoms of the COVID19 and we will do the same.✊"}
{"id": 1239443105503424512, "created_at": "Mon Mar 16 06:47:18 +0000 2020", "full_text": "Every additional #infection accelerates the #exponential spread of #COVIDー19 by more than just +1. \nWhile we are looking for a #cure or #vaccine, our most effective strategy remains #flatteningthecurve."}
{"id": 1239443105566212097, "created_at": "Mon Mar 16 06:47:18 +0000 2020", "full_text": "Have to keep informed but I wish I could practice social media distancing from over-alarmist posts🙈"}
{"id": 1239443109563555841, "created_at": "Mon Mar 16 06:47:19 +0000 2020", "full_text": "Might be time to admit to myself I'm a lil spooked about covid. I get its just a flu, but its particularly contagious and I got friends and family that would struggle against it. \n\nBut my goblin ass isn't dumb enough to hoard toilet paper."}
{"id": 1239443118262493184, "created_at": "Mon Mar 16 06:47:21 +0000 2020", "full_text": "When the US is done fighting this Wuhan Chinese plague we should send them the bill.  Actually deduct it from the interest we owe them on the money we’ve borrowed. @realDonaldTrump"}
{"id": 1239443121991114756, "created_at": "Mon Mar 16 06:47:22 +0000 2020", "full_text": "One person dies in the US because of the corona virus, everyone looses their shit. THOUSANDS of people of color lose their lives to police violence and shootings, yet yall wanna sit back and relax. thats a conversation yall aint ready for."}
{"id": 1239443126210588672, "created_at": "Mon Mar 16 06:47:23 +0000 2020", "full_text": "All legal #Canadian citizens with a sin number should be given a cheque for $5000 right now! @JustinTrudeau. #DoTheRightThing #coronavirus #CONVID19 #coronapocolypse #CoronavirusOutbreak #COVIDCanada #JustinTrudeau"}
{"id": 1239443134456696832, "created_at": "Mon Mar 16 06:47:25 +0000 2020", "full_text": "So gutted my holiday is cancelled 😢 but another one booked for August,  let hope the corona is sorted by then aye or were all in for a shite summer ☀️ 🌊 🍹 👶🏻"}
{"id": 1239443138772680705, "created_at": "Mon Mar 16 06:47:26 +0000 2020", "full_text": "my mom doesn’t want me leaving the house because of the corona virus but forgot that my birthday is in March. make this make sense"}
{"id": 1239443142857744386, "created_at": "Mon Mar 16 06:47:27 +0000 2020", "full_text": "Can someone, anyone, please explain why in the heck China is making all or most of our meds.I mean how stupid can we be. Equivalent to Germany depending on Russia for their natural gas. Are you kidding me or what. Don't we have anyone in my country who can do this.  Unbelievable!"}
{"id": 1239443142962708480, "created_at": "Mon Mar 16 06:47:27 +0000 2020", "full_text": "Well, if we ever have a really serious pandemic I guess this is a good test run for how we should respond."}
{"id": 1239443143273205760, "created_at": "Mon Mar 16 06:47:27 +0000 2020", "full_text": "I see you buying face masks to prevent #Corona and noone is buying gloves.\nWe r touch a lot more things than we wash or sanitize. Mask are for those already infected."}
{"id": 1239443159882641409, "created_at": "Mon Mar 16 06:47:31 +0000 2020", "full_text": "Just wanna wake up to this coronavirus being a joke and my holiday is still on😔🦠"}
{"id": 1239443163900764160, "created_at": "Mon Mar 16 06:47:32 +0000 2020", "full_text": "everybody just needs to calm down! any second now, some amateur infectious disease researcher is going to crash the meeting between government officials &amp; global infectious disease experts and present their data, leading to them being put in charge of the coronavirus task force."}
{"id": 1239443164064251904, "created_at": "Mon Mar 16 06:47:32 +0000 2020", "full_text": "I'm baffled by our #classless minister Kashiri's misguided, inhumane comments on #covid19 afflicting fellow human beings. Especially considering th outbreak started in China, \"our all weather friend.\" Did God Almighty confide in her on this?  #embarassing #shameful #reckless"}
{"id": 1239443168556273671, "created_at": "Mon Mar 16 06:47:33 +0000 2020", "full_text": "Call me crazy, but something tells me there's gonna be a surge in child births in December 2020 and January 2021. #coronavirus"}
{"id": 1239443172490690560, "created_at": "Mon Mar 16 06:47:34 +0000 2020", "full_text": "Whilst we are all worrying about our small businesses, it would be really great to hear real stories about your experience if you have had the Corona Virus in the UK . How did you feel and how long did you feel poorly for? We need some positive vibes :)"}
{"id": 1239443181327929350, "created_at": "Mon Mar 16 06:47:36 +0000 2020", "full_text": "#Covid-19 may go away, #TCS on #travel won’t. It will shift travel business from Indian to overseas forever! This is against the ideology of @makeinindia and will result in #jobloss for crores. Give #relief4travel &amp; #savetravelindustry @nsitharaman @sanjeevsanyal @cbic_india @ANI"}
{"id": 1239443185341849602, "created_at": "Mon Mar 16 06:47:37 +0000 2020", "full_text": "One possible option for US is a temporary domestic air travel pause (with exceptions) to slow #coronavirus #COVID19 - last time US experienced that was 9/11."}
{"id": 1239443189439688704, "created_at": "Mon Mar 16 06:47:38 +0000 2020", "full_text": "#Travel industry globally is a $9 trillion #economy. Even if half of it goes up in smoke because of #Coronavirus we are staring at 5% of world #GDP perish. @nsitharaman #TCS for #India travel now? Really? Rationalise, roll back.  #savetravelindustry @EconomicTimes @CNBCTV18News"}
{"id": 1239443197320781825, "created_at": "Mon Mar 16 06:47:40 +0000 2020", "full_text": "If you really hate your Gym job, put in your two week notice now and you never have to show up again😂\n#COVID19"}
{"id": 1239443197329170432, "created_at": "Mon Mar 16 06:47:40 +0000 2020", "full_text": "I’m seeing a lot of people with ideas as to how to handle aspects of COVID-19 shit and I’m just curious as to why they’re just sharing them on social media and seemingly doing nothing else. \n\nIf it’s such a perfect and obvious solution, go make it happen! Why are you telling me??"}
{"id": 1239443197891432449, "created_at": "Mon Mar 16 06:47:40 +0000 2020", "full_text": "did this girl on my sc really say corona is \"overhyped\" 😐"}
{"id": 1239443206095306754, "created_at": "Mon Mar 16 06:47:42 +0000 2020", "full_text": "The only thing to save me from COVID-19 is Animal Crossing and my Girlfriend."}
{"id": 1239443214563590144, "created_at": "Mon Mar 16 06:47:44 +0000 2020", "full_text": "idk if the gym is empty because of corona or because it’s sunday"}
{"id": 1239443218871267330, "created_at": "Mon Mar 16 06:47:45 +0000 2020", "full_text": "#coronavirus update in Jordan. New cases confirmed 3. Total cases in Jordan confirmed 15, recovered 1, deaths 0. Worldwide cases confirmed 231106, recovered 86213, deaths 9381. Closed cases mortality rate 10.88%."}
{"id": 1239443226865664000, "created_at": "Mon Mar 16 06:47:47 +0000 2020", "full_text": "there is ALWAYS either a money trail or a line of bodies. follow them to find out who created #COVIDー19 and why."}
{"id": 1239443231080943616, "created_at": "Mon Mar 16 06:47:48 +0000 2020", "full_text": "I noticed in my local Spar that all Vitamin C supplements are sold out. Except for children’s types. Are people not considering their kids in their buying panic? Or giving them adult doses? Serious question."}
{"id": 1239443235635957760, "created_at": "Mon Mar 16 06:47:49 +0000 2020", "full_text": "I’d defeat covid19 in hand to hand combat no doubt"}
{"id": 1239443235715477509, "created_at": "Mon Mar 16 06:47:49 +0000 2020", "full_text": "Market free fall still left but i think i would be crazy or if it happens will be end of world for lot of people....#nse #bse #coronavirus\n#marketcrash2020 #recession #sbicardfailure #meltdown #crisis #financialcrisis #coronavirus"}
{"id": 1239443243613302784, "created_at": "Mon Mar 16 06:47:51 +0000 2020", "full_text": "the corona isnt gonna stop hot girl activities 🥴"}
{"id": 1239443248139186176, "created_at": "Mon Mar 16 06:47:52 +0000 2020", "full_text": "Day 1 Quarantine: \n\nHeld a 1.5 -hr family \"Quarantine\" mtg to develop a cohesive, shared strategy to avoid being killed by COVID-19 and /or each other\n\nWhipped up a batch of hand sanitizer, gave some to neighbors.\n\nRefused 2 full-court-press attempts to attend a sleepover."}
{"id": 1239443248487321601, "created_at": "Mon Mar 16 06:47:52 +0000 2020", "full_text": "Ah😂😅, I almost forgot. Yesterday kwa mama mboga, some senior citizens were giving their 2 cents on Corona, one woman was like, \" Hii kitu imeletwa na the greed and hatred amongst us...\" \"Hapana,\" the second woman interrupted..."}
{"id": 1239443252618481664, "created_at": "Mon Mar 16 06:47:53 +0000 2020", "full_text": "#COVID19 #covidー19 #CoronaVirusUpdates #coronaUK #coronaUS #coronavirus #BorisJohnson #DonaldTrump \nI'm a Ph.D living in Wuhan （the outbreak city）. If you wanna know and talk about something, just ask me.\nWelcome the friendly and rational ones"}
{"id": 1239443256573902848, "created_at": "Mon Mar 16 06:47:54 +0000 2020", "full_text": "The world was falling apart and survival instincts first triggered a toilet paper shortage, if COVID-19 takes us all, it’s just natural selection."}
{"id": 1239443264689881094, "created_at": "Mon Mar 16 06:47:56 +0000 2020", "full_text": "I don't understand how hand wash, sanitizer that fights BACTERIA is relevant in controlling spread of covid-19 ,,,a VIRUS..."}
{"id": 1239443273166422019, "created_at": "Mon Mar 16 06:47:58 +0000 2020", "full_text": "An FIR has been lodged against a woman in Agra. Under IPC 269, 270.  He is accused of hiding the infection from Corona. People doing this are putting the whole society in trouble. Whoever may have come in contact with them is very important to check them all."}
{"id": 1239443281580351488, "created_at": "Mon Mar 16 06:48:00 +0000 2020", "full_text": "i might have corona ...."}
{"id": 1239443289742299137, "created_at": "Mon Mar 16 06:48:02 +0000 2020", "full_text": "Having walked in their shoes just take a moment to think of the fear the parents are going through who have children going through treatment and have no immune system \n\nKeep washing your hands this has to be contained #coronavirus"}
{"id": 1239443298164584449, "created_at": "Mon Mar 16 06:48:04 +0000 2020", "full_text": "Unpinning this when COVID-19 is over."}
{"id": 1239443298533527553, "created_at": "Mon Mar 16 06:48:04 +0000 2020", "full_text": "If we catch a corona is that ok? Is it ok if I call u my corona bae? ‘( ͡° ͜ʖ ͡°)"}
{"id": 1239443298940522497, "created_at": "Mon Mar 16 06:48:04 +0000 2020", "full_text": "He soñado que el corona te convertía en zombie. Lo he pasado mal xd"}
{"id": 1239443303038218240, "created_at": "Mon Mar 16 06:48:05 +0000 2020", "full_text": "\"Pandoras box had been opened and unleashed, and released, disaster fear and illness\"\nA quote from a Wuhan doctor in this documentary"}
{"id": 1239443314920828928, "created_at": "Mon Mar 16 06:48:08 +0000 2020", "full_text": "Europeans Erect Borders Against Coronavirus, but the Enemy Is Already Within"}
{"id": 1239443315017150465, "created_at": "Mon Mar 16 06:48:08 +0000 2020", "full_text": "Supreme Court takes note of medical assistance required by prisoners &amp; minors in juvenile homes during the coronavirus outbreak. Showcause notice issued to prison authorities of all States. States to suggest measures for health check-ups and ways to tackle overcrowding in jails."}
{"id": 1239443319631028227, "created_at": "Mon Mar 16 06:48:09 +0000 2020", "full_text": "Trump: Administration 'very strongly' considering closing southern border amid coronavirus outbreak"}
{"id": 1239443319953985537, "created_at": "Mon Mar 16 06:48:09 +0000 2020", "full_text": "Mon amie le basket suspendue a cause d'une histoire de corona virus"}
{"id": 1239443328267177985, "created_at": "Mon Mar 16 06:48:11 +0000 2020", "full_text": "People need to stop moaning that the government haven’t closed all retail/hospitality like.. coronavirus can kill people but so can starvation/homelessness/depression from not paying bills"}
{"id": 1239443332306108416, "created_at": "Mon Mar 16 06:48:12 +0000 2020", "full_text": "someone said \"dont need vit c cuz my inner bad bitch will fight corona for me\"💀💀💀 i felt that"}
{"id": 1239443336059949061, "created_at": "Mon Mar 16 06:48:13 +0000 2020", "full_text": "This corona shit not funny anymore ... ima be mad if I gotta cancel my birthday plans next weekend 🥺😭"}
{"id": 1239443348500422657, "created_at": "Mon Mar 16 06:48:16 +0000 2020", "full_text": "Once Mosquitoes Catch Corona Virus We Are Fucked Up😭🤦🏽‍♂"}
{"id": 1239443348709994497, "created_at": "Mon Mar 16 06:48:16 +0000 2020", "full_text": "Test back, officially infected with covid-19 #coronavirus #COVIDalberta #covid19 I’ve been self isolating since my vacation and will take measures to stay so. I’ve had almost ZERO symptoms for almost 1 week. (Small cough) Pure prudence brought to me isolate."}
{"id": 1239443353290317824, "created_at": "Mon Mar 16 06:48:17 +0000 2020", "full_text": "Home-produced ionic silver solutions will kill viruses (including 'corona'-types, bacteria, fungi, molds and protozoa etc..\n\nYour government (and their pharmaceutical pimps) don't want you to know that.\n\nWhy?"}
{"id": 1239443357039984641, "created_at": "Mon Mar 16 06:48:18 +0000 2020", "full_text": "Is whining incessantly now recognised as a corona preventative? #GMB"}
{"id": 1239443357438369793, "created_at": "Mon Mar 16 06:48:18 +0000 2020", "full_text": "I just can’t wait until all this #coronavirus stuff is over 😔"}
{"id": 1239443365202210816, "created_at": "Mon Mar 16 06:48:20 +0000 2020", "full_text": "Is it me going mad, but why have I not seen any press articles about the 10’s of thousands of people who have recovered from the corona virus? Could they be doing more to deliver a balanced view to lower the fear?"}
{"id": 1239443369887240192, "created_at": "Mon Mar 16 06:48:21 +0000 2020", "full_text": "Foodbanks say they are struggling for donations amidst the panic buying and stockpiling of food. \nA foodbank in Drumchapel say donations have stalled since Coronavirus became more prominent in the news &amp;  struggle to buy in bulk because of supermarket restrictions. \n#bbcgms 0655"}
{"id": 1239443373519298560, "created_at": "Mon Mar 16 06:48:22 +0000 2020", "full_text": "Maybe blowing off China in the middle of an epidemic wasn't a good idea?"}
{"id": 1239443373871648768, "created_at": "Mon Mar 16 06:48:22 +0000 2020", "full_text": "Israel joins Iran and China tracking citizens’ smartphones to fight #COVID19. Not a bad idea for incoming international visitors to\nNZ who are told to isolate for 2 weeks."}
{"id": 1239443378061729793, "created_at": "Mon Mar 16 06:48:23 +0000 2020", "full_text": "everyone during covid-19: *mass hysteria*\nme during covid-19: my life has literally not changed except now i have something new to joke about"}
{"id": 1239443378170761217, "created_at": "Mon Mar 16 06:48:23 +0000 2020", "full_text": "Im sorry if this offends anyone but, with these new rules that are being set for LA due to the coronavirus, I would be in all favor for police to enforce them. I have seen too many people cough without covering their mouth, sneezing, letting kids cough and run around."}
{"id": 1239443382377648128, "created_at": "Mon Mar 16 06:48:24 +0000 2020", "full_text": "Oh! Those beautiful days of the past when I always heard ' Bless you' after I sneezed. Now they say 'get lost'. \n\n#justsaying\n#COVID #Corona #"}
{"id": 1239443394969186304, "created_at": "Mon Mar 16 06:48:27 +0000 2020", "full_text": "after all this corona shit pass i gotta get another passport thinking somewhere tropical"}
{"id": 1239443403110260737, "created_at": "Mon Mar 16 06:48:29 +0000 2020", "full_text": "Whoever wronged the sun should apologize. It's extremely hot. I hope this kind of weather doesn't favour corona virus"}
{"id": 1239443403299061760, "created_at": "Mon Mar 16 06:48:29 +0000 2020", "full_text": "You hear more from one Mr P Morgan about coronavirus than the official opposition. Don't agree with him but at least he's putting forward views that challenge current government thinking"}
{"id": 1239443407208099840, "created_at": "Mon Mar 16 06:48:30 +0000 2020", "full_text": "Dr Hilary doing his bit to calm the nation, talk sense about #Coronavirus with a medical background but getting talked over by Piers Morgan who as always is trying to force his ideas, stop scaremongering the nation, all you are doing is fuelling panic #GMB"}
{"id": 1239443423968534528, "created_at": "Mon Mar 16 06:48:34 +0000 2020", "full_text": "Taylor Swift's silence on the subject of the Coronavirus speaks volumes."}
{"id": 1239443424077467648, "created_at": "Mon Mar 16 06:48:34 +0000 2020", "full_text": "Some of you have never cancelled/not had weekend plans and it shows. #covid19"}
{"id": 1239443424136310784, "created_at": "Mon Mar 16 06:48:34 +0000 2020", "full_text": "January 23 2020, Adhanom declined to declare China virus outbreak as a global health emergency. Number of infected and deaths has risen more than tenfold within only five days since then. Part of it is related to Adhanom’s underestimation of the situation in China. \n#AsiaTimes"}
{"id": 1239443428410298369, "created_at": "Mon Mar 16 06:48:35 +0000 2020", "full_text": "what risk measures does your company have in place to manage risk?? what are y'all companies doing about the #CoronaVirusSA pandemic ??"}
{"id": 1239443432998866945, "created_at": "Mon Mar 16 06:48:36 +0000 2020", "full_text": "I hope someone from the @stereophonics reacts to @piersmorgan .\nHe is now attacking the UK's right to react in any which way they choose to combat covid. \nShut him up or lose 1 viewer...at least"}
{"id": 1239443437029445632, "created_at": "Mon Mar 16 06:48:37 +0000 2020", "full_text": "Who’s got corona virus and can shout me"}
{"id": 1239443440586436608, "created_at": "Mon Mar 16 06:48:38 +0000 2020", "full_text": "All dressed up with somewhere to go, only that somewhere isn’t open just yet, so, biding my time.\n\nTherefore, here’s 🙏 for the Twitter world. \n\nHave as good a day as possible, All, while the Coronavirus slithers inexorably on."}
{"id": 1239443440842059779, "created_at": "Mon Mar 16 06:48:38 +0000 2020", "full_text": "#Covid #India: The #health ministry has set up 52 #laboratories across the country to test samples of suspected #coronavirus #patients. In addition, 57 labs have been designated for aiding sample collection. India now has more than 100 confirmed cases of the dreaded #virus."}
{"id": 1239443445313232897, "created_at": "Mon Mar 16 06:48:39 +0000 2020", "full_text": "How many of the businesses being closed or required to reduce operations have an emergency/business continuity plan? #COVID19 is definitely highlighting the importance of every business - big and small - needing one."}
{"id": 1239443449302020096, "created_at": "Mon Mar 16 06:48:40 +0000 2020", "full_text": "The #COVID19 coronavirus test costs $1300 in US."}
{"id": 1239443453630693376, "created_at": "Mon Mar 16 06:48:41 +0000 2020", "full_text": "Somewhere in the ninth circle of hell the tortured ghost of Hitler is all bummed out he had to contend with the likes of Winston Churchill while COVID-19 gets to face Boris Johnson."}
{"id": 1239443453840445441, "created_at": "Mon Mar 16 06:48:41 +0000 2020", "full_text": "So sad that I can’t go visit my grandad but happy they are safeguarding him from coronavirus"}
{"id": 1239443453949313024, "created_at": "Mon Mar 16 06:48:41 +0000 2020", "full_text": "Things I may stockup on if things get crazy \n1. Chocolate \n2. Make up remover \n3. Concealer for my dark circles \n4. Chewing gum\n5. Pringles \n6. Seeds to grow flowers \n7. Manual of how to survive in an apocalypse \n8. More chocolate \n9. Gin\n10. Kitten heel shoes\n#coronavirus"}
{"id": 1239443457560756226, "created_at": "Mon Mar 16 06:48:42 +0000 2020", "full_text": "Italy Lockdown/Spain lockdown/Republic of Ireland schools and colleges closed/USA State of emergency.(Meanwhile England wash your hands) what the fuck do we do ??????#coronavirus @BorisJohnson @BBCSport @BBCR1"}
{"id": 1239443474602229760, "created_at": "Mon Mar 16 06:48:46 +0000 2020", "full_text": "This virus made gas stations go up on beer except corona. Im pissed. Can’t even enjoy these mfs thinking about that extra $1.27 I had to pay. 😒"}
{"id": 1239443491165548545, "created_at": "Mon Mar 16 06:48:50 +0000 2020", "full_text": "France says #coronavirus situation 'deteriorating very fast'  #Source AFP"}
{"id": 1239443495913500673, "created_at": "Mon Mar 16 06:48:51 +0000 2020", "full_text": "Hi @BorisJohnson thanks for the UK’s incredible support to tackle #COVID19. As the crisis grows @WHO @DrTedros urgently need at least USD $675 million to protect millions at risk — I hope @DFID_UK will continue to pledge more funds. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1239443499516334080, "created_at": "Mon Mar 16 06:48:52 +0000 2020", "full_text": "Till now there are zero cases of Corona Virus in Azad Kashmir. AK govt needs to install a proper screening system at Kohala check-post for screening the incoming people or else it can have adverse effects.\n#CoronaVirusUpdates #CoronavirusOutbreak"}
{"id": 1239443503756828675, "created_at": "Mon Mar 16 06:48:53 +0000 2020", "full_text": "#Coronavirus is a real test for humanity. Will we work with each other to beat it. Or will we work against each other. Time will tell."}
{"id": 1239443516750737408, "created_at": "Mon Mar 16 06:48:56 +0000 2020", "full_text": "Trinis are in for a surprise with this Coronavirus"}
{"id": 1239443520693227520, "created_at": "Mon Mar 16 06:48:57 +0000 2020", "full_text": "I feel so tired and anxious. I should go to bed but idk if I'll be able to sleep. Can't stop thinking about all the mayhem the coronavirus has caused. 😵😵😵"}
{"id": 1239443529186840576, "created_at": "Mon Mar 16 06:48:59 +0000 2020", "full_text": "Mom: Why are there so many sirens tonight?\n\nMe: Maybe COVID has progressed to zombification.\n\nMom: ...\n\nMom: You and the dog are not leaving this place."}
{"id": 1239443529560133633, "created_at": "Mon Mar 16 06:48:59 +0000 2020", "full_text": "Pregnant women are at a higher risk to get corona. I see the first Newborn texted postive for it 😢"}
{"id": 1239443533188259840, "created_at": "Mon Mar 16 06:49:00 +0000 2020", "full_text": "A responsible government should subsidize the cost of food eg maize flour during this lockdown. \n#CoronaVirus .\n#coronaviruskenya #Corvid19"}
{"id": 1239443541853720577, "created_at": "Mon Mar 16 06:49:02 +0000 2020", "full_text": "Everyone loves to say hairstylists have easy jobs or they’re not that important but we’ll still be in the salon through this whole Coronavirus thing. That being said, if you’re sick - reschedule and please don’t bring your sick kids in either."}
{"id": 1239443541954306048, "created_at": "Mon Mar 16 06:49:02 +0000 2020", "full_text": "3Ps: All it takes to defeat Coronavirus!\nChannel your worries into these 3 actionable goals:\n1. Protect yourself\n2. Protect your loved ones\n3. Protect your community\n#BeatCoronaVirus #ProtectYourCommunity\n#SocialDistancingNow \nSource: @1mgOfficial"}
{"id": 1239443566721671168, "created_at": "Mon Mar 16 06:49:08 +0000 2020", "full_text": "“i’Ve BeEn PrEpArInG fOr SOcIaL dIsTanCiNg mY wHoLe Lif-“ BITCH SHUT THE FUCK UP I WILL CUT YOU"}
{"id": 1239443570723098625, "created_at": "Mon Mar 16 06:49:09 +0000 2020", "full_text": "5 semaines de confinements complets... on l a vu a Paris ce week end nous ne connaissons pas la discipline. #CORONAVIRUSENFRANCE #COVIDー19 #coronavirus #confinement"}
{"id": 1239443575517126656, "created_at": "Mon Mar 16 06:49:10 +0000 2020", "full_text": "Holy cow. Millennials will learn about social distancing and 401ks in the same week. They don't know what they own in their 401k or the current pandemic that could kill their parents or grand parents."}
{"id": 1239443587852578816, "created_at": "Mon Mar 16 06:49:13 +0000 2020", "full_text": "Can't believe the world is aligned with my social distancing brand 😍"}
{"id": 1239443600506646528, "created_at": "Mon Mar 16 06:49:16 +0000 2020", "full_text": "Corona is killing off the boomers and then we’re going to have another baby boom everything is full circle"}
{"id": 1239443600607346688, "created_at": "Mon Mar 16 06:49:16 +0000 2020", "full_text": "They say Macau is now 0 covid pts, before they have 10 covid+ but are now discharged and well. The secret is total lockdown. Eh maliit Lang Macau same as Manila Kaya they can contain the people, here parang impossible labas masok tao Sà NCR. Haizt!"}
{"id": 1239443608559812609, "created_at": "Mon Mar 16 06:49:18 +0000 2020", "full_text": "Kaniza is good, he is always protected from the corona virus."}
{"id": 1239443629577560064, "created_at": "Mon Mar 16 06:49:23 +0000 2020", "full_text": "263 corona virus cases in Berlin   42 traced back to night clubs   And there were 3000 partying in Cardiff last night . Totally irresponsible with no thought for others."}
{"id": 1239443634350706689, "created_at": "Mon Mar 16 06:49:24 +0000 2020", "full_text": "There is a debate as to how to address the coronavirus pre-vaccine. The US is tending towards quarantine. The UK is tending towards allowing it to spread so that the population can develop a natural immunity."}
{"id": 1239443646770012160, "created_at": "Mon Mar 16 06:49:27 +0000 2020", "full_text": "I might have not picked this up during the president's speech,  but what is the reason for the restriction of the gatherings of not more than 100 people? Does the Corona Virus count the number of people before it strikes? #Angilwi #CoronaVirusSA"}
{"id": 1239443651085791232, "created_at": "Mon Mar 16 06:49:28 +0000 2020", "full_text": "this corona stuff is ok but if they shut down the dispo ima really have an issue"}
{"id": 1239443667347296257, "created_at": "Mon Mar 16 06:49:32 +0000 2020", "full_text": "The pandemic has me thinking a lot about my life. These next few weeks in near isolation are gonna really mess with my mental health"}
{"id": 1239443672091045894, "created_at": "Mon Mar 16 06:49:33 +0000 2020", "full_text": "This #coronavirus has been around Ages .. look how Ill people were before Christmas #gmb"}
{"id": 1239443693137952768, "created_at": "Mon Mar 16 06:49:38 +0000 2020", "full_text": "Another influenza just broke in from Agriculture this time. We’re either contracting Corona or eating the influenza through food."}
{"id": 1239443693225959425, "created_at": "Mon Mar 16 06:49:38 +0000 2020", "full_text": "Y’all panic bout corona but wanna know bout aliens🤦‍♂️🤦‍♂️🤦‍♂️"}
{"id": 1239443696979857408, "created_at": "Mon Mar 16 06:49:39 +0000 2020", "full_text": "#COVID19au In 2009, Swine Flu global pandemic recorded up to 575,000 deaths worldwide, the swine flu was declared no longer a pandemic in 2010.  Have the affluent medical profession considered the social and physical health of the population in extreme poverty?"}
{"id": 1239443701279014917, "created_at": "Mon Mar 16 06:49:40 +0000 2020", "full_text": "y’all corona virus may have fucked up my chances for getting tickets to the santa clara show BUT it did cause my school to cancel for a month and a half so 🤷‍♀️🤷‍♀️🤷‍♀️"}
{"id": 1239443709906882560, "created_at": "Mon Mar 16 06:49:42 +0000 2020", "full_text": "hi i'm back anyone wanna fuck before the coronavirus kills us"}
{"id": 1239443714080034818, "created_at": "Mon Mar 16 06:49:43 +0000 2020", "full_text": "There are cruise ships currently stuck at sea because ports fear there will be people on them carrying Covid-19. Do you think some people on those ships now understand how it feels to flee their homeland for safety, yet be pushed away?"}
{"id": 1239443725924749318, "created_at": "Mon Mar 16 06:49:46 +0000 2020", "full_text": "In light of the global pandemic, COVID-19, I, here by, declare, my return to this atrociously horrifying platform because everything-literally- is online-based now."}
{"id": 1239443739233452032, "created_at": "Mon Mar 16 06:49:49 +0000 2020", "full_text": "I hope this Rain wash off all the Coronavirus!!!😂💀"}
{"id": 1239443743041708033, "created_at": "Mon Mar 16 06:49:50 +0000 2020", "full_text": "Keeping in line with my penchant for amusement by irritating other people, I have found a new tactic -\n\n1) Memorise corona caller tune\n2) Repeat caller tune like Miranda rights everytime one sneezes. Everytime.\n3) Don't forget to bring your best nasal tone and passion."}
{"id": 1239443747521224705, "created_at": "Mon Mar 16 06:49:51 +0000 2020", "full_text": "The world spends around 2 trillion on defence per year and we have no way to protect ourselves from a bug.\n\n#coronapocolypse #coronavirus #pandemia"}
{"id": 1239443751560515584, "created_at": "Mon Mar 16 06:49:52 +0000 2020", "full_text": "One more dedicated person @All0O0sh, doing his best to counter deadly coronavirus. We should support such actions."}
{"id": 1239443759609380865, "created_at": "Mon Mar 16 06:49:54 +0000 2020", "full_text": "Hello, my name is Zulk Bugri.I live in Cheshire.If you are self-isolating due to COVID-19,I can help with a friendly phone call.\n#viralkindness"}
{"id": 1239443759823294464, "created_at": "Mon Mar 16 06:49:54 +0000 2020", "full_text": "I'm screaming. What does people panic buying and hoarding have to do with socialism"}
{"id": 1239443768421396482, "created_at": "Mon Mar 16 06:49:56 +0000 2020", "full_text": "Gamau social distancing, mau hug my friends"}
{"id": 1239443768677289985, "created_at": "Mon Mar 16 06:49:56 +0000 2020", "full_text": "Corona virus is very dangerous virus plz avoid all non-veg eating"}
{"id": 1239443801321672704, "created_at": "Mon Mar 16 06:50:04 +0000 2020", "full_text": "To give props to our Executive Team:  All employees received masks and a hand sanitizer for the table and sanitizing wipes were put at all entrance the moment #coronavirus was discovered in SA."}
{"id": 1239443805612339202, "created_at": "Mon Mar 16 06:50:05 +0000 2020", "full_text": "#stupid #coronavirus  guess what? It’s a flu virus and it’ll be back in October"}
{"id": 1239443810268020737, "created_at": "Mon Mar 16 06:50:06 +0000 2020", "full_text": "Waiting for Ninja Nerd’s discussion about COVID-19"}
{"id": 1239443810297491456, "created_at": "Mon Mar 16 06:50:06 +0000 2020", "full_text": "To all those who have bought 20 bottles of soap and Sanitizers, leaving none on the shelves for others. You guys have to realize that, in order to stop Corona Virus from spreading, you need other people to wash their hands too. \n\nThink Wisely!\n\n#LiveSK #Covidー19 #PanicBuying"}
{"id": 1239443822943371264, "created_at": "Mon Mar 16 06:50:09 +0000 2020", "full_text": "day 4 of social distancing: I am now vacuuming my walls"}
{"id": 1239443823006224386, "created_at": "Mon Mar 16 06:50:09 +0000 2020", "full_text": "BORIS JOHNSON WILL HOST A COBRA MEETING LATER TO DISCUSS STRENGTHENING ANTI-CORONAVIRUS MEASURES."}
{"id": 1239443826873266178, "created_at": "Mon Mar 16 06:50:10 +0000 2020", "full_text": "Trump RIGHT About COVID-19 And Turkey Lying About Their COVID-19 Numbers? Kim Iversen is journalist I trust and is DEFINITELY NOT a Trump supporter. But she is truthful and an Actual journalist. So Trump may be right that we need to hunker down until late April at least, but"}
{"id": 1239443843545739265, "created_at": "Mon Mar 16 06:50:14 +0000 2020", "full_text": "My spring semester in my first year of uni was cut short due to extensive strike action, last year i had a mental  breakdown after being assaulted and didnt go for most of the semester, and this year miss corona has come along to fuck things up"}
{"id": 1239443843671633920, "created_at": "Mon Mar 16 06:50:14 +0000 2020", "full_text": "The United Kingdom is following a utilitarian policy in dealing with #COVIDー19 The country will \"get rid of\" the old and retired people which is a big burden on their budget."}
{"id": 1239443847702130693, "created_at": "Mon Mar 16 06:50:15 +0000 2020", "full_text": "Conspiracy: Coronavirus started to get Governor Inslee more followers on Twitter."}
{"id": 1239443848172122113, "created_at": "Mon Mar 16 06:50:15 +0000 2020", "full_text": "Chanting “Corona!” in the streets, with a gathering of people after finding out your institution is shutting down to prevent the spread of that disease is 🍋."}
{"id": 1239443855939903488, "created_at": "Mon Mar 16 06:50:17 +0000 2020", "full_text": "Now that the growing list of countries are closing their borders etc I guess UK will by default get quarantined! #coronavirus Thank you world for taking the lead!"}
{"id": 1239443856346640386, "created_at": "Mon Mar 16 06:50:17 +0000 2020", "full_text": "People are panic buying brooo this is not a good time to work in retail 😭"}
{"id": 1239443864684986368, "created_at": "Mon Mar 16 06:50:19 +0000 2020", "full_text": "As an introvert I didn’t think this social distancing thing would be hard but now because I have to stay in, all I wanna do is go hang out with friends 😫😩😫😩"}
{"id": 1239443864756289537, "created_at": "Mon Mar 16 06:50:19 +0000 2020", "full_text": "Me feeling like shit+ fear of having coronavirus+ feeling guilty for upsetting my gf coz I was worried + family pressure + uni work+ feeling overwhelmed A= a scary place where to be."}
{"id": 1239443881365835776, "created_at": "Mon Mar 16 06:50:23 +0000 2020", "full_text": "“Trump wins major victories in China and our long term relationship."}
{"id": 1239443881403572224, "created_at": "Mon Mar 16 06:50:23 +0000 2020", "full_text": "Higher Education is a quite conservative and inert sector. But exogenous shocks may cause it to innovate. Hello massive distance learning in Covid-19 times..."}
{"id": 1239443881567162368, "created_at": "Mon Mar 16 06:50:23 +0000 2020", "full_text": "I’m willing to get corona virus as long as I can hear “ The Less I Know the better” live."}
{"id": 1239443885677568000, "created_at": "Mon Mar 16 06:50:24 +0000 2020", "full_text": "What is the relationship between Electromagnetic Radiation (5G) and contagious #COVID19  Virus ? \n\nLooks to me #corona is a laboratory thing !!!\n\nMwanadamu atajimaliza kwa werevu (ujinga) wake !!"}
{"id": 1239443885795008513, "created_at": "Mon Mar 16 06:50:24 +0000 2020", "full_text": "We were the first generation that spent most our time alone whilst both parents worked. The same generation that now worries for elderly parents and socially integrated kids. Yes, experts at self-isolation as well as caring for others. #GenerationX #covid19"}
{"id": 1239443893684404224, "created_at": "Mon Mar 16 06:50:26 +0000 2020", "full_text": "If social distancing is so important to Piers Morgan, why hasn't he stayed at home? Fucking wind bag! #gmb"}
{"id": 1239443893713805317, "created_at": "Mon Mar 16 06:50:26 +0000 2020", "full_text": "76 cases of Coronavirus"}
{"id": 1239443894065958912, "created_at": "Mon Mar 16 06:50:26 +0000 2020", "full_text": "What is happening in the #USA border detention centers and prison system given the #coronavirus pandemic? There's no way inmates and detainees can practice social distancing @nytimes @axios @washingtonpost #BorderSecurity #prison #COVID"}
{"id": 1239443894216998912, "created_at": "Mon Mar 16 06:50:26 +0000 2020", "full_text": "i missed watching things together w my girlfriend so much.. thanku coronavirus school cancellation u are everything to me ❤️"}
{"id": 1239443898314788864, "created_at": "Mon Mar 16 06:50:27 +0000 2020", "full_text": "I have heard #SriLankans say railway level crossing accidents happen because of magnetism induced by the oncoming train trapping cars. Now I hear piece of asafoetida tied to hand will prevent #coronavirus infection. \nAnd we have science and health education from age 10?"}
{"id": 1239443898365366273, "created_at": "Mon Mar 16 06:50:27 +0000 2020", "full_text": "China's car sales dropped by 92%. It's the time of the year when you have nothing to do but to prepare for anything in the plight of Covid 19. Have a risk management strategy at both company and personal level. \n\n#Ensure\n#RiskManagement\n#LifeInsurance"}
{"id": 1239443902056337408, "created_at": "Mon Mar 16 06:50:28 +0000 2020", "full_text": "For once, I agree with Piers Morgan - why is our country not introducing social distancing and lockdowns?"}
{"id": 1239443902072905728, "created_at": "Mon Mar 16 06:50:28 +0000 2020", "full_text": "Husband went to get food. He went to TWO places that told him it's cash only, and they're blaming the coronavirus. I can't find corroboration online. Anyone else experiencing this?"}
{"id": 1239443902156820480, "created_at": "Mon Mar 16 06:50:28 +0000 2020", "full_text": "social distancing made me shave my eyebrows"}
{"id": 1239443906242195456, "created_at": "Mon Mar 16 06:50:29 +0000 2020", "full_text": "We don’t have pandemic specialists, but can we interest you in space force?"}
{"id": 1239443923451424769, "created_at": "Mon Mar 16 06:50:33 +0000 2020", "full_text": "Como que a mi mamá le vale verga si nos da coronavirus"}
{"id": 1239443927234539525, "created_at": "Mon Mar 16 06:50:34 +0000 2020", "full_text": "Y’all keep talking about social distancing but tell me WHY I keep seeing everyone go out to bars??? Like Pete’s the day before they closed (due to protecting customers from large crowds) was PACKED??? MAKE IT MAKE SENSE"}
{"id": 1239443932020383744, "created_at": "Mon Mar 16 06:50:35 +0000 2020", "full_text": "Common sense ithi let ur helper go home ngaze afele kwakho.... mfaze make a plan Aunty cont prevent corona #cyrilramaphosa #CoronavirusInSA #eNCA #sabcnews"}
{"id": 1239443936021630979, "created_at": "Mon Mar 16 06:50:36 +0000 2020", "full_text": "Can we in all honesty ask for #ShaheenBaghProtests to be withdrawn, while we ignore large swathes of devotees in #Tirupati etc. and a massive congregation in #Ayodhya?\n\nDoes #Covid19 discriminate on basis of religion? What makes 200 Muslim women unsafe, but 20 lakh Hindus safe?"}
{"id": 1239443940345917440, "created_at": "Mon Mar 16 06:50:37 +0000 2020", "full_text": "Everything was cancelled ––conventions, sports, schools, restaurants–– so that the corporate media could have the attention of a captive audience. \n\nThey are leaving the churches, synagogues, and mosques open (exempt from social distancing) because those places spread fear."}
{"id": 1239443948424355840, "created_at": "Mon Mar 16 06:50:39 +0000 2020", "full_text": "The media in this country is abysmal. We just had a market crash rivaling the 1929 great depression and we're about to rack up deaths from a pandemic and they're playing 'got ya' with Bernie because he said literacy is a good thing even in Cuba. #DemocraticDebate"}
{"id": 1239443949103853568, "created_at": "Mon Mar 16 06:50:39 +0000 2020", "full_text": "Corona got us rolling Percys"}
{"id": 1239443952450895878, "created_at": "Mon Mar 16 06:50:40 +0000 2020", "full_text": "I askEd Devonte “What if you catch Corona &amp; they ask you everywhere you’ve been. Then you have to tell them about your side bitch house to stop the spread &amp; get caught cheating.” He’s like why you always think of dumb shit ☹️"}
{"id": 1239443960784879616, "created_at": "Mon Mar 16 06:50:42 +0000 2020", "full_text": "Panic attacks at 3am because i got myself thinking i got the coronavirus and murdered everyone in my fam"}
{"id": 1239443960822546433, "created_at": "Mon Mar 16 06:50:42 +0000 2020", "full_text": "This corona virus lowkey bringing a new focus and drive to my life"}
{"id": 1239443961078362112, "created_at": "Mon Mar 16 06:50:42 +0000 2020", "full_text": "Coronavirus annoying af"}
{"id": 1239443965784530947, "created_at": "Mon Mar 16 06:50:43 +0000 2020", "full_text": "When social distancing, leave room for Jesus"}
{"id": 1239443969559461888, "created_at": "Mon Mar 16 06:50:44 +0000 2020", "full_text": "Hey @DoctorChristian, the COVID-19 misinformation you spread was extremely irresponsible. Some people outwith out-risk groups will develop serious symptoms, it won't just be \"like a cold\" for all of them. It really doesn't take much reading of the evidence to understand this."}
{"id": 1239443973606977536, "created_at": "Mon Mar 16 06:50:45 +0000 2020", "full_text": "Wife goes back to work today. Job? In charge of one of the #coronavirus wards at the hospital. \nShe is asthmatic. Am I worried? You bet. But like thousands of others in the NHS shes just getting on with it. Heros the lot of 'em.\n#COVID19 #NHSheroes #NHS"}
{"id": 1239443973770534912, "created_at": "Mon Mar 16 06:50:45 +0000 2020", "full_text": "Making money off millions of people dying is all fun and games until the peasants bring out the guillotine. #covid19"}
{"id": 1239443985896259585, "created_at": "Mon Mar 16 06:50:48 +0000 2020", "full_text": "Bad things will happen to you even if you count your countless blessings every day.\n\nY'all worrying about COVID-19 and here I am crying about a cut on my right thumb 'cause I won't be able to properly play video games for a day or two. 😔🤕😆\nBeat that."}
{"id": 1239443990518390785, "created_at": "Mon Mar 16 06:50:49 +0000 2020", "full_text": "This is the reason I stopped being religious. Fuck any sort of a god and fuck #COVIDー19 #cornavirus and fuck China for not doing shit to stop this virus. Fuck everything"}
{"id": 1239443994779602944, "created_at": "Mon Mar 16 06:50:50 +0000 2020", "full_text": "The coronavirus may be cancelling many of my plans, but at least I made it to Hawaii"}
{"id": 1239443998953156608, "created_at": "Mon Mar 16 06:50:51 +0000 2020", "full_text": "I was thrilled to be signed deal with the CoronaVirus problem, some of the Impeachment Trial."}
{"id": 1239444007303835648, "created_at": "Mon Mar 16 06:50:53 +0000 2020", "full_text": "Also we get it Europe, everyone has balconies and musical prowess....... #covid19 #coronavirus #ItalyCoronavirus"}
{"id": 1239444007366746113, "created_at": "Mon Mar 16 06:50:53 +0000 2020", "full_text": "Corona virus  will be A 9 day wonder"}
{"id": 1239444011061923840, "created_at": "Mon Mar 16 06:50:54 +0000 2020", "full_text": "what’s even the point of being stuck at home bc of coronavirus if i don’t get to video chat with a friend every day until we slowly fall into a hopeless love with one another"}
{"id": 1239444015268990977, "created_at": "Mon Mar 16 06:50:55 +0000 2020", "full_text": "So we keep being told we are following our science...what makes us different to other counties? We are heading for the same way as Italy  #coronavirus #herdimmunity and Boris....not been around since Thursday! #madness"}
{"id": 1239444015818424320, "created_at": "Mon Mar 16 06:50:55 +0000 2020", "full_text": "Maybe Corona will enact greens and labor policies by destroying the economy"}
{"id": 1239444024496447488, "created_at": "Mon Mar 16 06:50:57 +0000 2020", "full_text": "I dreamt a YA quarantine novel last night! 😂 #YAlit #coronavirus  @YALMCa_"}
{"id": 1239444049678876672, "created_at": "Mon Mar 16 06:51:03 +0000 2020", "full_text": "A decision about this weekend's AFL and AFLW games is expected by the end of tomorrow - Gillon McLachlan.\n#AFL #AFLW #Coronavirus"}
{"id": 1239444066120552453, "created_at": "Mon Mar 16 06:51:07 +0000 2020", "full_text": "\"Also GOD Wants You All To Know That You Shall\nNot Be Afraid Of The \"Coronavirus\" Because As Long\nAs You Keep Your Trust And Faith In Him And Pray To \nHim You Will Be Okay Just Stay Focused On GOD Give\nAll Your Fears And Worries To Him Let Him Handle The\nSituation In Our World!\""}
{"id": 1239444070126084096, "created_at": "Mon Mar 16 06:51:08 +0000 2020", "full_text": "people rly need to reconsider how they perceive the threat of the current pandemic— just bcoz youre young/middle-aged and can recover from Covid19 your lungs will never recover to full capacity. stop acting unfazed by it and make responsible choices and do not go to brunch today"}
{"id": 1239444074056355843, "created_at": "Mon Mar 16 06:51:09 +0000 2020", "full_text": "Usually ignore the pop up that says i have quarantined email messages. Today they have my utmost solidarity. #lockdownitaly #coronavirus"}
{"id": 1239444078967713794, "created_at": "Mon Mar 16 06:51:10 +0000 2020", "full_text": "In today’s episode of my mom blaming my diet for all life problems - “China and Italy mei log noodles and pasta hee khate hai, dekh lo result.”"}
{"id": 1239444079118876673, "created_at": "Mon Mar 16 06:51:10 +0000 2020", "full_text": "Americans need to see some scary videos from Italy of what is really going down.  People think \n#coronavirus is some Isabella Rossilini movie with all the singing from apartments &amp; whatnot."}
{"id": 1239444086618275840, "created_at": "Mon Mar 16 06:51:12 +0000 2020", "full_text": "I've been going out so much since the coronavirus. I'm jus trying to build up my immune system 😥"}
{"id": 1239444091395551232, "created_at": "Mon Mar 16 06:51:13 +0000 2020", "full_text": "Fisher's Rest, pop. 1,909. Surrounded by snaking interstate. A town once famous for a deadly outbreak of smallpox. Northern Books still sits on the corner of 3rd and Pike, in majestic ruin."}
{"id": 1239444099897458688, "created_at": "Mon Mar 16 06:51:15 +0000 2020", "full_text": "playboy carti has coronavirus i-"}
{"id": 1239444104062345216, "created_at": "Mon Mar 16 06:51:16 +0000 2020", "full_text": "Maybe I should use social distancing time to finally use the 13 palettes I've only swatched. But in reality, nah. I'm just gonna be over here trollin"}
{"id": 1239444108130869248, "created_at": "Mon Mar 16 06:51:17 +0000 2020", "full_text": "Ik ben op één van de locaties van @HestiaKO om team te steunen en laten weten dat ik trots ben op wat ze doen.  Medewerker zegt: I feel like a hero, so that keeps me motivated. #childcare #coronavirus #kinderopvang #crucialeberoepen #crucialedienstverlening #bilingual"}
{"id": 1239444108222984192, "created_at": "Mon Mar 16 06:51:17 +0000 2020", "full_text": "￼\nRun a new simulation\nMore social distancing"}
{"id": 1239444128666021892, "created_at": "Mon Mar 16 06:51:22 +0000 2020", "full_text": "I’m so concerned for friends in the arts who suddenly find themselves without income for months. It’s so risky for those without citizenship in the US. At this early stage it’s really starting to hit close to home.#coronavirus #letsdefeatthis"}
{"id": 1239444137104904193, "created_at": "Mon Mar 16 06:51:24 +0000 2020", "full_text": "can corona go away so i can eat yunhos ass in peace"}
{"id": 1239444145506222080, "created_at": "Mon Mar 16 06:51:26 +0000 2020", "full_text": "Justo cuando quiero iniciar mi vida fit en el gym me la cancelan por la pandemia, otro de mis planes que arruina el coronavirus"}
{"id": 1239444145615192064, "created_at": "Mon Mar 16 06:51:26 +0000 2020", "full_text": "Brokers spreading -- and making price fall to buy at attractive $...\nNothing wrong in bank itself!!! \\Dont panic !! Stay invested !!!"}
{"id": 1239444146169020421, "created_at": "Mon Mar 16 06:51:26 +0000 2020", "full_text": "Esto del coronavirus me hace acordar a la purga, todos en sus casa y el virus nos sale a depurar"}
{"id": 1239444153777307648, "created_at": "Mon Mar 16 06:51:28 +0000 2020", "full_text": "\"Are you affected by Corona ?\"\n\n\" corona mu si jantung hati .\""}
{"id": 1239444158009483265, "created_at": "Mon Mar 16 06:51:29 +0000 2020", "full_text": "If its true that a scientist created the virus from the animal #coronavirus versions, \nThat person deserves to be removed from society of course after he provides the antidote.\nThats killing the human population with intent.\n#coronapocolypse #COVID2019 #COVID #CoronavirusOutbreak"}
{"id": 1239444158265384960, "created_at": "Mon Mar 16 06:51:29 +0000 2020", "full_text": "The EU has put a ban on ventilators to anywhere outside the European Bloc, these small minded people are still trying to punish the UK for wanting to leave their corrupt system #coronavirus"}
{"id": 1239444166511407104, "created_at": "Mon Mar 16 06:51:31 +0000 2020", "full_text": "Not a bad time to be in #cuba I guess @SarahChampion if you have to stay there because of #covid19"}
{"id": 1239444170755977216, "created_at": "Mon Mar 16 06:51:32 +0000 2020", "full_text": "Lahore has more than 1 cases of #CoronaVirus. Our Government is keeping us in denial."}
{"id": 1239444170822967297, "created_at": "Mon Mar 16 06:51:32 +0000 2020", "full_text": "Good time to read your friends script you promised to read or work on the one you promised yourself you would finish. #SocialDistancingNow"}
{"id": 1239444179538739200, "created_at": "Mon Mar 16 06:51:34 +0000 2020", "full_text": "Y'all nigga’s was lazy before this corona shit gonna have y'all fat af."}
{"id": 1239444183422775296, "created_at": "Mon Mar 16 06:51:35 +0000 2020", "full_text": "More than $10 trillion has been spent on wars since 2001 but when it comes to getting Corona testing kits, preventive equipment and quarantine procedures-- we do not have enough.The  #neoworldorder is vile, violent and inhumane.\n#CoronavirusOutbreak #Corona"}
{"id": 1239444204217978885, "created_at": "Mon Mar 16 06:51:40 +0000 2020", "full_text": "With the low level of Mexican Covid19 and the rapidly exponentially growing infection in the USA 🇺🇸 , I’d expect Mexico 🇲🇽 to ask @realdonaldtrump  to hurry up building that wall."}
{"id": 1239444204507377671, "created_at": "Mon Mar 16 06:51:40 +0000 2020", "full_text": "Wtf is social distancing when you’re a nurse who caters to over 20 patients per day in a facility with over 200 people... I guess I’m still grateful for that job security."}
{"id": 1239444221721018369, "created_at": "Mon Mar 16 06:51:44 +0000 2020", "full_text": "Corona got y'all niggas wildin. Y'all got two weeks off and don't know how to act."}
{"id": 1239444225076289538, "created_at": "Mon Mar 16 06:51:45 +0000 2020", "full_text": "A truly special special person  in the Indigenous community has tested positive to Coronavirus. Its absolutely horrifying and saddening. As forecast our peoples are in the high risk group. And now this has occurred :/ people be careful, or you may just be next. This is no game.."}
