{"id": 1240503270331695106, "created_at": "Thu Mar 19 05:00:01 +0000 2020", "full_text": "ding #PennState #WeAreSocialDistancing #COVID19"}
{"id": 1240503274874245121, "created_at": "Thu Mar 19 05:00:02 +0000 2020", "full_text": "I need therapy cause miss corona is causing me emotional distress."}
{"id": 1240503278766456832, "created_at": "Thu Mar 19 05:00:03 +0000 2020", "full_text": "Thanks to #QuarantineLife I don’t have to be the one to cancel the plans to “catch up” that I agreed to! \n#Corona #QuarantineAndChill"}
{"id": 1240503282566664192, "created_at": "Thu Mar 19 05:00:04 +0000 2020", "full_text": "I’ve long said that we have the resources to clothe, feed, and house the world. We just choose not to.\n\nWe have the resources. We just have to be ok with a period of a lack of economic growth in order to do so. Just let that in. That’s what America is. #COVIDー19 #coronavirus"}
{"id": 1240503282914770945, "created_at": "Thu Mar 19 05:00:04 +0000 2020", "full_text": "Do people in China know they’re censored?"}
{"id": 1240503299289141251, "created_at": "Thu Mar 19 05:00:08 +0000 2020", "full_text": "\"I've been telling you to self-isolate for years\" - my anxiety \n#covid19australia #COVID19 #coronavirus #Anxiety #laughteristhebestmedicine #EXILE #WorkingFromHomeLife"}
{"id": 1240503316355973122, "created_at": "Thu Mar 19 05:00:12 +0000 2020", "full_text": "Stay hydrated, Stay SAFE! #SocialDistancing"}
{"id": 1240503341571952640, "created_at": "Thu Mar 19 05:00:18 +0000 2020", "full_text": "My dad out here saying that rasam’s protecting him from the coronavirus 😫"}
{"id": 1240503345321848832, "created_at": "Thu Mar 19 05:00:19 +0000 2020", "full_text": "Ordered takeout tonight from our 2nd favorite (the #1 fave is fully closed) local Chinese restaurant. Delicious meal made with love! Thank you to everyone staying open--and thank you especially to our Chinese American friends and community members! #COVID #CoronavirusPandemic"}
{"id": 1240503345443291136, "created_at": "Thu Mar 19 05:00:19 +0000 2020", "full_text": "Stay at home.  Stay safe.. stay healthy.. don't be selfish.. #COVID19"}
{"id": 1240503353911590912, "created_at": "Thu Mar 19 05:00:21 +0000 2020", "full_text": "My old coworker pissed me off earlier... basically sent me a message saying that he might’ve had corona back in January right before he quit. He was just informing me because he thought it was “funny” that they still had me working. Wtf kind of bullshit is that"}
{"id": 1240503358068269056, "created_at": "Thu Mar 19 05:00:22 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240503362287816704, "created_at": "Thu Mar 19 05:00:23 +0000 2020", "full_text": "Corona came from Iran but patient of Corona from Saudi Arabia died"}
{"id": 1240503383561207808, "created_at": "Thu Mar 19 05:00:28 +0000 2020", "full_text": "Both my will to work and to live will be cancelled due to COVID-19. Please know that I am monitoring this situation very closely to ensure the health and well-being of me"}
{"id": 1240503387889659904, "created_at": "Thu Mar 19 05:00:29 +0000 2020", "full_text": "Close the border NOW! @jacindaardern #COVID19"}
{"id": 1240503387931566080, "created_at": "Thu Mar 19 05:00:29 +0000 2020", "full_text": "⚡️⚡️All foreigners will be banned from entering Australia from tomorrow night.\n \nThe Prime Minister Scott Morrison has announced the enhanced border measures in response to the coronavirus outbreak.\n \nIt applies to all non-citizens and non-residents."}
{"id": 1240503392180375552, "created_at": "Thu Mar 19 05:00:30 +0000 2020", "full_text": "Two weeks of the coronavirus has made the capitalist on the their knees beggining for socialism bailouts from the government.  When Americans ask for health care or free colleges they call it socialism and unaffordable.  This $2.2  trillion went to pickup the capitalist \n#abt2020"}
{"id": 1240503412887879680, "created_at": "Thu Mar 19 05:00:35 +0000 2020", "full_text": "i love a good party as much as the next person but if i see another “fuck coronavirus” party flyer i’m going to lose my mind. SIT YALL ASSES DOWN! If we end up stuck in the house through the summer, past my birthday i’m gone be very pissed. SOCIAL DISTANCING, y’all slow or what?"}
{"id": 1240503416985538560, "created_at": "Thu Mar 19 05:00:36 +0000 2020", "full_text": "New idea: eugenics for the hoarders.\n\nIf we breed them out or just exterminate them then the supermarket and pharmacy shelves won’t be empty anymore. \n\n#panicbuying"}
{"id": 1240503421016342534, "created_at": "Thu Mar 19 05:00:37 +0000 2020", "full_text": "Not cutting my hair till this thing is over with #corona"}
{"id": 1240503425617604610, "created_at": "Thu Mar 19 05:00:38 +0000 2020", "full_text": "I think it's a wise, good thing these days that more of us pray. 🙏Pray that this evil viral outbreak fades away. That things will get much better for all us in our health than how they are right now.😇\nBecause less people are going to church on Sundays due to this damn outbreak!"}
{"id": 1240503429413441536, "created_at": "Thu Mar 19 05:00:39 +0000 2020", "full_text": "Latest Updates. March 18.Italy.\n*4207 new cases and 475 new deaths in Italy. \n*1084 new recoveries were also reported today.\n*COVID-19 has infected 2,629 health workers, more than twice the percentage in China.\nIn Bergamo,118 out of about 600 family doctors have been infected..."}
{"id": 1240503429488734209, "created_at": "Thu Mar 19 05:00:39 +0000 2020", "full_text": "Man, the first 6 months of marriage has been wild. 2 moves, plumbing issues, 2 parents with cancer, coronavirus, and an earthquake."}
{"id": 1240503446442323968, "created_at": "Thu Mar 19 05:00:43 +0000 2020", "full_text": "There have been a Lassa fever outbreak in Nigeria killing people in their numbers for a few years now. If not for our doctors risking their lives everyday to contain it...\n\nGod bless Nigeria health workers. \n\nP.S: The Lassa virus is 10x more dangerous than the corona virus."}
{"id": 1240503454503563266, "created_at": "Thu Mar 19 05:00:45 +0000 2020", "full_text": "I’m starting to get fatalistic; thinking about how maybe the choice to leave Japan happening at the same time as the COVID-19 pandemic has blessed and doomed me. If I hadn’t chosen to go, I would have kept putting off things I hurried to do before leaving. But I also thought ..."}
{"id": 1240503467145416704, "created_at": "Thu Mar 19 05:00:48 +0000 2020", "full_text": "Physical therapist, and not giving up against COVID-19."}
{"id": 1240503475676622852, "created_at": "Thu Mar 19 05:00:50 +0000 2020", "full_text": "The coronavirus is showing yall never took online summer classes and it shows."}
{"id": 1240503483863896065, "created_at": "Thu Mar 19 05:00:52 +0000 2020", "full_text": "This corona social distancing stuff really got me thinking about some impulsive decisions, like my hair 👀 i can find a pair of scissors in like three seconds"}
{"id": 1240503484002205700, "created_at": "Thu Mar 19 05:00:52 +0000 2020", "full_text": "Sad this is... we know the unconfirmed truth about the #coronavirus but It ain’t shit we can do about it if or when martial law kicks in."}
{"id": 1240503492885843968, "created_at": "Thu Mar 19 05:00:54 +0000 2020", "full_text": "Three volunteers in the U.S. have been injected with an experimental coronavirus vaccine. During the 28 day trial period they will be checked for side effects and have their blood tested to determine whether the vaccine is revving up their immune system."}
{"id": 1240503496572428288, "created_at": "Thu Mar 19 05:00:55 +0000 2020", "full_text": "I do declare tRump is quite literally ; Bat Shit Crazy!!! So, does he have this Corona Virus -19 from a bat or doesn't he???  It is all his fault, he says it is all about him all of the time. Shaking hands with so many people in his Golf Club. He finally got that part right."}
{"id": 1240503496744620032, "created_at": "Thu Mar 19 05:00:55 +0000 2020", "full_text": "mom feels like shit, i think she has corona"}
{"id": 1240503501240885248, "created_at": "Thu Mar 19 05:00:56 +0000 2020", "full_text": "If you use RPGs on hardcore, you deserve to get COVID19"}
{"id": 1240503505544261632, "created_at": "Thu Mar 19 05:00:57 +0000 2020", "full_text": "To the vulnerable \"please self isolate\" save yourself and others - We must flatten the curve. Enabling us to treat those who need urgent surgery for cancer. Otherwise we will have 1000s of non-covid-19 deaths to add to this disaster. @NHSMillion @GOVUK @nhsuhcw"}
{"id": 1240503509163765766, "created_at": "Thu Mar 19 05:00:58 +0000 2020", "full_text": "So what are you going to do about your Homeless Tent were people live in trash yes Calif got Covid-19, but your cities got other deadly diseases for yrs like Hepatitis, Typhus,Silicosis, were they die, now running scared because the rich getting Covid-19"}
{"id": 1240503526091964417, "created_at": "Thu Mar 19 05:01:02 +0000 2020", "full_text": "Corona....is the hot flavour of the day\nWish we follow the doctors advice,not panic unnecessarily\ndon't give self driven Gyan, remain calm&amp; clean, be aware of the surrounding,be helpful\nby following the guidelines my take it is🌺"}
{"id": 1240503526259752960, "created_at": "Thu Mar 19 05:01:02 +0000 2020", "full_text": "with social distancing, we may at long last eliminate the practice of holding doors open for other people"}
{"id": 1240503530022039552, "created_at": "Thu Mar 19 05:01:03 +0000 2020", "full_text": "I have been feeling sick these days yesterday I met doctor and all the symptoms were similar... doctor has doubt if I have corona pleading_facepleading_face"}
{"id": 1240503538867994625, "created_at": "Thu Mar 19 05:01:05 +0000 2020", "full_text": "No puedo ir a ver a mi nene por el Coronavirus y en la casa de mi nene todos los dias hay personas que no viven con el. 🤷🏽‍♂️🤦🏻‍♂️😡"}
{"id": 1240503547155922944, "created_at": "Thu Mar 19 05:01:07 +0000 2020", "full_text": "#coronavirus is a fake ass BUTCHHH"}
{"id": 1240503555879886848, "created_at": "Thu Mar 19 05:01:09 +0000 2020", "full_text": "hi im making a tinder account today. miss corona said i need to find someone"}
{"id": 1240503559579267077, "created_at": "Thu Mar 19 05:01:10 +0000 2020", "full_text": "Day 7 of quarantine: playing hacky sack with a marshmallow #coronavirus"}
{"id": 1240503563870060549, "created_at": "Thu Mar 19 05:01:11 +0000 2020", "full_text": "AMA Vic president says true number of cases likely to be 10x what we're seeing... So roughly 1500 cases in Vic ... social distancing is something we need to be practising, like,  now ...  #COVID2019AU"}
{"id": 1240503580278157312, "created_at": "Thu Mar 19 05:01:15 +0000 2020", "full_text": "It proven modern society can be easily blinded and manipulated by fear, the government just sees us as puppets, they literally don’t care unless it benefits them and the pandemic going on right shows what they can do"}
{"id": 1240503580773085184, "created_at": "Thu Mar 19 05:01:15 +0000 2020", "full_text": "(COVID-19) has killed 3000 people..crashed the stock market and gets nationwide 24/7 news coverage..\nStavation kills about 9 million every year.. never gets a mention in the media.. you know why??\nStarvation doesn’t affect the rich or wealthy 😕"}
{"id": 1240503584959213573, "created_at": "Thu Mar 19 05:01:16 +0000 2020", "full_text": "Wow @flySAA_US why aren’t you guys refunding Patricia her money back for canceling her flight due to Corona???  @METROFMSA"}
{"id": 1240503588788502528, "created_at": "Thu Mar 19 05:01:17 +0000 2020", "full_text": "We are totally about to be on lock down any day now... I need to make it back to the store and buy all the frozen foods and arbor mist (@DFLOOO ) 😭😭😭🤣"}
{"id": 1240503605855019008, "created_at": "Thu Mar 19 05:01:21 +0000 2020", "full_text": "Russian media manipulators interfere in U.S. politics. U.S. corporate media interferes in Chinese politics.  Both are modern echoes of the archetypal Voice of America.  China should consider responding in kind.  Gloves off."}
{"id": 1240503610196164609, "created_at": "Thu Mar 19 05:01:22 +0000 2020", "full_text": "The American president is sick all the time, too busy getting rid of his falses and humanity, like always. Nasty politics. Folks you got to save yourselves, the riches won't do it for you. #COVID19"}
{"id": 1240503618320527360, "created_at": "Thu Mar 19 05:01:24 +0000 2020", "full_text": "May corona virus si Lisbon. Noooooooo!!!!!"}
{"id": 1240503618354032640, "created_at": "Thu Mar 19 05:01:24 +0000 2020", "full_text": "This Covid-19 situation is not for people who are resistant to change. At this moment, every system has to change."}
{"id": 1240503630928719872, "created_at": "Thu Mar 19 05:01:27 +0000 2020", "full_text": "good for trump if he suspends foreclosures and evictions and give us money blah blah blah it’s the bare minimum the president of a country could do for its citizens during a pandemic. we are all just brainwashed to think capitalism is normal. do not applaud a fish for swimming."}
{"id": 1240503660695576578, "created_at": "Thu Mar 19 05:01:34 +0000 2020", "full_text": "I’m trying to convince my brother to go buy chips tomorrow but he doesn’t want too. #QuarantineLife"}
{"id": 1240503672737533952, "created_at": "Thu Mar 19 05:01:37 +0000 2020", "full_text": "Stay at home for your own security and your family security. Be safe ! Don’t take it easy .The more time we spend outside, the more time we lose to found a cure .Think about it ."}
{"id": 1240503673119113216, "created_at": "Thu Mar 19 05:01:37 +0000 2020", "full_text": "Instagram blocked me from cleaning my following list. Let me cleanse my life during this lockdown since I have the time to go through it, sheesh."}
{"id": 1240503676768120832, "created_at": "Thu Mar 19 05:01:38 +0000 2020", "full_text": "This outbreak will be really a natural selection between those who smart enough to take any necessary action to slowdown this outbreak for their well-being or even those around them vs those who egoistic and choose not using their brain while doing what they do."}
{"id": 1240503681067266051, "created_at": "Thu Mar 19 05:01:39 +0000 2020", "full_text": "Robbers grab 100,000 surgical masks at gunpoint as #Ukraine enters shutdown due to #COVID19. #Shops, #restaurants &amp; #transport facilities shut down as the country tightened restrictions to contain the spread of #coronavirus \n\n#CoronavirusPandemic #CoronavirusOutbreak #COVID2019"}
{"id": 1240503689758081029, "created_at": "Thu Mar 19 05:01:41 +0000 2020", "full_text": "oh cool just realized it’s like two weeks until my birthday and it’s likely i’ll just end up spending it alone cuz we in a GLOBAL PANDEMIC MY DUDES"}
{"id": 1240503714604957701, "created_at": "Thu Mar 19 05:01:47 +0000 2020", "full_text": "Sorry @EricTopol, but if we’re headed toward 🇮🇹 Italy numbers #coronavirus, then why are we not focused on securing beds, respirators, gearing up for 50k+ infections. Building up our healthcare capabilities instead of bailing out airlines or sending ppl checks? #COVID19"}
{"id": 1240503714613309440, "created_at": "Thu Mar 19 05:01:47 +0000 2020", "full_text": "Its different when u stayed home for fun, and for corona.. \noh the fear 📿 📿📿📿"}
{"id": 1240503715213250560, "created_at": "Thu Mar 19 05:01:47 +0000 2020", "full_text": "China shut down on Jan 23 and JUST NOW opening back up in March. Dawg we in this until at least May. 😭"}
{"id": 1240503736062980096, "created_at": "Thu Mar 19 05:01:52 +0000 2020", "full_text": "Imma fuck around and make a tiktok since we practicing social distancing"}
{"id": 1240503748239282182, "created_at": "Thu Mar 19 05:01:55 +0000 2020", "full_text": "How can you help beat #COVID19? Assume you are infected, and change your behavior to avoid transmitting it to others."}
{"id": 1240503748515913730, "created_at": "Thu Mar 19 05:01:55 +0000 2020", "full_text": "The real tragedy of all this coronavirus hysteria is that now we’re gonna have to wait longer for the Witcher season two"}
{"id": 1240503752580308993, "created_at": "Thu Mar 19 05:01:56 +0000 2020", "full_text": "3 people I know so far had to push back their weddings........corona really just ducking up everyone’s plans."}
{"id": 1240503757005369344, "created_at": "Thu Mar 19 05:01:57 +0000 2020", "full_text": "I hate that all the pics of corona look like some damn sour gummys"}
{"id": 1240503773342003201, "created_at": "Thu Mar 19 05:02:01 +0000 2020", "full_text": "Every time I hear a plane go over I let out a hushed “woah”. #covid19australia #coronavirus"}
{"id": 1240503778077376513, "created_at": "Thu Mar 19 05:02:02 +0000 2020", "full_text": "La raza más débil es la que duerme con bra, les va a dar coronavirus"}
{"id": 1240503790282969090, "created_at": "Thu Mar 19 05:02:05 +0000 2020", "full_text": "Social distancing yourself means staying home!!! What’s so hard to understand?"}
{"id": 1240503802727485444, "created_at": "Thu Mar 19 05:02:08 +0000 2020", "full_text": "I am hearing the if you get the Wuhan Corona Virus, and survive, then are retested, the test will pop positive.\n\nDoes anyone know if this is factual?"}
{"id": 1240503802865778694, "created_at": "Thu Mar 19 05:02:08 +0000 2020", "full_text": "They gone try to make everyone take this vaccine because of the Coronavirus and I'm not taking that shit. We don't know what's in it. How can you trust the government when they said the virus wasn't a big deal, but within 14 days the whole nation is shutting down."}
{"id": 1240503811195756544, "created_at": "Thu Mar 19 05:02:10 +0000 2020", "full_text": "Covid-19 is forcing the world over to have uncomfortable conversations.\nMuch of what's being talked about has been subject of daily concern by the practitioners in the peacebuilding sector advocating for #PeaceWorksBetter"}
{"id": 1240503819613556737, "created_at": "Thu Mar 19 05:02:12 +0000 2020", "full_text": "All I know is when it comes time for the lockdown, I’m gonna be rolling up the entire time 🤷🏽‍♂️"}
{"id": 1240503824067911681, "created_at": "Thu Mar 19 05:02:13 +0000 2020", "full_text": "Schools closing doesn't mean go and host play dates. Think, people!\n#SocialDistancing"}
{"id": 1240503828018954241, "created_at": "Thu Mar 19 05:02:14 +0000 2020", "full_text": "Wtf people are fucking panic buying and I haven’t even gotten home"}
{"id": 1240503832037044226, "created_at": "Thu Mar 19 05:02:15 +0000 2020", "full_text": "'Trump circuit breaker' happened one more time. Some Chinese people said: Once Trump speaks of 'Chinese virus',  'Trump circuit breaker' would be triggered. Everyone laughed. I pass this on to @realDonaldTrump"}
{"id": 1240503836260716544, "created_at": "Thu Mar 19 05:02:16 +0000 2020", "full_text": "So now we're #panicbuying chickens for eggs?! I'm all for backyard chickens &amp; have 6 myself, buying any animal without thought to proper housing, food and care is selfish and a commitment you'll have long after the craziness has ended.  #calmdown #COVID2019AU"}
{"id": 1240503836386549760, "created_at": "Thu Mar 19 05:02:16 +0000 2020", "full_text": "#Coronavirus triggers border shutdowns\n\nEuropean Union leaders agreed to restrict most travel into the continent in an unprecedented move aimed at slowing down the spread of the deadly coronavirus pandemic and curbing its effects on the bloc."}
{"id": 1240503840580853762, "created_at": "Thu Mar 19 05:02:17 +0000 2020", "full_text": "I ask that you put me in complete lockdown and that you scrub past social media as you can.\nI only care about communicating w/you outside of very simple things with family and fewer friends than nearly anyone."}
{"id": 1240503848923533313, "created_at": "Thu Mar 19 05:02:19 +0000 2020", "full_text": "Hate that I’m not gonna see a lot of my homies for a while because of corona man 😔"}
{"id": 1240503861741096965, "created_at": "Thu Mar 19 05:02:22 +0000 2020", "full_text": "Bridges? What? #AusPol #NSWPol #COVIDー19 #covid19australia #ausbiz #coronavirus"}
{"id": 1240503865818128384, "created_at": "Thu Mar 19 05:02:23 +0000 2020", "full_text": "yall spreading COVID19 around how about you spread ur COCKVID19 to me instead"}
{"id": 1240503878090711040, "created_at": "Thu Mar 19 05:02:26 +0000 2020", "full_text": "Too msny tourists traveling worldwide. The tourists are the main transmitters of viruses and diseases. All people don't have the same customs and don't eat the same foods. 🤔 #Coronavirus #CoronaOut #World"}
{"id": 1240503878229131264, "created_at": "Thu Mar 19 05:02:26 +0000 2020", "full_text": "I hate all of ur SB pics.......we are supposed to be SOCIAL DISTANCING u fools"}
{"id": 1240503878400917507, "created_at": "Thu Mar 19 05:02:26 +0000 2020", "full_text": "Hygiene is super important, but toilet paper isn't the answer here.\n\nBe compassionate, kind, loving. This is most definitely not the time to be selfish. Don't take more than you need. Keep your heart fully open and give others a chance to live too.\n\nThis time, be united.\n#COVID19"}
{"id": 1240503895056461824, "created_at": "Thu Mar 19 05:02:30 +0000 2020", "full_text": "#WuhanCoronavirus UN must End Veto Power of CHINA for making whole world under threat\n#EndChinaVetoPower"}
{"id": 1240503895316525056, "created_at": "Thu Mar 19 05:02:30 +0000 2020", "full_text": "The media needs to start comparing the death rate of the flu and the Coronavirus so everyone can calm down"}
{"id": 1240503911699660801, "created_at": "Thu Mar 19 05:02:34 +0000 2020", "full_text": "Te va a dar el coronavirus antes de que te dé yo, chialeeeee"}
{"id": 1240503911800340481, "created_at": "Thu Mar 19 05:02:34 +0000 2020", "full_text": "Why do I have a feeling that if this covid19 starts to increase in Lagos ehn, na everybody go come dey catch am🤔🤢😥\n#CoronaVirusUpdate"}
{"id": 1240503916669763584, "created_at": "Thu Mar 19 05:02:35 +0000 2020", "full_text": "My mom is making my sister, grandma AND me drink vinocur because of covid-19-"}
{"id": 1240503924534046720, "created_at": "Thu Mar 19 05:02:37 +0000 2020", "full_text": "Brahminical Patriarchy.\nCorona virus.\nModi-Shah-RSS.\n\nWhich one is responsible for the poor being denied a seat in positions of power?"}
{"id": 1240508198546632705, "created_at": "Thu Mar 19 05:19:36 +0000 2020", "full_text": "Lockdown means catching up on my video game backlog.  Hey @BrianFargo - Is that yer face, or are ya walkin' backwards?!"}
{"id": 1240508207182663684, "created_at": "Thu Mar 19 05:19:38 +0000 2020", "full_text": "I was thinking of going to the Launchpad Arcadian this Saturday but I don't think I want to be in the same area of a bunch of sweaty gamers with this corona everywhere. Welp...maybe next time I guess"}
{"id": 1240508223787950081, "created_at": "Thu Mar 19 05:19:42 +0000 2020", "full_text": "Everyone's joining @houseparty! The amount of times I've tried to get people on it... Look who needs the app now! #wfh #covid19"}
{"id": 1240508231933243392, "created_at": "Thu Mar 19 05:19:44 +0000 2020", "full_text": "My mom said she wanted to be a Lego master, then said she didn’t know that being a lego master took a lot of work, now she wants a lego shirt when the corona virus pandemic is over.... she literally came up with all this in 5min #Quarantine #LosAngelesLockdown"}
{"id": 1240508236362645509, "created_at": "Thu Mar 19 05:19:45 +0000 2020", "full_text": "#Millennials #coronavirus\n“(The Chinese) know ‘#woke-ness’ is our Achilles heel. They know they can control us with it and that any conversation in this country, no matter how serious, can be shut down instantly by somebody saying ‘racism’.” @TuckerCarlson"}
{"id": 1240508253278072834, "created_at": "Thu Mar 19 05:19:49 +0000 2020", "full_text": "All the pass gathering spot lock down due to corona. But in up too many lines out side of banks and post offices for  ADHAR CARD make aur corraction.\nI fail to understand is govt. Care less our people.\n@umashankarsingh .@vinodkapri @yadavakhilesh @ShayarImran @UrmileshJ"}
{"id": 1240508261251473408, "created_at": "Thu Mar 19 05:19:51 +0000 2020", "full_text": "New habit: check expiration date on stuff I buy from groceries and also ask myself if I can make it last this year. #COVID19"}
{"id": 1240508261574598656, "created_at": "Thu Mar 19 05:19:51 +0000 2020", "full_text": "Perth Archbishop Timothy Costelloe SDB has today released a Pastoral Letter in which he addresses a heartfelt appeal to Catholics, to prayerfully and respectfully adhere to the decisions of the Church regarding COVID-19 health precautions."}
{"id": 1240508269958959105, "created_at": "Thu Mar 19 05:19:53 +0000 2020", "full_text": "oh no a girl got sent home for suspected covid-19... i hope shes ok :(("}
{"id": 1240508278326452224, "created_at": "Thu Mar 19 05:19:55 +0000 2020", "full_text": "Thanks to the Corona dumb virus🦠 Im not allowed to go out🖕\nHow can I hoe around if Im locked in my house?🙄\n\n(Jk is a joke😂🙄)"}
{"id": 1240508282877489157, "created_at": "Thu Mar 19 05:19:56 +0000 2020", "full_text": "BREAKING: my nuts caught CORONAVIRUS!"}
{"id": 1240508286623002625, "created_at": "Thu Mar 19 05:19:57 +0000 2020", "full_text": "The Doug Russell Show Coronavirus Shut-In Movie Bracket - ROUND 3 VOTING - In the Cecil B. Demille Region, which is the best movie?"}
{"id": 1240508303085461504, "created_at": "Thu Mar 19 05:20:01 +0000 2020", "full_text": "Hon'ble Prime Minister Shri @narendramodi ji will address the nation at 8 pm tonight.  You all must listen to this important address related to prevention of corona virus.\n #IndiaFightsCorona"}
{"id": 1240508311650406402, "created_at": "Thu Mar 19 05:20:03 +0000 2020", "full_text": "In this times of #coronavirus #socialdistancing it's clear access to high-speed, affordable internet is not a luxury. #Remotelearning #remoteworking all need internet. @SafaricomPLC @AIRTEL_KE @FaibaJTL please lower costs &amp; raise speeds @MoICTKenya @EduMinKenya @StateHouseKenya"}
{"id": 1240508311654608896, "created_at": "Thu Mar 19 05:20:03 +0000 2020", "full_text": "We’ll cease to know peace when local Christians contract the Corona Virus and recover from it."}
{"id": 1240508315945152512, "created_at": "Thu Mar 19 05:20:04 +0000 2020", "full_text": "Fuck this coronavirus. Everything be shutting down."}
{"id": 1240508320663756800, "created_at": "Thu Mar 19 05:20:05 +0000 2020", "full_text": "Stupid fucks saying young people will survive the #COVID19, y'all know even if you recover, the virus attacks your testicles to irreparable damage? \n\nStay home FFS"}
{"id": 1240508324023582722, "created_at": "Thu Mar 19 05:20:06 +0000 2020", "full_text": "Amongst this whole Coronavirus panic, I literally just tripped balls on the beach today and became one with the universe and water. No worries about the world. All I had to do was just make sure I washed my hands once I got back to the hotel room 😂"}
{"id": 1240508332663857152, "created_at": "Thu Mar 19 05:20:08 +0000 2020", "full_text": "So, are Names of our brothers and sisters from the other end gonna be like 'owekyamura john corona'?"}
{"id": 1240508337130631168, "created_at": "Thu Mar 19 05:20:09 +0000 2020", "full_text": "Given this Govt's track record of managing emergencies, if a lock-down is declared tonight at 8, we all better find our bunkers. We may not survive this."}
{"id": 1240508345464655873, "created_at": "Thu Mar 19 05:20:11 +0000 2020", "full_text": "Sensex tanks 2,150 points to trade below 26,750, Nifty below 7,850 as #coronavirus cases rise; all sectors deep in the red"}
{"id": 1240508365995823105, "created_at": "Thu Mar 19 05:20:16 +0000 2020", "full_text": "Try to stay away from Coronavirus. The gathering of 50 people will be far from that place. When using sneezing, use handkerchief or tissue paper on the face. Always wash your hands with soap.#coronavirus"}
{"id": 1240508374967410688, "created_at": "Thu Mar 19 05:20:18 +0000 2020", "full_text": "United Nations: The #COVID19 #pandemic will significantly increase global unemployment, pushing up to nearly 25 million more people out of work.\n\n#CoronaVirusUpdates \n#CoronavirusOutbreak"}
{"id": 1240508383419142144, "created_at": "Thu Mar 19 05:20:20 +0000 2020", "full_text": "Insomnia is more common post-Corona than Pre-Corona."}
{"id": 1240508387088973825, "created_at": "Thu Mar 19 05:20:21 +0000 2020", "full_text": "So did No Touchy Face SmartBand™ stop the coronavirus yet? 😬"}
{"id": 1240508387068182528, "created_at": "Thu Mar 19 05:20:21 +0000 2020", "full_text": "Fairly certain I’m one of the only office buildings in MD not closed due to COVID-19 (boss thinks it’s a hoax)\n \n*Me today, cleaning with Clorox*\n\nMy coworker: “you’re cleaning again?” Considering you don’t social distance or wash your damn hands, yeah I am"}
{"id": 1240508399772520448, "created_at": "Thu Mar 19 05:20:24 +0000 2020", "full_text": "No harm in going out for a run or bike ride just make sure you are wearing mask and not shaking hands with fellow Runnr :)\n#coronavirus #WearMask"}
{"id": 1240508400166789125, "created_at": "Thu Mar 19 05:20:24 +0000 2020", "full_text": "What's with all the Malaysian Chinese racist covid19 voice clips being forwarded on whatsapp"}
{"id": 1240508420664356865, "created_at": "Thu Mar 19 05:20:29 +0000 2020", "full_text": "In Response to Mr. Gates request for a National Tracking System For COVID-19, We would like to open up our Identification Platform for use! With the ability to scan ID's on demand, and being powered by Tableau, we feel confident in being able to help! @BillGates @gatesfoundation"}
{"id": 1240508420798574594, "created_at": "Thu Mar 19 05:20:29 +0000 2020", "full_text": "Any chance someone will joke about 2020 with two rolls of toilet paper for zeroes?  #coronavirus"}
{"id": 1240508425009795073, "created_at": "Thu Mar 19 05:20:30 +0000 2020", "full_text": "The only reason Donald Trump is calling this pandemic a Chinese virus is because he probably can’t spell coronavirus and he’s a racist pig."}
{"id": 1240508433381515265, "created_at": "Thu Mar 19 05:20:32 +0000 2020", "full_text": "And yet, through it all, my 🐇 is the one I'm worried about the most. Front and center in this pandemic. Things were barely afloat before, and now the ship is truly sinking. Praying for his safety and the safety of all my other friends who are battling this horrible disease 🙏🏻"}
{"id": 1240508433478156288, "created_at": "Thu Mar 19 05:20:32 +0000 2020", "full_text": "ok first coronavirus now michigan has a high risk of a tornado. the world is NOT HAPPY."}
{"id": 1240508441833152518, "created_at": "Thu Mar 19 05:20:34 +0000 2020", "full_text": "This Corona Virus is a Nasty Piece of Work; It's One Two Three and you're Out. Folks take extra care Boost your Immune System and do stay away from People Period; We don't know who has got it, Continue to practice good Hygiene and wear your Face Mask"}
{"id": 1240508445884919808, "created_at": "Thu Mar 19 05:20:35 +0000 2020", "full_text": "This is not what we meant by the roaring 20s! Can we have our wish back?? #COVID19 #Roaring20s"}
{"id": 1240508450229997569, "created_at": "Thu Mar 19 05:20:36 +0000 2020", "full_text": "Govt mulling up to Rs 120 billion rescue for aviation sector as coronavirus takes toll on airlines: Report - Business News \nFirst ask airlines to waive off cancellation charges.Airlines charging sometimes 100%.why govt handing aviation /telcos with kid gloves. Govt aiding corrupt"}
{"id": 1240508454244057089, "created_at": "Thu Mar 19 05:20:37 +0000 2020", "full_text": "Whatever it is, we somehow still need China"}
{"id": 1240508462867476480, "created_at": "Thu Mar 19 05:20:39 +0000 2020", "full_text": "█▓▒░Asiannewshub ®░▒▓█\n\n#CoronaVirusUpdates\n\n#BREAKING: Most of the 254 Indian pilgrims &amp; students stranded in #Iran, who have tested positive for #COVID  are from #JammuAndKashmir and Ladakh union territories \n\n#coronapocolypse #QuarantineLife"}
{"id": 1240508470996107265, "created_at": "Thu Mar 19 05:20:41 +0000 2020", "full_text": "Can we talk about something other than #CoronavirusPandemic #COVID19 for a while, please??? So, do y'all eat the half popped corn kernels at the bottom of the bag, or no?"}
{"id": 1240508475333136384, "created_at": "Thu Mar 19 05:20:42 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1240508475484131328, "created_at": "Thu Mar 19 05:20:42 +0000 2020", "full_text": "Humanity is Mother Earth’s lethal virus and this #coronavirus her vaccine. Be kind to her when this is all over - treat her as your elderly mother. #HelpuHenFfrind"}
{"id": 1240508508673642496, "created_at": "Thu Mar 19 05:20:50 +0000 2020", "full_text": "If needed, ready to work after office hours as volunteer to serve COVID-19 patient in an around Delhi NCR."}
{"id": 1240508508816068609, "created_at": "Thu Mar 19 05:20:50 +0000 2020", "full_text": "#FlattenTheCurve !!Act now !"}
{"id": 1240508517422948353, "created_at": "Thu Mar 19 05:20:52 +0000 2020", "full_text": "Hi @BorisJohnson, will you continue to pledge UK support to ensure @WHO @DrTedros have the funds to tackle #COVID19? I hope @DFID_UK will pledge more ££ to meet the USD $675 million urgently required. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1240508525769412608, "created_at": "Thu Mar 19 05:20:54 +0000 2020", "full_text": "Philippine President Rodrigo Duterte will be working under a doctor's medical supervision after being exposed to Covid-19 - GMA News"}
{"id": 1240508525953961986, "created_at": "Thu Mar 19 05:20:54 +0000 2020", "full_text": "Finally got a confirmation from someone, The doctor Covid-19"}
{"id": 1240508534091063296, "created_at": "Thu Mar 19 05:20:56 +0000 2020", "full_text": "#PebblesSHOCK: Fellow Nigerians! We and our Sister Media @Denisaurus_UK like to ask your TYRANT @Mbuhari &amp; Son @ProfOsinbajo some very salient Questions on #COVID-19. Why did it take you this long to Close Borders against this infectious disease? Could it be to justify STEALING!"}
{"id": 1240508538163564544, "created_at": "Thu Mar 19 05:20:57 +0000 2020", "full_text": "New Zealand is closing our borders as of 11:59pm tonight! \n\nOnly NZ citizens and residents allowed back in the country! \n\nWe have plenty of food &amp; supplies so please stop hoarding. Our trucks can’t get stocks to shops fast enough!\n\nBe safe and be smart! #COVID19"}
{"id": 1240508546493689856, "created_at": "Thu Mar 19 05:20:59 +0000 2020", "full_text": "So gunman to Wah Mek dem vex to intense. Diss corona ya"}
{"id": 1240508546996932609, "created_at": "Thu Mar 19 05:20:59 +0000 2020", "full_text": "Day 5 of social distancing: Got bored, I never thought of putting my dick between my closed thighs"}
{"id": 1240508550935445505, "created_at": "Thu Mar 19 05:21:00 +0000 2020", "full_text": "The Doug Russell Show Coronavirus Shut-In Movie Bracket - ROUND 3 VOTING - In the Meryl Streep Region, which is the best movie?"}
{"id": 1240508559311245315, "created_at": "Thu Mar 19 05:21:02 +0000 2020", "full_text": "Buying ps4 and games  in 2020 was the best investment I’ve ever done,who would’ve thought that this corona thing will brought us to some longass hiatus from college"}
{"id": 1240508563598069760, "created_at": "Thu Mar 19 05:21:03 +0000 2020", "full_text": "How on earth does Belinda deal with social distancing? Rocky, NOW IS THE TIME TO SELF-ISOLATE IN YOUR SHED and produce the latest mastercrap! @dadwroteaporno #LoveInTheTimeOfCorona #belindablinked #belinkers #billfromhr"}
{"id": 1240508572162818048, "created_at": "Thu Mar 19 05:21:05 +0000 2020", "full_text": "Trapped tourists: how is the coronavirus affecting travels?\nDo you know anyone who is trapped and how are they doing?\n#ThursdayThoughts\n#COVID19\n#LockDownKenya"}
{"id": 1240508605545111552, "created_at": "Thu Mar 19 05:21:13 +0000 2020", "full_text": "Keep getting your money and save it up whall the world is being shut down so when this Corona virus pass you can ball out and have fun when you come out"}
{"id": 1240508609328447488, "created_at": "Thu Mar 19 05:21:14 +0000 2020", "full_text": "This Viral outbreak shouldn't be left to the federal govt alone...atleast all states should have well equipped isolation facilities by now..so let us begin to ask our state Governors? how prepared are you for the outbreak in your state?"}
{"id": 1240508613824659456, "created_at": "Thu Mar 19 05:21:15 +0000 2020", "full_text": "Me: *anxious about the pandemic and all the plans it ruined*\n\nHusband: I’m not anxious about it. I’m sorry you are, anything I can do to help?\n\n~later~\n\nHusband: we have to fix the sheets they give me anxiety when they’re crumpled\n\nMe: so the sheets... not the pandemic.... gotcha"}
{"id": 1240508622032928768, "created_at": "Thu Mar 19 05:21:17 +0000 2020", "full_text": "#coronavirus China on Thursday reported no new domestic cases of the coronavirus for the first time since it started recording them in January, but recorded a spike in infections imported from abroad. #COVID19 #pandemic #infectiousdisease #travelalert #china"}
{"id": 1240508630744600577, "created_at": "Thu Mar 19 05:21:19 +0000 2020", "full_text": "I’d like to point out that I’m rationing out my last few dollars during this pandemic, meanwhile CEOs and executives are planning vacations and buying new properties. \n\nWhat’s wrong with America?"}
{"id": 1240508634687098885, "created_at": "Thu Mar 19 05:21:20 +0000 2020", "full_text": "Ya que me de coronavirus pls"}
{"id": 1240508643369340928, "created_at": "Thu Mar 19 05:21:22 +0000 2020", "full_text": "i need to rearrange my shelf and my messy ass collections during this lockdown but I'm SO Lazy sobs"}
{"id": 1240508647454543872, "created_at": "Thu Mar 19 05:21:23 +0000 2020", "full_text": "Just finished writing a board report about all the great stuff Writers SA achieved in the month of February. A bizarre (though uplifting) temporal exercise now that the only info that cuts through anywhere is the pandemic"}
{"id": 1240508672574402560, "created_at": "Thu Mar 19 05:21:29 +0000 2020", "full_text": "Trapped tourists: how is the coronavirus affecting travels?\nDo you know anyone who is trapped and how are they doing?\n#ThursdayThoughts\n#COVID19\n#LockDownKenya"}
{"id": 1240508681143431168, "created_at": "Thu Mar 19 05:21:31 +0000 2020", "full_text": "No traffic 🙄  naye this corona. Only cute ladies along the roads ...."}
{"id": 1240508693545914370, "created_at": "Thu Mar 19 05:21:34 +0000 2020", "full_text": "My mum has really been panicking, since she heard that COVID-19 is now in Ekiti."}
{"id": 1240508697425498112, "created_at": "Thu Mar 19 05:21:35 +0000 2020", "full_text": "we had 9 baristas working this morning and we had to send one home bc he was sick AND WE STILL ARE NOT CLOSING. @Starbucks is always so proud about all the benefits they provide for their partners, but aren’t doing anything for them during this pandemic?? what’s it going to take?"}
{"id": 1240508701989122050, "created_at": "Thu Mar 19 05:21:36 +0000 2020", "full_text": "Just went on a date... corona works in mysterious ways"}
{"id": 1240508706057531394, "created_at": "Thu Mar 19 05:21:37 +0000 2020", "full_text": "espirrei agora sera se estou com corona"}
{"id": 1240508710574669824, "created_at": "Thu Mar 19 05:21:38 +0000 2020", "full_text": "This bitch really said “if you got the coronavirus just stop having it.” I’ve never been so weak"}
{"id": 1240508714525876229, "created_at": "Thu Mar 19 05:21:39 +0000 2020", "full_text": "Bruh this Quarantine shit is finally starting to hit me.The Grocery store and walking the dog ain't fun enough for me.😂😂 #COVID19 #CoronavirusOutbreak"}
{"id": 1240508722696163328, "created_at": "Thu Mar 19 05:21:41 +0000 2020", "full_text": "COVID-based reclassification of major characters in the 2020 campaign:\n\nMitch McConnell: this NPC is now a socialist paladin\n\nElon Musk: remains chaotic evil, now an epidemiologist \n\nVanessa Hudgens: character being phased out\n\nGal Gadot: re-rolling all stats, now a level 1 Bard"}
{"id": 1240508726701932545, "created_at": "Thu Mar 19 05:21:42 +0000 2020", "full_text": "Why da fuck is everybody so pissed of by those American kids on a spring brake \nThey don't have a clue about Corona and how could they\nThey don't have a fucking clue that there are some other countries on this planet beside States and that's not their entire fault\n#COVID19 #USA"}
{"id": 1240508735468048385, "created_at": "Thu Mar 19 05:21:44 +0000 2020", "full_text": "Everyone’s testing positive for corona and the only thing I’ve tested positive for is being a dumbass"}
{"id": 1240508735526785026, "created_at": "Thu Mar 19 05:21:44 +0000 2020", "full_text": "Lo bueno del COVID-19 es que me puedo ir en jeans y polo a la oficina"}
{"id": 1240508739674755073, "created_at": "Thu Mar 19 05:21:45 +0000 2020", "full_text": "This whole corona thing is like being a young kid with young siblings at bath time. We’re all in it together."}
{"id": 1240508747895558145, "created_at": "Thu Mar 19 05:21:47 +0000 2020", "full_text": "Karnataka sets up Rs 200-cr fund to fight coronavirus"}
{"id": 1240508748214476803, "created_at": "Thu Mar 19 05:21:47 +0000 2020", "full_text": "Man se pusieron re densos con la cuarentena de mierda no puedo ni salir a la esquina que en mi casa me dicen si te vas acá no vuelvas hasta que se termine el corona virus"}
{"id": 1240508756594573312, "created_at": "Thu Mar 19 05:21:49 +0000 2020", "full_text": "Day 2 working from home. Feel I should be drawing physics triangles on my calculator and doing pythagoras theorem calculations.\n#COVID2019 #coronavirus #studyleave #WorkingFromHomeLife #gcses2020"}
{"id": 1240508765218246662, "created_at": "Thu Mar 19 05:21:51 +0000 2020", "full_text": "Coronavirus wasn't around when Obama was president"}
{"id": 1240508769005527040, "created_at": "Thu Mar 19 05:21:52 +0000 2020", "full_text": "If your response to #COVID19 is “maybe it’s good that people are dying, now Earth can heal” instead of “this just goes to show that the problem isn’t human existence; it’s that capitalist systems are inherently destructive” you’re not an environmentalist you just hate poor people"}
{"id": 1240508781915713538, "created_at": "Thu Mar 19 05:21:55 +0000 2020", "full_text": "Caught the covid-69 \nHorny virus"}
{"id": 1240508785766150146, "created_at": "Thu Mar 19 05:21:56 +0000 2020", "full_text": "Just play d  corona song me General"}
{"id": 1240508789888929792, "created_at": "Thu Mar 19 05:21:57 +0000 2020", "full_text": "So now that we've taken every Chinese student and tourist possible since the #coronavirus outbreak, we're taking the safety measure of shutting our country to tourists.... Fucking joke @ScottMorrisonMP. On us."}
{"id": 1240508794263736320, "created_at": "Thu Mar 19 05:21:58 +0000 2020", "full_text": "Ya no me pregunten nada. El caso es que hay que tomarse esto del coronavirus en serio."}
{"id": 1240508814857654274, "created_at": "Thu Mar 19 05:22:03 +0000 2020", "full_text": "due to another heartbreak and episode of me being a stupid fucking bitch I will be leaving social media and hopefully catching covid19"}
{"id": 1240508815071571968, "created_at": "Thu Mar 19 05:22:03 +0000 2020", "full_text": "me vs not being able to go in and see my therapist lady and my specialist bc of corona. lmfaoooo i can’t wait to fall deeper into the depths of depression"}
{"id": 1240508815356776448, "created_at": "Thu Mar 19 05:22:03 +0000 2020", "full_text": "fuck corona why the fuck ALL I WANTED TO DO WAS MEET MY BEST FRIEND N GO TO MY FIRST CONCERT I HATE THE UNIVERSE 😐😔 even if it doesnt get cancelled which it will, i might get stuck in sydney if we can even fly out I'M SO SAD N MAD"}
{"id": 1240508823439376384, "created_at": "Thu Mar 19 05:22:05 +0000 2020", "full_text": "Si el Coronavirus no nos mata, el gobierno si lo hará."}
{"id": 1240508827788660736, "created_at": "Thu Mar 19 05:22:06 +0000 2020", "full_text": "Everybody should be watching THE ROVER right now. That film called it re China and global collapse. I don't mind the latter but the former remind me of the Borg on Star Trek. If the Left isn't cautious about this they do it to themselves. Peace &amp; love just doesn't work."}
{"id": 1240508852698669056, "created_at": "Thu Mar 19 05:22:12 +0000 2020", "full_text": "Malaysian never aware until they become one of the victim. #corona"}
{"id": 1240508857371308032, "created_at": "Thu Mar 19 05:22:13 +0000 2020", "full_text": "Subscribe to Quami Mickey on YouTube and get updated on the COVID-19\n\n #StayAtHomeChallenge"}
{"id": 1240508860697378816, "created_at": "Thu Mar 19 05:22:14 +0000 2020", "full_text": "So we panic buying alcohol today right ??!!"}
{"id": 1240508861355823104, "created_at": "Thu Mar 19 05:22:14 +0000 2020", "full_text": "I’ve been in denial for a while about how scary this pandemic truly is but tonight my anxiety is off the charts lmao yay"}
{"id": 1240508869824012288, "created_at": "Thu Mar 19 05:22:16 +0000 2020", "full_text": "when this coronavirus ends, i'm getting inked"}
{"id": 1240508878120316928, "created_at": "Thu Mar 19 05:22:18 +0000 2020", "full_text": "This corona shit the best thing to happen for the homies we all hopped on the Minecraft server."}
{"id": 1240508882302070784, "created_at": "Thu Mar 19 05:22:19 +0000 2020", "full_text": "Its scary to see what desperate people will do. To all people who maintain calm; avoid panic buying, dont steal sanitizer and mask, respect social distance etc. Youre the real mvp."}
{"id": 1240508882398654464, "created_at": "Thu Mar 19 05:22:19 +0000 2020", "full_text": "The scientific term for the #ChineseVirus is #COVID2019 . That doesn't mean that we cannot call if by the former. The truth is that it originated in China &amp; it's Communist government witheld the truth from it's own citizens &amp; the world. I agree with @realDonaldTrump . 😑👍🏻"}
{"id": 1240508890426437632, "created_at": "Thu Mar 19 05:22:21 +0000 2020", "full_text": "Models have it predicted that 80% of world population will get corona. Key is to get it before everyone does, so hospital staff and bed is available.Or wait till a cure is developed. If we are lucky a vaccine will be developed before we get it #COVID19 For now #StaySafeStayHome"}
{"id": 1240508907182841856, "created_at": "Thu Mar 19 05:22:25 +0000 2020", "full_text": "Apparently I’m not the only person who bakes when stressed. The store is completely out of yeast. #SocialDistancing #iminthemoodforbakedgoods"}
{"id": 1240508923804696578, "created_at": "Thu Mar 19 05:22:29 +0000 2020", "full_text": "social distancing got me wondering: how does one make a mix tape in 2020?"}
{"id": 1240508928338862080, "created_at": "Thu Mar 19 05:22:30 +0000 2020", "full_text": "Lockdown crisis: bf and puppies are asleep on the couch, the remote is somewhere underneath them, GoT has been playing for 13 hours. Send help. #COVID19 #StaySafeStayHome"}
{"id": 1240508932474294277, "created_at": "Thu Mar 19 05:22:31 +0000 2020", "full_text": "It’s nearly 10:30pm and my 7 yr old daughter is up watching jaguars eat crocodiles on Nat Geo. #QuarantineLife @C_Kaliszewski"}
{"id": 1240508941278294016, "created_at": "Thu Mar 19 05:22:33 +0000 2020", "full_text": "Day 4 in quarantine: I snuck out and now I’m listening to bad bunny and crying #the only thing corona is killing is the Vibe"}
{"id": 1240508949604044800, "created_at": "Thu Mar 19 05:22:35 +0000 2020", "full_text": "Don't stock up for Corona, stock up for locusts. Ile njaa itatushika when the virus decipates.....🥺🥺🥺"}
{"id": 1240508961746563077, "created_at": "Thu Mar 19 05:22:38 +0000 2020", "full_text": "I had a dream peaches had corona and tried giving it to me and showed up to my house and attacked me 😭😭 I wanna cry"}
{"id": 1240508961863974912, "created_at": "Thu Mar 19 05:22:38 +0000 2020", "full_text": "Okay let’s be real... who invited corona to the party?!?"}
{"id": 1240508966272208902, "created_at": "Thu Mar 19 05:22:39 +0000 2020", "full_text": "just look up for any video about allah then ask ur self is he the real god ?is he the one who can portecting us from  #coronavirus? are we really need him now?"}
{"id": 1240508970151940096, "created_at": "Thu Mar 19 05:22:40 +0000 2020", "full_text": "\"No asuma que usted no se va a infectar, preparese como si asi lo fuese\" \ndijo el Director General del World Health Organization antes de dar a conocer el Plan \"Solidarity Trials.\" Les comento de que se trata mas adelante. \n#COVID19 #MoreLatinosInNews #Survivor40 #health"}
{"id": 1240508978599284737, "created_at": "Thu Mar 19 05:22:42 +0000 2020", "full_text": "Aldine Isd its not safe to return to school the corona virus its still spreading all over the state"}
{"id": 1240508978678792192, "created_at": "Thu Mar 19 05:22:42 +0000 2020", "full_text": "extending my birthday til end of the month bc i did NOT sign up to have it in the midst of a global pandemic"}
{"id": 1240508983137484800, "created_at": "Thu Mar 19 05:22:43 +0000 2020", "full_text": "Social distancing has turned me into a borderline alcoholic"}
{"id": 1240508983208599552, "created_at": "Thu Mar 19 05:22:43 +0000 2020", "full_text": "Um there’s a confirmed covid-19 case in my hometown"}
{"id": 1240508987113500674, "created_at": "Thu Mar 19 05:22:44 +0000 2020", "full_text": "As Novel coronavirus threat looms large, the government today tighten the measures to prevent the spread of the deadly virus."}
{"id": 1240508991391723520, "created_at": "Thu Mar 19 05:22:45 +0000 2020", "full_text": "do not attack asians for covid-19."}
{"id": 1240509003911880706, "created_at": "Thu Mar 19 05:22:48 +0000 2020", "full_text": "Something very strange is going on with the numbers. \n\n1. China says no new cases\n2. People are running scenarios saying 10m-100m dead\n3. Italy is in chaos but deaths are leveling out\n4. Korea, China &amp; Singapore are back to normal in 6-8 weeks?\n\nNone of this adds up. #coronavirus"}
{"id": 1240509012203974659, "created_at": "Thu Mar 19 05:22:50 +0000 2020", "full_text": "Suddenly suddenly Buhari is not sick anymore, no more flying to the UK like a bird🤣🤣🤣 #COVID19 #CoronaVirusUpdate #StayAtHomeChallenge"}
{"id": 1240509020374351872, "created_at": "Thu Mar 19 05:22:52 +0000 2020", "full_text": "#pandemic stay where u are ride it out, don’t bring it home in Canada"}
{"id": 1240509020999487488, "created_at": "Thu Mar 19 05:22:52 +0000 2020", "full_text": "I got all the weed &amp; food I need for this “lock down” 😂✌🏾"}
{"id": 1240509029090091009, "created_at": "Thu Mar 19 05:22:54 +0000 2020", "full_text": "The way i panic buying pcs"}
{"id": 1240509033146126336, "created_at": "Thu Mar 19 05:22:55 +0000 2020", "full_text": "Paren con tanto pánico al #COVID19"}
{"id": 1240509050086756353, "created_at": "Thu Mar 19 05:22:59 +0000 2020", "full_text": "Lisbon got corona virus! 🥺"}
{"id": 1240509050103750656, "created_at": "Thu Mar 19 05:22:59 +0000 2020", "full_text": "#NarendraModi  Sir,\nToday I am the most high risk person in India. #COVID19\nWhat is the safety/security for me and my family?\n#Biomedicalwaste.\nWe are working not for salary only, we are working to serve the Nation."}
{"id": 1240509054021140480, "created_at": "Thu Mar 19 05:23:00 +0000 2020", "full_text": "If the coronavirus DID NOT exist at all this year, would you still celebrate your birthday (if it was this month or the next) with your best friends even if it means something special to your life?"}
{"id": 1240509075147743232, "created_at": "Thu Mar 19 05:23:05 +0000 2020", "full_text": "These are extremely tough words from the nation's central bank boss Dr Philip Lowe.\"The coronavirus is first &amp; foremost a very major public health problem. But it has also become a major economic problem, which is having deep ramifications for financial systems around the world\"."}
{"id": 1240509083205033985, "created_at": "Thu Mar 19 05:23:07 +0000 2020", "full_text": "..coronavirus has already disrupted the supply chain of large segments, essentials for Industries to function &amp; even consumers for their daily needs. What are we actually making in India ??...#COVID2019 #MakeInIndia #SME"}
{"id": 1240509087600775168, "created_at": "Thu Mar 19 05:23:08 +0000 2020", "full_text": "My boyfriend told me to quit my job and go back to school so I can become a dental hygienist and the day after I sent in my fafsa a pandemic breaks out.. lmaoooo I don’t want the world to end now 🤣🤣🤣🤣🤣🤣🤣 I’m getting my life together God"}
{"id": 1240509091656503297, "created_at": "Thu Mar 19 05:23:09 +0000 2020", "full_text": "\"Social distancing\" should also apply to WhatsApp forwards #COVID"}
{"id": 1240509091874623489, "created_at": "Thu Mar 19 05:23:09 +0000 2020", "full_text": "what show do I binge for corona spring break"}
{"id": 1240509100456316928, "created_at": "Thu Mar 19 05:23:11 +0000 2020", "full_text": "Outbreak is an awful movie"}
{"id": 1240509104491098112, "created_at": "Thu Mar 19 05:23:12 +0000 2020", "full_text": "Corona virus  ki"}
{"id": 1240509104747171840, "created_at": "Thu Mar 19 05:23:12 +0000 2020", "full_text": "Youths and adolescents are wired for social rewards and are willing to risk their health and well-being for social opportunities. This is why they're on #SpringBreak despite the #coronavirus outbreak. Spring break  2020 is not entirely on those kids. We failed to keep them safe."}
{"id": 1240509116973383680, "created_at": "Thu Mar 19 05:23:15 +0000 2020", "full_text": "Lol i just thought about it, corona probably gone have them cedar point lines short af 🙌🏽"}
{"id": 1240509121159290882, "created_at": "Thu Mar 19 05:23:16 +0000 2020", "full_text": "For next few days my TL will be mostly about covid19 updates &amp; my rants about my work. I dont think i can update any fic or delulu during this crisis. Feel free to mute or unfollow.\n\nPs: If Yuya decide to answer my question pls tell me."}
{"id": 1240509121410953218, "created_at": "Thu Mar 19 05:23:16 +0000 2020", "full_text": "If you’ve ever used a beauty blender, you’re immune to corona"}
{"id": 1240509121465470976, "created_at": "Thu Mar 19 05:23:16 +0000 2020", "full_text": "Someone: why aren't you replying to my texts?\n\nMe: social distancing bro :)\n\nThey: that's not how it-\n\nMe: yep bye"}
{"id": 1240509125471145984, "created_at": "Thu Mar 19 05:23:17 +0000 2020", "full_text": "McDonalds is still gonna be open tmrw. And i’m still gonna go to work. And i’m still gonna be high risk for Coronavirus bc i have diabetes. So if I die, pls play 2000’s rock at my funeral 🥺"}
{"id": 1240509125731246080, "created_at": "Thu Mar 19 05:23:17 +0000 2020", "full_text": "Whoever’s mom is forwarding my mom corona info can you stopppp"}
{"id": 1240509133532659713, "created_at": "Thu Mar 19 05:23:19 +0000 2020", "full_text": "This corona virus shit getting serious and life to short man if we got be beef or ever fell out I wanna say  fuck you from the bottom of my heart 😂💯"}
{"id": 1240509146346262530, "created_at": "Thu Mar 19 05:23:22 +0000 2020", "full_text": "What I realised from being outside yesterday is that,\nIn kenya, because I live here can't talk about other countries, Corona is a class virus.\nUpper and middle class is quarantined but your fav mama mboga and fundi are still out there. Going on as usual. \nTafakari hayo. Please."}
{"id": 1240509146778271745, "created_at": "Thu Mar 19 05:23:22 +0000 2020", "full_text": "Australia's Qantas Airways will stop all international flights from late March until at least end of May - it has also asked two-thirds of its employees to go leave after the Australian Govt told citizens not to travel overseas due to the coronavirus - 160 planes will be grounded"}
{"id": 1240509154898386944, "created_at": "Thu Mar 19 05:23:24 +0000 2020", "full_text": "Coronavirus!\nNow the virus become a challenge for world, leading in war and defeating the science."}
{"id": 1240509159184814080, "created_at": "Thu Mar 19 05:23:25 +0000 2020", "full_text": "That feeling when you can't even pick up healthy women when you're a healthy man during a pandemic."}
{"id": 1240509179762262018, "created_at": "Thu Mar 19 05:23:30 +0000 2020", "full_text": "Corona virus kando...\n\nWhat do men really gain from sucking pussy ? 😹😹\n\nGoodmorning"}
{"id": 1240509188117151744, "created_at": "Thu Mar 19 05:23:32 +0000 2020", "full_text": "Holding a passenger who is about to travel abroad for a suitable quarantine period will be a feasible solution to aliviate the spread of #COVID19 in the #world . If someone is curious \"why corona didn't come to #lka directly from #China \", this could be one of the biggest reasons"}
{"id": 1240509192353402880, "created_at": "Thu Mar 19 05:23:33 +0000 2020", "full_text": "What is FEMA doing? According to Jen Johnson - this is our 9/11. @fema should be deploying resources into the field for #coronavirus #COVID19"}
{"id": 1240509205574025216, "created_at": "Thu Mar 19 05:23:36 +0000 2020", "full_text": "Mi primer tweet va a ser, CORONAVIRUS LA RE CONCHA DE TU MADRE"}
{"id": 1240509226012815360, "created_at": "Thu Mar 19 05:23:41 +0000 2020", "full_text": "Send a prayer up for Kevin Durant👌🏾🙏🏾 #Quarantine #CoronavirusOutbreak #COVID19 is real"}
{"id": 1240509234753736705, "created_at": "Thu Mar 19 05:23:43 +0000 2020", "full_text": "Even if you will not be infected with COVID-19, it will definitely affect you. Or should I say it has already started affecting us?"}
{"id": 1240509246921273344, "created_at": "Thu Mar 19 05:23:46 +0000 2020", "full_text": "Lol once COVID gets coughed into the air, it can stay suspended there for up to 3-4 hours, you could potentially get crop dusted by Rona."}
{"id": 1240509247219273728, "created_at": "Thu Mar 19 05:23:46 +0000 2020", "full_text": "it only took a worldwide pandemic for me and my roommate to finally spend some bro time together lol"}
{"id": 1240509251165933568, "created_at": "Thu Mar 19 05:23:47 +0000 2020", "full_text": "#coronavirus #Nifty #Sensex #zeeBusiness @AnilSinghvi_ .....Japanese flu drug appears ‘effective’ in coronavirus treatment in Chinese clinical trials...Drug Name is Avigan...."}
{"id": 1240509255628668928, "created_at": "Thu Mar 19 05:23:48 +0000 2020", "full_text": "There are many jokes going around and I know that we like to try to make light of the situation but at the end of the day this is a pandemic that is rapidly changing that we do not have any defense against and medical professionals are working hard to assist,"}
{"id": 1240509259625811969, "created_at": "Thu Mar 19 05:23:49 +0000 2020", "full_text": "Finally the days, when my parents want me to play Pubg only..\n#StaySafeStayHome \n#coronavirusindia"}
{"id": 1240509263723683840, "created_at": "Thu Mar 19 05:23:50 +0000 2020", "full_text": "Stay safe!\n#corona #paedemic"}
{"id": 1240509272267452418, "created_at": "Thu Mar 19 05:23:52 +0000 2020", "full_text": "We went to pick up our food from Mattie’s tonight (because thanks to this panic shit it’s hard to grocery shop) and there were a whole table of what appeared to be 16-18 year old boys who wouldn’t stop staring."}
{"id": 1240509276399054853, "created_at": "Thu Mar 19 05:23:53 +0000 2020", "full_text": "I was social distancing before it was a global trend smh"}
{"id": 1240509284875563008, "created_at": "Thu Mar 19 05:23:55 +0000 2020", "full_text": "May be #kiranbedi can talk to corona in #Sanskrit !!"}
{"id": 1240509289137135616, "created_at": "Thu Mar 19 05:23:56 +0000 2020", "full_text": "If this corona virus fucks up my chances of getting my degree and actually having a career and not being this year I’m literally going to fucking Die"}
{"id": 1240509297399922688, "created_at": "Thu Mar 19 05:23:58 +0000 2020", "full_text": "We join our Country in the prevention of the spread of the #COVID19.\nAvoid touching the soft parts of your body(eyes,mouth,nose) before Washing your hands with Clean Water and Soap. Also avoid Engaging in the will be illegal public gatherings as your health  comes first."}
{"id": 1240509287060758529, "created_at": "Thu Mar 19 05:23:56 +0000 2020", "full_text": "(1 of 2): JUST SAY NO:  I'm not a fan of officials around the country shutting down elections because of the Wuhan virus... if we can keep grocery stores open, we can have elections; call me skeptical, but I think there's some shenanigans ...."}
{"id": 1240509314101579778, "created_at": "Thu Mar 19 05:24:02 +0000 2020", "full_text": "Corona stuff is getting pretty scary serious around here"}
{"id": 1240509326797819904, "created_at": "Thu Mar 19 05:24:05 +0000 2020", "full_text": "Breaking: China has sent 300 doctors and nurses to Italy in a move to help a racist European country combat the dreaded #CoronavirusPandemic . Strangely. #CoronaVirusUpdate"}
{"id": 1240509330992005120, "created_at": "Thu Mar 19 05:24:06 +0000 2020", "full_text": "Lockdown day 3: Class starts in a little over 6 hours and I’m still awake. I just wanna play PoE"}
{"id": 1240509343969280001, "created_at": "Thu Mar 19 05:24:09 +0000 2020", "full_text": "I sure hope hydroxychloroquine is the miracle drug we need right now for Coronavirus. Such promising information going around the world right now about it. I hate to be pessimistic, so, I will be optimistic for once. This medication can be easily got, and can PERHAPS save lives."}
{"id": 1240509347634937857, "created_at": "Thu Mar 19 05:24:10 +0000 2020", "full_text": "We are going to have a huge lockdown baby boom across the world in 9-10 months from now"}
{"id": 1240509347672649729, "created_at": "Thu Mar 19 05:24:10 +0000 2020", "full_text": "I want my old life back 😔 this corona shit getting scary"}
{"id": 1240509360305917957, "created_at": "Thu Mar 19 05:24:13 +0000 2020", "full_text": "You would think the coronavirus outbreak would motivate me more to draw and finish my projects, but I unfortunately still have to go to work since I work in the grocery store.\n\nOther than that, please be careful during this time."}
{"id": 1240509360331243521, "created_at": "Thu Mar 19 05:24:13 +0000 2020", "full_text": "just wait till this Covid mf turns 21"}
{"id": 1240509368585592832, "created_at": "Thu Mar 19 05:24:15 +0000 2020", "full_text": "I pray for the Nurses and Doctors and other healthcare professionals that are helping with the COVID-19 Virus.\nYou’ll are the ones who’re being put at risk everyday trying to help save others!\nYour commitment &amp; bravery hasn’t gone unnoticed.\n🤞🏽🙏🏽"}
{"id": 1240509385606156288, "created_at": "Thu Mar 19 05:24:19 +0000 2020", "full_text": "There are aliens on earth it’s China....."}
{"id": 1240509389607448576, "created_at": "Thu Mar 19 05:24:20 +0000 2020", "full_text": "Can't sleep! Thanks #COVID19"}
{"id": 1240509389531779072, "created_at": "Thu Mar 19 05:24:20 +0000 2020", "full_text": "Who all are still going to their work place apart from Medical staff, Bankers, Pilots, Medical &amp; a very few local shops?? #hatsoff to them #COVID #StaySafeStayHome"}
{"id": 1240509393738903553, "created_at": "Thu Mar 19 05:24:21 +0000 2020", "full_text": "People should give us that Corona Wikidi post bar analysis"}
{"id": 1240509394154119168, "created_at": "Thu Mar 19 05:24:21 +0000 2020", "full_text": "Ok, so once this whole pandemic has run its course...how will we know its over?   And will corona become the norm like annual flu?"}
{"id": 1240509398050635776, "created_at": "Thu Mar 19 05:24:22 +0000 2020", "full_text": "Corona gonna get cured before I get a win in warzone"}
{"id": 1240509406611156992, "created_at": "Thu Mar 19 05:24:24 +0000 2020", "full_text": "New Corona Virus Skit Dropping tomorrow 🤘🏾"}
{"id": 1240509406716067840, "created_at": "Thu Mar 19 05:24:24 +0000 2020", "full_text": "\"Social Distancing\" aint shit to an introvert 🥳"}
{"id": 1240509415117242368, "created_at": "Thu Mar 19 05:24:26 +0000 2020", "full_text": "You have the only chance in your life to save the world lying at home in front of the TV and lap top. Don't screw this up.\n#covid19 #coronavirus #SelfIsolation #savetheworld #CoronavirusPandemic"}
{"id": 1240509419349110784, "created_at": "Thu Mar 19 05:24:27 +0000 2020", "full_text": "It's not first time when Italy and china harming India. The only difference is this time they r screwing whole world not just India."}
{"id": 1240509423140798464, "created_at": "Thu Mar 19 05:24:28 +0000 2020", "full_text": "Everyone is complaining about the lockdown, here i am sipping on a nice cup of a coffee and indulging in a good book with my sanity still in tact 😉"}
{"id": 1240509427343437824, "created_at": "Thu Mar 19 05:24:29 +0000 2020", "full_text": "#Coronavirus Situation demands we must look after those fellow citizens/neighbours  who are dependent on daily earnings for their livelyhood.#lovethyneighbor"}
{"id": 1240509427419144192, "created_at": "Thu Mar 19 05:24:29 +0000 2020", "full_text": "For the first time yesterday Wednesday it is reported China had no new domestic Corona infection... All 34 cases are imported.. @BBC\n\nSo inawezekana kabisa"}
{"id": 1240509457181917184, "created_at": "Thu Mar 19 05:24:36 +0000 2020", "full_text": "Tbh I been wanting to stay away from large groups of people since before the coronavirus.. people are crazy &amp; you never know their motives"}
{"id": 1240509465008488450, "created_at": "Thu Mar 19 05:24:38 +0000 2020", "full_text": "we may be in the middle of a pandemic, but men are still trash, and dont you ever forget it!"}
{"id": 1240509481940742145, "created_at": "Thu Mar 19 05:24:42 +0000 2020", "full_text": "#CoronaVirusChallenge #Coronavirus Quien tiene la culpa de que el #CoronaVirusChile se haya expandido tanto en tan poco tiempo? #NadaSobra"}
{"id": 1240509486332182529, "created_at": "Thu Mar 19 05:24:43 +0000 2020", "full_text": "This plan was drawn up in 1992, after the fall of the Soviet Union. The division of spoils was described thus: “Russia would get Alaska and parts of Canada. China would get the lower 48 states, with other countries invited in for ‘looting rights.’"}
{"id": 1240509498424324096, "created_at": "Thu Mar 19 05:24:46 +0000 2020", "full_text": "I still see people throwing birthday parties and just get togethers in the IG Stories I just watched like...that’s not the point of #SocialDistancing at all."}
{"id": 1240509503180660737, "created_at": "Thu Mar 19 05:24:47 +0000 2020", "full_text": "Truth is, this quarantine doesn’t have shit on me. I was raised by strict traditional Mexicans. I’ve been on lockdown 🤷🏽‍♀️"}
{"id": 1240509506829901824, "created_at": "Thu Mar 19 05:24:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240513755441659904, "created_at": "Thu Mar 19 05:41:41 +0000 2020", "full_text": "Son una broma las medidas preventivas que se están tomando en Mexico por el coronavirus"}
{"id": 1240513755970060288, "created_at": "Thu Mar 19 05:41:41 +0000 2020", "full_text": "The way people are panic buying is like all the Food is going to be finished by Friday 😂"}
{"id": 1240513768611864576, "created_at": "Thu Mar 19 05:41:44 +0000 2020", "full_text": "Lo que ha traído este coronavirus es retos y challenges en todas las redes sociales"}
{"id": 1240513785238093824, "created_at": "Thu Mar 19 05:41:48 +0000 2020", "full_text": "The most courageous leader to take on Modi, Shah &amp; RSS directly without sidestepping like Arvind Kejriwal is @RahulGandhi \n\nHe is the only one who dares to directly question Modi on economy, Corona virus, petrol price etc. without mincing words"}
{"id": 1240513785380528128, "created_at": "Thu Mar 19 05:41:48 +0000 2020", "full_text": "if companies cared about their customers they wouldn’t put them at risk by keeping their business open to the public !! during a PANDEMIC !!"}
{"id": 1240513793664278529, "created_at": "Thu Mar 19 05:41:50 +0000 2020", "full_text": "I caught a stomach virus and I’m rotting on the inside. Anyway I told my family and my sister looked petrified and asked if it’s the same as corona 😂"}
{"id": 1240513806125551619, "created_at": "Thu Mar 19 05:41:53 +0000 2020", "full_text": "Airlines - do better: Board/deplane by row, keeping passengers at a distance. Empower FAs to manage passengers better. When we raised this, the #Qantas FA said 'if you wanted social distancing, you shouldn't be on a flight.'  Wish we weren't during #COVID19Aus Airlines, help out."}
{"id": 1240513806268108802, "created_at": "Thu Mar 19 05:41:53 +0000 2020", "full_text": "Can we maintain social distancing even after we find its cure? #covidindia #selfquarantine"}
{"id": 1240513810214965249, "created_at": "Thu Mar 19 05:41:54 +0000 2020", "full_text": "Hospital adminstration should take lead by not posting high risk medical employees(employees with know history of diabetes or other comorbidities) in OPDs and ICUs as these employees are prone to getting infected with COVID-19.\n\nSafety saves..\n@SyedAbidShah \n@listenshahid"}
{"id": 1240513810798174208, "created_at": "Thu Mar 19 05:41:54 +0000 2020", "full_text": "How is America the last country to get corona while at the same time being one of the worst to handle it."}
{"id": 1240513814493147137, "created_at": "Thu Mar 19 05:41:55 +0000 2020", "full_text": "Coronavirus Test Lab : \n\nThe lab test facility only available at these medical institutes in UTTAR PRADESH :\n\nKing's George Medical University, Lucknow\n\nInstitute of Medical Sciences, Banaras University, Varanasi\n\nJawaharlal Nehru Medical College, AMU Aligarh #COVID2019india"}
{"id": 1240513820977590272, "created_at": "Thu Mar 19 05:41:57 +0000 2020", "full_text": "the covid-19 virus is part of coronavirus family. the membrane is relatively sensitive to heat.\n\nmama be like: binilad sa araw lahat ng gamit sa bahay, including kami ng kapatid ko.\n\n~charoooot, keep safe everyone!"}
{"id": 1240513831798894592, "created_at": "Thu Mar 19 05:41:59 +0000 2020", "full_text": "Kevin Durant having Covid-19 is taking that iso-ball game in real life."}
{"id": 1240513839864508416, "created_at": "Thu Mar 19 05:42:01 +0000 2020", "full_text": "Thinking the Corona virus will be over in two weeks is just like hoping the exam you didnt study for is A."}
{"id": 1240513843962376193, "created_at": "Thu Mar 19 05:42:02 +0000 2020", "full_text": "The US numbers are in The green for recovery of the CoronaVirus. That is great news!!!"}
{"id": 1240513844205641728, "created_at": "Thu Mar 19 05:42:02 +0000 2020", "full_text": "My brother and I got our parents a japanese bidet for christmas and he got me Pandemic Legacy. \n\nWe are now working as remote fortune tellers, pls DM for details."}
{"id": 1240513852330012673, "created_at": "Thu Mar 19 05:42:04 +0000 2020", "full_text": "is the corona a glorified flu or not"}
{"id": 1240513852367704064, "created_at": "Thu Mar 19 05:42:04 +0000 2020", "full_text": "Best thing about COVID quarantine so far: my wife is getting super into Dragon Quest XI. She is -really- good at it, especially finding the hidden chests in the nooks and/or crannies. \n#QuarantineLife #gaming #DragonQuest"}
{"id": 1240513865038721025, "created_at": "Thu Mar 19 05:42:07 +0000 2020", "full_text": "At the point of social distancing where I showed my mom the Eric Andre Show"}
{"id": 1240513865063870465, "created_at": "Thu Mar 19 05:42:07 +0000 2020", "full_text": "(January) Me: I think I might finally be in a place where I can be more social\n\n(February) Appendicitis: bitch you thought\n\n(March) #COVIDー19: HOLD MY BEER"}
{"id": 1240513865236000771, "created_at": "Thu Mar 19 05:42:07 +0000 2020", "full_text": "You see people in the US siding with China, out them, shame them, and be afraid of them."}
{"id": 1240513869413363715, "created_at": "Thu Mar 19 05:42:08 +0000 2020", "full_text": "Being a responsible citizen we must not encourage panic mode at any case. We shd ensure precautionary measures with an eye on rumour mongers. Self isolation shd be given priority to contain the outbreak any person if effected shd voluntarily come forward and 1/2"}
{"id": 1240513869669437445, "created_at": "Thu Mar 19 05:42:08 +0000 2020", "full_text": "Tomorrow is in your hands, so please stay home. Please stay safe."}
{"id": 1240513873196638208, "created_at": "Thu Mar 19 05:42:09 +0000 2020", "full_text": "Schools closed on account of Coronavirus should not call staff to school. It is unacceptable. Govts must ensure it."}
{"id": 1240513873523781632, "created_at": "Thu Mar 19 05:42:09 +0000 2020", "full_text": "Honestly pissed off I have chronic fucking asthma, need my emergency inhaler every fucking week, and if I get covid 19 I’m most likely going to die and people are literally out and about not giving a fuck. I can honestly say I’m scared for me life"}
{"id": 1240513877583880192, "created_at": "Thu Mar 19 05:42:10 +0000 2020", "full_text": "After successfully canceling Liverpool's title, Arsenal's worst ever league performance and postponing the finals of IOE, DEAR CORONA, you've full rights to kill me 😬😉"}
{"id": 1240513898350026757, "created_at": "Thu Mar 19 05:42:15 +0000 2020", "full_text": "If the weed man say he got that new Corona Kush 😂😂😂😂😂😂"}
{"id": 1240513907220832257, "created_at": "Thu Mar 19 05:42:17 +0000 2020", "full_text": "my two love languages are physical touch and words of affirmation so this whole staying home alone thing isn’t rlly working out, coronavirus is canceled starting right f’ing now"}
{"id": 1240513910995734529, "created_at": "Thu Mar 19 05:42:18 +0000 2020", "full_text": "Got another news from my colleague today, sign letter offer and customer actually positive covid. Please guys be careful 😭 And to bankers out there, please take care of yourself and avoid meeting customer at this moment 🙏🏻"}
{"id": 1240513915286585345, "created_at": "Thu Mar 19 05:42:19 +0000 2020", "full_text": "MEDIA FOR THE LAST 2 MONTHS: \"THE CHINESE WUHAN VIRUS IS A PANDEMIC...\"\n\nPRESIDENT TRUMP: \"THE CHINESE WUHAN VIRUS....\"\n\nMEDIA: \"THAT'S RACIST!\""}
{"id": 1240513928062480384, "created_at": "Thu Mar 19 05:42:22 +0000 2020", "full_text": "China lied,\nPeople died,\nThe media took\nChina's side."}
{"id": 1240513936643903490, "created_at": "Thu Mar 19 05:42:24 +0000 2020", "full_text": "Also don't immediately believe what china tells you about the good news in their country about #coronavirus, considering it's made by the communists there, may not even be true."}
{"id": 1240513936757272576, "created_at": "Thu Mar 19 05:42:24 +0000 2020", "full_text": "And he said 5G was launched in China. Lol.... He had no idea that 5g has been in Top city's in US for a while now... The symptoms should have started in the US first then."}
{"id": 1240513953072967681, "created_at": "Thu Mar 19 05:42:28 +0000 2020", "full_text": "To my Malayasian moots, is Malaysia on a lockdown situation?"}
{"id": 1240513953194807296, "created_at": "Thu Mar 19 05:42:28 +0000 2020", "full_text": "just bc there’s a pandemic doesn’t mean u should text ur ex !!!"}
{"id": 1240513953299492864, "created_at": "Thu Mar 19 05:42:28 +0000 2020", "full_text": "#ClimateChange #climatechangehoax #GretaThunberg #Election2020 \n\nUN &amp; people spend so much time on climate change doomsday - Shouting at world leaders etc ..\n\nBut no one has guts to stop #WetMarkets selling exotic live animals as food in China ..\n\nCorona is Real wake up call"}
{"id": 1240513957229707265, "created_at": "Thu Mar 19 05:42:29 +0000 2020", "full_text": "Hoy me toca ir a trabajar. Y me pregunto de que ha servido el confinamiento de mi familia de estos dias... #ConfinamentCatalunya #ConfinamentCatalunyaYA #COVID19 #quefacilestomardecisionesdesdeelsofadecasa #CierreTotal #CierreDeEmpresasNOImprescindibles"}
{"id": 1240513957540044800, "created_at": "Thu Mar 19 05:42:29 +0000 2020", "full_text": "just because younger people aren’t likely to die from coronavirus doesn’t mean they can’t get it all 😐 stay inside and stop being a stupid ass bicth"}
{"id": 1240513961725808640, "created_at": "Thu Mar 19 05:42:30 +0000 2020", "full_text": "What kind of asshole shows up to an ER to deny covid19?!??"}
{"id": 1240513969808461824, "created_at": "Thu Mar 19 05:42:32 +0000 2020", "full_text": "Some kid that I’ve never spoken, msgs anything before sent me a message so I said hey and he immediately sent “link up”. Like hi sir were in the middle of a pandemic and ion even know you... also it’s 140am and again ion even know you."}
{"id": 1240513974099116032, "created_at": "Thu Mar 19 05:42:33 +0000 2020", "full_text": "Please, stop making this pandemic about your religion."}
{"id": 1240513978339446784, "created_at": "Thu Mar 19 05:42:34 +0000 2020", "full_text": "Maharashtra CM. Shri.@OfficeofUT and health minister shri.@rajeshtope11  sir doing very good job and also fight against #coronavirus .. We are happy that we got   apla manus (Amcha CM)"}
{"id": 1240513986795319296, "created_at": "Thu Mar 19 05:42:36 +0000 2020", "full_text": "My kidneys are going to fail after this coronavirus is over"}
{"id": 1240513986925408258, "created_at": "Thu Mar 19 05:42:36 +0000 2020", "full_text": "So everyone is saying China lied or whatever but don’t even realize their own government lies to them everyday too lmao"}
{"id": 1240513999109849089, "created_at": "Thu Mar 19 05:42:39 +0000 2020", "full_text": "Technically we’re living that one movie five feet apart but instead of five feet it’s six bc of the whole social  distancing thing"}
{"id": 1240513999168581632, "created_at": "Thu Mar 19 05:42:39 +0000 2020", "full_text": "#COVID19 just shows us how ordinary religious beliefs are."}
{"id": 1240514011847782400, "created_at": "Thu Mar 19 05:42:42 +0000 2020", "full_text": "Just wanna tweet a quick shoutout to the virus. Dear COVID19 you stupid ugly annoying bitch, I hope your time on this earth ends as soon as humanly possible XOXO FUCK YOU"}
{"id": 1240514012040790016, "created_at": "Thu Mar 19 05:42:42 +0000 2020", "full_text": "Here's a thing. If Sanders is truly for the people, as he clearly has no chance, he should drop out and donate all remaining campaign millions to those affected by COVID-19."}
{"id": 1240514024799907840, "created_at": "Thu Mar 19 05:42:45 +0000 2020", "full_text": "Quite a bit of good news out today in this fight against COVID19"}
{"id": 1240514053761642496, "created_at": "Thu Mar 19 05:42:52 +0000 2020", "full_text": "So I’m hearing New Orleans is going on lockdown tomorrow???? Sick to my stomach"}
{"id": 1240514061986492418, "created_at": "Thu Mar 19 05:42:54 +0000 2020", "full_text": "All this COVID-19 mess made me even want to get my MPH more and work in health policy"}
{"id": 1240514062234116096, "created_at": "Thu Mar 19 05:42:54 +0000 2020", "full_text": "Corona virus is injection no 2 of pak economy injection no has already has injected 19 moths ego 25 June 2018"}
{"id": 1240514078868516866, "created_at": "Thu Mar 19 05:42:58 +0000 2020", "full_text": "When a crisis comes you know who really loves you and has your back.\n#coronavirus"}
{"id": 1240514108652433408, "created_at": "Thu Mar 19 05:43:05 +0000 2020", "full_text": "Uyyy ya me re pinta el flechazo, la hora de la boludez y empiezo a tirar twits re infectados de corona virus"}
{"id": 1240514116487393280, "created_at": "Thu Mar 19 05:43:07 +0000 2020", "full_text": "We're China having 34 new cases and only goes to show that we are going to have to shut down stuff for longer than anticipated to beat this virus just some quarantine themselves and go back out in public then they catch it because the other one that originally had it did not"}
{"id": 1240514120652402690, "created_at": "Thu Mar 19 05:43:08 +0000 2020", "full_text": "There is an enormous power struggle going on behind the curtain [of China's Communist Party]” between Xi Jinping &amp; Jiang Zemin… \nXi Jinping “knows that his power is slipping if he can’t control the coronavirus.\""}
{"id": 1240514121235345408, "created_at": "Thu Mar 19 05:43:08 +0000 2020", "full_text": "Your third @ is your corona and chill partner."}
{"id": 1240514124905361408, "created_at": "Thu Mar 19 05:43:09 +0000 2020", "full_text": "Taxi drivers wondering where did the commuters go they don’t know who to fight because of this corona virus"}
{"id": 1240514125064581120, "created_at": "Thu Mar 19 05:43:09 +0000 2020", "full_text": "AO-92 U/V 3/18- 0501z (social distancing and isolation time-\nperfect for amateur radio)\nThank you\nVE7AFV (I think) Peter? (plz confirm)\nKN6DBC my good neighbor Ed\nand WA8ZID Russell\n\nand right after...\n40m FT8\nCT7ACG Portugal -thank you Colin\nnice, thanks all!\n73 \nCraig\nN6RSX"}
{"id": 1240514125274337280, "created_at": "Thu Mar 19 05:43:09 +0000 2020", "full_text": "Why is our Idiot-in-Chief calling it the Chinese Wuhan virus? Is I trying to shed some of his blame onto the Chinese?"}
{"id": 1240514129154039809, "created_at": "Thu Mar 19 05:43:10 +0000 2020", "full_text": "This corona virus serious ooo!!!"}
{"id": 1240514129594429440, "created_at": "Thu Mar 19 05:43:10 +0000 2020", "full_text": "akala ko ncov lang may virus ngayon"}
{"id": 1240514133696499713, "created_at": "Thu Mar 19 05:43:11 +0000 2020", "full_text": "ac is so close i can almost taste it,,,, after tomorrow,,,, feel free 2 lock down aus!"}
{"id": 1240514137551253509, "created_at": "Thu Mar 19 05:43:12 +0000 2020", "full_text": "Imagine if most of the Corona cases were brought by other Africans. Most of you would be up in arms using violence to get rid of them but, because it Europeans all of a sudden people are as quite as church mice. Y’all are funny"}
{"id": 1240514137790259200, "created_at": "Thu Mar 19 05:43:12 +0000 2020", "full_text": "Why are there relatively so few coronavirus cases in India, the second largest country in the world?🤷🏻‍♀️Their population is four times the USA yet they have less than 200 cases while the USA has almost 9,500.🤔"}
{"id": 1240514145822429187, "created_at": "Thu Mar 19 05:43:14 +0000 2020", "full_text": "Today @lucy_alp and I did all of Just Dance 2 in one go. That’s 44 dances. 4 hours of dancing. Who said social distancing wouldn’t be fun."}
{"id": 1240514154064117760, "created_at": "Thu Mar 19 05:43:16 +0000 2020", "full_text": "Amazing! The RBA has used its emergency powers to drop the cash rate by a further 25bp - cash rate now at 0.25%. \n\nGet in touch with us today about our obligation free refinance check.\n\n#RBA #refinance #COVID19 #cashflow #obligationfree #Australia"}
{"id": 1240514162624802816, "created_at": "Thu Mar 19 05:43:18 +0000 2020", "full_text": "So yea my dick burn I might have corona"}
{"id": 1240514167414669312, "created_at": "Thu Mar 19 05:43:19 +0000 2020", "full_text": "God is GOOD.\n\nIn pandemic or in normalcy, God is GOOD to us.\n\nAlways and in All ways."}
{"id": 1240514175572553728, "created_at": "Thu Mar 19 05:43:21 +0000 2020", "full_text": "so basically saturday night i started having a lot of tightness in my chest and then it got worse tuesday night and all of wednesday i struggled to breath and i couldnt really take deep breaths at all and ik that’s a symptom of the coronavirus and i’m just so scared y’all like"}
{"id": 1240514191984820225, "created_at": "Thu Mar 19 05:43:25 +0000 2020", "full_text": "New York City is in a serious health crisis due to the #coronavirus Let’s recall #NewYorkers how we shutdown more than 10 hospitals to favor developers @NYGovCuomo @NYCMayor @MikeBloomberg"}
{"id": 1240514200629198853, "created_at": "Thu Mar 19 05:43:27 +0000 2020", "full_text": "I wonder what @Banksy14 has to say about the #corona /current situation.."}
{"id": 1240514204819288065, "created_at": "Thu Mar 19 05:43:28 +0000 2020", "full_text": "#COVID-19\nDespite the lockdown and no visitors in kashmir since the abrogation of #Article370 authorities couldnt check few handful of individuals travelling from abroad or from the other states in kashmir. How can we believe there has been only one patient that they skip?"}
{"id": 1240514208623513601, "created_at": "Thu Mar 19 05:43:29 +0000 2020", "full_text": "I really thankful to all Tamil news channels on behalf of tamilnadu people for creating awareness on new corona virus since from March10 till now keeping debate on virus to clear doubts of people.\n@sumanthraman @PTTVOnlineNews @karthickselvaa @GunasekaranMu \n@news7tamil \n@"}
{"id": 1240514217016344576, "created_at": "Thu Mar 19 05:43:31 +0000 2020", "full_text": "just stop education and make us push back school til fall and we just start new school years in january and go til november then we have 3 month vacations in perfect timing for the holidays (summer) which kinda makes sense #CloseTheSchools #SchoolsClosure #coronavirus #Covid_19"}
{"id": 1240514217473478656, "created_at": "Thu Mar 19 05:43:31 +0000 2020", "full_text": "Anyone have any extra graphics card for pc? My gpu decided to die a week before the tournament and around this corona shiz were we be getting lockdown."}
{"id": 1240514217578573824, "created_at": "Thu Mar 19 05:43:31 +0000 2020", "full_text": "📍 SAFE FROM CORONA SO FAR. That includes from the beer. piss water."}
{"id": 1240514225623138310, "created_at": "Thu Mar 19 05:43:33 +0000 2020", "full_text": "I wonder if being a smoker is a preexisting condition for COVID-19"}
{"id": 1240514242211536897, "created_at": "Thu Mar 19 05:43:37 +0000 2020", "full_text": "Hi sir @KTRTRS Everybody who gave holidays to  #Covirus was not given to marketing  field  as a main please announce the leave sir @KTR_News @KTRoffice @KTREnews #COVID2019india #Hyderabad #coronavirus  Because so much Fear To Do marketing My Is #Dishwas  ( Ice Creams) In Hyd"}
{"id": 1240514242308116481, "created_at": "Thu Mar 19 05:43:37 +0000 2020", "full_text": "This Corona virus thing is not great for sleep, is it? The last few days have just been frantic with worry."}
{"id": 1240514255100825600, "created_at": "Thu Mar 19 05:43:40 +0000 2020", "full_text": "O Allah safe us from this dangerous corona virus🤲🤲"}
{"id": 1240514255423713281, "created_at": "Thu Mar 19 05:43:40 +0000 2020", "full_text": "Das Corona"}
{"id": 1240514263640309760, "created_at": "Thu Mar 19 05:43:42 +0000 2020", "full_text": "it actually exhausts me to read that y’all are bored, get over it. literally no one is having a good time, u shouldn’t be! it’s a pandemic. B grateful ur alive or like stfu"}
{"id": 1240514263808008194, "created_at": "Thu Mar 19 05:43:42 +0000 2020", "full_text": "Valencia City Total Lockdown ???"}
{"id": 1240514272158822406, "created_at": "Thu Mar 19 05:43:44 +0000 2020", "full_text": "can’t wait for the day Miss Corona cancels her world tour."}
{"id": 1240514272297455619, "created_at": "Thu Mar 19 05:43:44 +0000 2020", "full_text": "Social distancing is so damn productive. \n\n#MyQuarantineInSixWords"}
{"id": 1240514272360161280, "created_at": "Thu Mar 19 05:43:44 +0000 2020", "full_text": "Soon home quarantine will end, and someday i hope ncov-19 will end too."}
{"id": 1240514276231692288, "created_at": "Thu Mar 19 05:43:45 +0000 2020", "full_text": "i keep saying to covid19 What is wrong with you? I have people I have to fall in love with. I'm behind schedule"}
{"id": 1240514284632911872, "created_at": "Thu Mar 19 05:43:47 +0000 2020", "full_text": "Just ate some wantons and a piece of cake #QuarantineLife 😪"}
{"id": 1240514296905256960, "created_at": "Thu Mar 19 05:43:50 +0000 2020", "full_text": "fuck a bitch named coronavirus"}
{"id": 1240514300994781184, "created_at": "Thu Mar 19 05:43:51 +0000 2020", "full_text": "What does the media have in mind with their propaganda on #COVID19?\n\nFollow @Trump_Jews"}
{"id": 1240514301233778690, "created_at": "Thu Mar 19 05:43:51 +0000 2020", "full_text": "well looks like why dont we will be coming back to Asia in 2021 because of this covid-19 going on and all"}
{"id": 1240514322008166401, "created_at": "Thu Mar 19 05:43:56 +0000 2020", "full_text": "What Nonsense? Or a real sense? \nJust see, how the states withered away, fearing a virus!☺️ सारे राज्य राजप्रासादों में सिमट गए ।😊 योगी is undergoing thermal test. Even almighty gods and goddesses are veiled. What a sense? Let the Corona disappear. Let not states prevail again."}
{"id": 1240514331193643008, "created_at": "Thu Mar 19 05:43:58 +0000 2020", "full_text": "finn talked abt ariana and clairo on live? i suddenly forgive him for forcing indie music down on throats to cure the coronavirus"}
{"id": 1240514351565545472, "created_at": "Thu Mar 19 05:44:03 +0000 2020", "full_text": "#coronavirus Pas de Test, pas de masque, pas de gel, pas assez de lits ni suffisamment de personnel soignant etc ..... plus de fric ! Les mangeurs de la richesse nationale ont déjà tout bouffé \nEn guerre, en slip chaussettes !\nLes énarques à la manoeuvre\n#Covid_19"}
{"id": 1240514356040724480, "created_at": "Thu Mar 19 05:44:04 +0000 2020", "full_text": "Here me out...2020 is a year of horrors. Each month will bring an even bigger threat to humanity. First it was the Fires, then the WW3 and now corona. Next month will be something new. It’s like mystery boxes of devastation. Lmao feels like a movie fr."}
{"id": 1240514360147050496, "created_at": "Thu Mar 19 05:44:05 +0000 2020", "full_text": "Yes, It’s deadly but not a death sentence..✌🏾\n\n#StaySafe #CoronaVirusNigeria #COVID19 #LockDownKenya #StayHome"}
{"id": 1240514360218443778, "created_at": "Thu Mar 19 05:44:05 +0000 2020", "full_text": "The government made the corona virus because of over population do y’all really think they as freaked out ass y’all over dramatic asses being🤨"}
{"id": 1240514360293785601, "created_at": "Thu Mar 19 05:44:05 +0000 2020", "full_text": "Travalling from pune to Morshi(Amravati)\nMSRTC conductor behave with us like a corona positive and force to come down from bus. After One lady and me fight to show notice.then he enquired for this from officer finally he allow me to seat at last seat @OfficeofUT @CMOMaharashtra"}
{"id": 1240514372713283584, "created_at": "Thu Mar 19 05:44:08 +0000 2020", "full_text": "all this app talks about is covid-19, nd i understand it’s very serious and it should be taken seriously, but it’s so down putting on my mental to read and hear about it constantly, guess that’s why i’ve been a bit inactive😕 but ily all &amp; hope you’re all healthy nd doing well💘"}
{"id": 1240514384994197514, "created_at": "Thu Mar 19 05:44:11 +0000 2020", "full_text": "Shut down All  #international Airports with immediate effect in india ! \n( shut down at list for Next 30 days, Only Indian can return to the home , but move all of them to isolation for 14 days. )\n\nClose all Tourist sites  !\n\n#covid-19 \n#coronavirusindia \n#karimnagar\n#corona"}
{"id": 1240514389469327360, "created_at": "Thu Mar 19 05:44:12 +0000 2020", "full_text": "PM Shri @narendramodi will address the nation on 19th March 2020 at 8 PM, during which he will talk about issues relating to COVID-19 and the efforts to combat it.\n#IndiaFightsCorona"}
{"id": 1240514389574397953, "created_at": "Thu Mar 19 05:44:12 +0000 2020", "full_text": "Man said wake up at 7am when the country is on lockdown dkm I go to sleep at 7am"}
{"id": 1240514405885980672, "created_at": "Thu Mar 19 05:44:16 +0000 2020", "full_text": "#ChineseVirus \nThat's where it came from"}
{"id": 1240514405910994944, "created_at": "Thu Mar 19 05:44:16 +0000 2020", "full_text": "I think England give us a very good example for the COVID-19. People can't just AS USUAL and  DO NOTHING to fight with virus. Hubei give us a good example, that human can fight with virus, and HUMAN CAN WIN."}
{"id": 1240514405919424512, "created_at": "Thu Mar 19 05:44:16 +0000 2020", "full_text": "People who've ridiculed me for keeping my CDs and DVDs will be eating their words when we're in lockdown and the interweb breaks because 40million people are trying to FaceTime #lockdownuk"}
{"id": 1240514431286685696, "created_at": "Thu Mar 19 05:44:22 +0000 2020", "full_text": "QUESTION TWITTER\n\nASIANS SUPPORT OTHER RACES &amp; ETHICNIC GROUPS\n⛩️👲🐲🈳🇨🇳\n\n#CornavirusOutbreak #coronavirus #Asians @realDonaldTrump #ChineseVirus \n\nWhat people are Asians \"Most Likely\" to SUPPORT in Business &amp; Food establishments?"}
{"id": 1240514439498977280, "created_at": "Thu Mar 19 05:44:24 +0000 2020", "full_text": "Tell your social distancing story. \nHelp #FlattenTheCurve!\n\n#shareyourstory #unlonely #getitoffyourchest #COVID #coronastories #covidstories #CoronaAlert #covidindia #covid19UK #COVID19ON #COVID2019AU #CovidPain #COVID19KE"}
{"id": 1240514439595454464, "created_at": "Thu Mar 19 05:44:24 +0000 2020", "full_text": "Arguing that inequality is eventual doesn’t make it a good thing and doesn’t make doing nothing about it the right response. Imagine if that was the response to the Coronavirus. “Oh well... we can’t do anything about because it’s gonna happen.”"}
{"id": 1240514439700455424, "created_at": "Thu Mar 19 05:44:24 +0000 2020", "full_text": "This covid-19 is really bringing out my natural night owl. I feel like I’m back in college"}
{"id": 1240514456297365505, "created_at": "Thu Mar 19 05:44:28 +0000 2020", "full_text": "My job closed til the 30th 😐 this shit  corona shit is beyond me."}
{"id": 1240514468779622400, "created_at": "Thu Mar 19 05:44:31 +0000 2020", "full_text": "It seems like we are living in a movie, apparently the bad guy was able to release the super virus..#coronapocalypse #DatRona #COVID19 #BlackTwitter"}
{"id": 1240514473535746048, "created_at": "Thu Mar 19 05:44:32 +0000 2020", "full_text": "Honorable Sir, Namaskaar...Pranam\nTo fight against CORONA virus to take pure water steam by using Breaths Vaporizer at leapmost eight to ten times in a day.This is the best way to prevent ourselves from CORONA virus as my belief.\n@PMOIndia"}
{"id": 1240514477273034753, "created_at": "Thu Mar 19 05:44:33 +0000 2020", "full_text": "I really need to start working again! I’m getting all depressed and s**t. I feel like crap not making money. #fuckdepression #COVID19"}
{"id": 1240514477415522306, "created_at": "Thu Mar 19 05:44:33 +0000 2020", "full_text": "wanna one disbanded to practice social distancing ahead of their time"}
{"id": 1240514485695193088, "created_at": "Thu Mar 19 05:44:35 +0000 2020", "full_text": "This is the right time for @narendramodi ji to put journalists in jail who misuse FoE and hide behind the veil of Journo ethics spreading panic, rumours and fear mongering among public. There gang won’t come out on streets now fearing #COVID19 !! Just Do It 🙏"}
{"id": 1240514486001262592, "created_at": "Thu Mar 19 05:44:35 +0000 2020", "full_text": "Domestic travel... There are many places in the country that aren’t taking this pandemic seriously. I think we should restrict domestic travel as well. #coronavirus"}
{"id": 1240514494343704576, "created_at": "Thu Mar 19 05:44:37 +0000 2020", "full_text": "Anyone else concerned that companies such as Qantas, Virgin and even the NRL are asking for gov. Handouts?? Where’s all your cash reserves?? Stop paying yourselves outrageous salaries and save your money so we, the tax payers, don’t have to foot the bill #coronavirus"}
{"id": 1240514506503139329, "created_at": "Thu Mar 19 05:44:40 +0000 2020", "full_text": "Morrer com dor no rim ou ir no hospital e contrair corona vírus?"}
{"id": 1240514536421154822, "created_at": "Thu Mar 19 05:44:47 +0000 2020", "full_text": "Aik to ya kroo na kroo na ka chakar ma corona hogya hy awam ko"}
{"id": 1240514552602771458, "created_at": "Thu Mar 19 05:44:51 +0000 2020", "full_text": "People on FB &amp; twitter are driving me insane. In the middle of a world pandemic where 1000’s of people have died/dying &amp; you’re moaning coz you may need to go to school still &amp; work through the Easter Holidays!? YOU ARE HELPING THE NHS STAY OPEN, FOOD IN YOUR CUPBOARDS &amp;SAFETY!"}
{"id": 1240514557350760448, "created_at": "Thu Mar 19 05:44:52 +0000 2020", "full_text": "Hey #Media .... \n\nPlease please please stop creating panic or scaremongering!!!!!\n\nCreate awareness....\n\nBe and behave socially responsible....\n\nLet's fight #CoronaVirus together...\n\n#CoronaVirusChallange"}
{"id": 1240514565676445697, "created_at": "Thu Mar 19 05:44:54 +0000 2020", "full_text": "The only reason there has not been any extreme panic buying in Africa is most people wanted to make panic purchases but their bank accounts couldn't let them. So, everyone's just panicking &amp; going back to their villages because do when shit goes down, Africans go home"}
{"id": 1240514569677803520, "created_at": "Thu Mar 19 05:44:55 +0000 2020", "full_text": "Social distancing/Self-quarantine sucks ass I’m ready to go back to work 🙄"}
{"id": 1240514582134677504, "created_at": "Thu Mar 19 05:44:58 +0000 2020", "full_text": "resilience and perceived stress amid the covid-19 pandemic among filipino adults \n\nperhaps a more relevant research topic hahays ayoko na nitong memory and mnemonics hahahahays"}
{"id": 1240514582441086976, "created_at": "Thu Mar 19 05:44:58 +0000 2020", "full_text": "Why am I seeing so many of the same  “I am in my twenties and I tested positive for covid19........” tweets now it’s seemin sus"}
{"id": 1240514599209676800, "created_at": "Thu Mar 19 05:45:02 +0000 2020", "full_text": "Administration has enforced lockdown in #Srinagar, #Budgam &amp; some other districts in #Kashmir, as a prevention against spread of #CoronavirusOutbreak, after a lady who had travel history to #Iran tested positive. All should comply. @AsimKhanTweets @sualehkeen @Beingsajiddarr"}
{"id": 1240514607443296256, "created_at": "Thu Mar 19 05:45:04 +0000 2020", "full_text": "Here's an unusual fallout from the #coronavirus crisis.\n\nThis morning, I was listening to my local classic hip hop/R&amp;B station, @oldschool1047. Apparently, the station is no longer offering prizes to listeners because they'd have to come to the station to pick them up. Wow."}
{"id": 1240514607581667328, "created_at": "Thu Mar 19 05:45:04 +0000 2020", "full_text": "El coronavirus no puede matarme porque ya morí en el momento en el que Laura me respondió un tweet."}
{"id": 1240514612048494594, "created_at": "Thu Mar 19 05:45:05 +0000 2020", "full_text": "this social distancing thing is killing my extroverted ass softly..."}
{"id": 1240514615949193216, "created_at": "Thu Mar 19 05:45:06 +0000 2020", "full_text": "So I was thinking I would do a lighthearted take on a “social distancing” vlog. I would include health advice from the WHO etc in the video, so it would have a serious element, but I also wanted to make it semi comedic/realistic. I just wasn’t sure if this would be insensitive?"}
{"id": 1240514616108576769, "created_at": "Thu Mar 19 05:45:06 +0000 2020", "full_text": "I hope we can build the world John Lennon imagined from the ashes of coronavirus."}
{"id": 1240514624581029888, "created_at": "Thu Mar 19 05:45:08 +0000 2020", "full_text": "The fact that this social distancing could last up to a year or longer makes me sick to my stomach."}
{"id": 1240514628548878336, "created_at": "Thu Mar 19 05:45:09 +0000 2020", "full_text": "Akala quh may covid na qu :((((("}
{"id": 1240514641186283520, "created_at": "Thu Mar 19 05:45:12 +0000 2020", "full_text": "How am i supposed to smoke if my family gets quarintined to our house ??????? WTF CORONA😠"}
{"id": 1240514645200384005, "created_at": "Thu Mar 19 05:45:13 +0000 2020", "full_text": "This #GlobalCrisis is what #China has been long waiting and preparing for. This is the turning point, the moment that shall be remembered as that in which the world turned to the east for help, comfort, and wise advise, the moment China conquered world's people's hearts.\n\n#中国"}
{"id": 1240514645577936896, "created_at": "Thu Mar 19 05:45:13 +0000 2020", "full_text": "Honestly corona can take me Iv had a good run 🤷🏼‍♂️"}
{"id": 1240514653282807808, "created_at": "Thu Mar 19 05:45:15 +0000 2020", "full_text": "It's seriously disappointing that some people as usual making fun, spreading negativity and doing politics on the deadly COVID-19. We really need to take the precautionary measures, trust our institutions &amp; government and to fight this epidemic as a nation.\n#PakistanFightsCorona"}
{"id": 1240514657544073217, "created_at": "Thu Mar 19 05:45:16 +0000 2020", "full_text": "haha fuck the coronavirus ya me voy a mexico 🤩"}
{"id": 1240514657707872257, "created_at": "Thu Mar 19 05:45:16 +0000 2020", "full_text": "Entering Kenya from a country reporting Coronavirus?Watch for flu-like symptoms, report to nearest health facility.Dial *719# for more info. Stop*456*9*5#\n\nSince the Government has our Phone Numbers, hope when the situation gets worse that is how they will be sending us M-pesa."}
{"id": 1240514662103429121, "created_at": "Thu Mar 19 05:45:17 +0000 2020", "full_text": "Literally can’t sleep because I’m panicking about either having to be on lock down at home on my own or at my mums surrounded by my family 🤦🏻‍♀️"}
{"id": 1240514665769246720, "created_at": "Thu Mar 19 05:45:18 +0000 2020", "full_text": "Chinese PLA created this virus,Virus is very intelligent, Chinese spread it around the world via their cargo ship, human carriers. #ChineseVirus found the best breeding place in Europe because of climate. This virus is prone to temperature variations, altitude."}
{"id": 1240514670454341632, "created_at": "Thu Mar 19 05:45:19 +0000 2020", "full_text": "dubstep dude with a name like “DESTRVCKTER” be like:\n\n‘damn i hope i dont get covid-19. cuz this track im working on is diiirttyy😈😈’"}
{"id": 1240514674451333120, "created_at": "Thu Mar 19 05:45:20 +0000 2020", "full_text": "#Covid19 US latest survival rates: c.8,000 cases/150 deaths - 98.13% survival rate, 1.87% death rate. Figures from BBC News."}
{"id": 1240514678788435978, "created_at": "Thu Mar 19 05:45:21 +0000 2020", "full_text": "will the @acgme give emergency permission for PGY1s to practice outside of the current work hour restrictions if need be to combat #coronavirus? @drsforamerica #covid19Frontlines #DFAdocs #healingamerica"}
{"id": 1240514683251146757, "created_at": "Thu Mar 19 05:45:22 +0000 2020", "full_text": "EVERYONE STAY HOME!! #COVID19 #besmart #staysafe"}
{"id": 1240514691539128321, "created_at": "Thu Mar 19 05:45:24 +0000 2020", "full_text": "All of this coronavirus stuff has me realizing my everyday life is already like lockdown because all I ever do is work and be at home anyways 🤦🏽‍♀️😂"}
{"id": 1240514695766966272, "created_at": "Thu Mar 19 05:45:25 +0000 2020", "full_text": "I would volunteer to be infected with the #CoronaVirus if it meant the #Jaguars won a #SuperBowl  Duuvalll"}
{"id": 1240514733700087808, "created_at": "Thu Mar 19 05:45:34 +0000 2020", "full_text": "Obviously the jockeys aren’t taking the “social distancing” rule too seriously. Ouch. #InstantAttraction"}
{"id": 1240514737516863489, "created_at": "Thu Mar 19 05:45:35 +0000 2020", "full_text": "Karnataka registers 15th Covid 19 patient. The person from Kodagu infected with Corona virus had travel history to Saudi Arabia.  He has been kept under isolation in the hospital and treated by doctors tweets Karnataka Health MInister @sriramulubjp \n#IndiaFightsCorona\n#Covid19"}
{"id": 1240514745586683905, "created_at": "Thu Mar 19 05:45:37 +0000 2020", "full_text": "@MartyrofM @TomTillander @11thHour @MSNBC @ianbremmer That uncivilized country allows their population to consume these foul rodents, dogs, cats, bats and insects.   China infects the world with their rabid pestilence.\n\nThat savage land should be boycotted until they can become civil."}
{"id": 1240514750208860161, "created_at": "Thu Mar 19 05:45:38 +0000 2020", "full_text": "Be safe, stay at home as much as possible, avoid public place and transport  #COVID2019india"}
{"id": 1240514758371094530, "created_at": "Thu Mar 19 05:45:40 +0000 2020", "full_text": "maybe this social distancing thing will finally get me to stan loona"}
{"id": 1240514766772158464, "created_at": "Thu Mar 19 05:45:42 +0000 2020", "full_text": "Chinese Virus..?  You won't set aside your racism for anything. #WHY not try Coronavirus disease Or (COVID-19)\n@realDonaldTrump"}
{"id": 1240514770983256064, "created_at": "Thu Mar 19 05:45:43 +0000 2020", "full_text": "#Sensex loses over 2,100 points, #Nifty gives up 7,900 level in opening session as global gloom over #COVID19 pandemic continued to hammer equities."}
{"id": 1240514775467151361, "created_at": "Thu Mar 19 05:45:44 +0000 2020", "full_text": "Why can’t you fuckers take this thing seriously and stay away from people?! I swear to Mickey Mouse if my internship gets canceled because this damn country can’t take a pandemic seriously I riot."}
{"id": 1240514792047050752, "created_at": "Thu Mar 19 05:45:48 +0000 2020", "full_text": "Dawg it’s 10:45 pm, shut off those fucking corridos you got blasting in your garage. We’re on lock down"}
{"id": 1240514800053960704, "created_at": "Thu Mar 19 05:45:50 +0000 2020", "full_text": "Is central government is failing to implement rules on covid 19, why Maharashtra having more no of cases,  why there is still no restriction for people coming from Dubai to india @narendramodi @PMOIndia @drharshvardhan @amitmalviya"}
{"id": 1240514800586616832, "created_at": "Thu Mar 19 05:45:50 +0000 2020", "full_text": "Me: maintaining social distancing \nOther people: pushing into the queue in front of me"}
{"id": 1240514808908148736, "created_at": "Thu Mar 19 05:45:52 +0000 2020", "full_text": "Just found out that covid frontliners are mostly women and thay they have to take pills to delay their period 😔 God reward them abundantly 😔"}
{"id": 1240514834241708034, "created_at": "Thu Mar 19 05:45:58 +0000 2020", "full_text": "#MyQuarantineInSixWords\n\n#China won, my quarantine is over."}
{"id": 1240514834388545536, "created_at": "Thu Mar 19 05:45:58 +0000 2020", "full_text": "I was supposed to go to Japan in July but the fucking CORONAVIRUS and the seventeen cafe closes in June so there’s really no point for me going anymore anyway 😔"}
{"id": 1240514842030518273, "created_at": "Thu Mar 19 05:46:00 +0000 2020", "full_text": "In the midst of a pandemic, a transphobe related to my client was so frightened of me it only took her 30 mins to get me taken off the case. Idk what's more likely, that I pass to my other clients' families or they guessed and dont care cuz I'm good at my job."}
{"id": 1240514846958866435, "created_at": "Thu Mar 19 05:46:01 +0000 2020", "full_text": "Please don't mind me, I'm just having a great day. Stay positive, says HIV and COVID-19"}
{"id": 1240514854970175488, "created_at": "Thu Mar 19 05:46:03 +0000 2020", "full_text": "Why are leftists so eager to allow criminals to go free from prisons over #COVID19 ??  They are also shutting down most of law enforcement in big cities.  I don't understand how this strategy is going to help anyone."}
{"id": 1240514871457873922, "created_at": "Thu Mar 19 05:46:07 +0000 2020", "full_text": "Ahora si entre en pánico y no tiene nada que ver con el coronavirus"}
{"id": 1240514909537878016, "created_at": "Thu Mar 19 05:46:16 +0000 2020", "full_text": "okay well if #coronavirus is really helping the environment then I’m a lil less sad"}
{"id": 1240514922104131584, "created_at": "Thu Mar 19 05:46:19 +0000 2020", "full_text": "Tengo el cabron mix en balada de coronavirus en la cabeza."}
{"id": 1240514930228391936, "created_at": "Thu Mar 19 05:46:21 +0000 2020", "full_text": "Home quarantine due to covid-19 plus the fact that you're currently weak in a hospital and I'm barred of visiting you. THIS IS NOT JUST DOUBLY DIFFICULT.😭"}
{"id": 1240514930492633090, "created_at": "Thu Mar 19 05:46:21 +0000 2020", "full_text": "Lol Trump still calling it the Chinese Virus 😬😬😅"}
{"id": 1240514934347198465, "created_at": "Thu Mar 19 05:46:22 +0000 2020", "full_text": "These bastards have stopped operation at the Nigerian High Commission in Ottawa since the beginning of the year. My friend way earlier in the year &amp; they said the same thing. These idiots are now using corona virus as an excuse."}
{"id": 1240514934708076545, "created_at": "Thu Mar 19 05:46:22 +0000 2020", "full_text": "Corona main focus on Humans is nasel ,proper masks needed for everyone as a choice."}
{"id": 1240514942748385282, "created_at": "Thu Mar 19 05:46:24 +0000 2020", "full_text": "My mom keeps calling me corona girl LOOL I DONT EVEN HAVE IT"}
{"id": 1240514947311759361, "created_at": "Thu Mar 19 05:46:25 +0000 2020", "full_text": "This coronavirus is really fucking with my mental health and my plans"}
{"id": 1240514951204175872, "created_at": "Thu Mar 19 05:46:26 +0000 2020", "full_text": "Niggas waiting for their parents inheritance been looking for the Corona virus"}
{"id": 1240514968056889345, "created_at": "Thu Mar 19 05:46:30 +0000 2020", "full_text": "My main ways of coping in times of emotional trigger is helping others, talking, and writing. #ChoosingWisely #mentalhealth #COVID19 #Coronaviruschallange #kindenessnotfear #bekind #selfcare #love #SpreadLove"}
{"id": 1240514980862140416, "created_at": "Thu Mar 19 05:46:33 +0000 2020", "full_text": "I am so happy tonight. One, I did not have the #Coronavirus and two I have recovered from the flu. And we may have a cure a malaria drug researched by France! Just in time for me too, my best friend has a cold will he get a fever will it be the virus? How awful to be so afraid."}
{"id": 1240514989309517824, "created_at": "Thu Mar 19 05:46:35 +0000 2020", "full_text": "usd/zar trading at 17.48.. close to the worst level ever printed. With rate cuts on the horizon (hopefully priced in). Until the pain from the Corona pandemic can be relieved, this is far from over."}
{"id": 1240515001879859200, "created_at": "Thu Mar 19 05:46:38 +0000 2020", "full_text": "It’s time to kill the Chinese Wuhan virus. It’s like giving whisky to wild Indians. And the quarantine begins."}
{"id": 1240515010352144385, "created_at": "Thu Mar 19 05:46:40 +0000 2020", "full_text": "Test, test, test, test, test, test, test, test,\nTest, test, test, test, test, test, test, test,\nTest, test, test, test, test, test, test, test,\nTest, test, test, test, test, test, test, test,\nTest, test, test, test, test, test for #Corona \n#APPEAL to #governments In #India"}
{"id": 1240515014064107520, "created_at": "Thu Mar 19 05:46:41 +0000 2020", "full_text": "Day 2 self quarantine with family at home, instruction by the prime minister. Keep calm and stay home. Stay safe, everyone."}
{"id": 1240515014164766720, "created_at": "Thu Mar 19 05:46:41 +0000 2020", "full_text": "Everyone’s worried about the coronavirus but my ex was more toxic"}
{"id": 1240515031382364160, "created_at": "Thu Mar 19 05:46:45 +0000 2020", "full_text": "If I thought I was gonna be laid off...I'd be applying to @Amazon. I mean, they are hiring 100,000 folks! #coronavirus"}
{"id": 1240515047966662659, "created_at": "Thu Mar 19 05:46:49 +0000 2020", "full_text": "#StayHomeStaySafe 😷\nDon't even visit your neighbours, relatives, avoid all activities for now. Precaution is must in such times. Every difficulty is followed by ease.\n#COVID"}
{"id": 1240515055952826369, "created_at": "Thu Mar 19 05:46:51 +0000 2020", "full_text": "Johnstone's iffy, but she's got great points wrt coronavirus. There are positives as I've been pointing out:\n\"#8 watching ppl react to the way so many corp&amp;govt policies which have been causing ordinary human beings to suffer are now simply being canceled all around the world...\""}
{"id": 1240515056569376768, "created_at": "Thu Mar 19 05:46:51 +0000 2020", "full_text": "\"neighbours disclosing their musical ambitions at 1:45am on Day 4 of COVID-19 isolation\"\n\nis sure to feature in the Incident Report"}
{"id": 1240515060348436482, "created_at": "Thu Mar 19 05:46:52 +0000 2020", "full_text": "Pale group Kenya kuna moron imesema ati covid19 ingeanza mt Kenya and couldn't imagine how get tribal in the midst of a deadly virus"}
{"id": 1240515064504946689, "created_at": "Thu Mar 19 05:46:53 +0000 2020", "full_text": "I am a wee bit short of breath, corona? Asthma? Panic attack? Dying?"}
{"id": 1240515068871077888, "created_at": "Thu Mar 19 05:46:54 +0000 2020", "full_text": "#BREAKING: There will be a plethora of people in all walks of life that will be infected with this virus and maybe media can step back a little, take a breath, and measure their reporting techniques. COVID-19 is already bad enough."}
{"id": 1240515072813756416, "created_at": "Thu Mar 19 05:46:55 +0000 2020", "full_text": "AUT didn’t do anything when there was a fire w toxic smoke so like,,, do I really have hope in them doing anything about corona"}
{"id": 1240515073107472386, "created_at": "Thu Mar 19 05:46:55 +0000 2020", "full_text": "If/when Country does go on lockdown where do I top up my electricity key??? Dont have a smart meter either.Fuck #UKlockdown"}
{"id": 1240515073208201216, "created_at": "Thu Mar 19 05:46:55 +0000 2020", "full_text": "Amor en tiempos de coronavirus."}
