{"id": 1239992265054928897, "created_at": "Tue Mar 17 19:09:28 +0000 2020", "full_text": "The deaths of people who can't get needed care at hospitals from strokes, heart attacks, etc. when the hospitals are overrun, needs to be added into the statistics of the coronavirus."}
{"id": 1239992265306767367, "created_at": "Tue Mar 17 19:09:28 +0000 2020", "full_text": "PSA: If y’all order food to go, make sure to get a copy of your receipt. I ordered takeout on Sunday and the girl wrote in a tip for herself 🙄 Thankfully the manager refunded me. This coronavirus got these people acting WAY outta pocket smh"}
{"id": 1239992277973565446, "created_at": "Tue Mar 17 19:09:31 +0000 2020", "full_text": "is it bad that i wanna throw a party in the middle of this epidemic 🤣"}
{"id": 1239992277856145410, "created_at": "Tue Mar 17 19:09:31 +0000 2020", "full_text": "The good thing about this COVID-19 is that, it has not drugs or vaccine yet so our politicians can't buy their life with our collective wealth since they have refused to do the right thing &amp; shut our boarders. They're even at more risk because their age 🤪🤪. #CoronaVirusNigeria"}
{"id": 1239992282062995456, "created_at": "Tue Mar 17 19:09:32 +0000 2020", "full_text": "COVID-19 was not “sent to punish humanity”. It’s a virus that mutated. That’s something that just happens. \nStop using religion to scare people."}
{"id": 1239992282067030016, "created_at": "Tue Mar 17 19:09:32 +0000 2020", "full_text": "Just bc im laughing at coronavirus jokes doesnt mean i aint afraid of it. Some of us choose humour as our coping mechanism thanks"}
{"id": 1239992282146836480, "created_at": "Tue Mar 17 19:09:32 +0000 2020", "full_text": "Man why tf did these people gotta buy out every store, acting like there’s an outbreak happening or something"}
{"id": 1239992290661281793, "created_at": "Tue Mar 17 19:09:34 +0000 2020", "full_text": "The Senate, @senatemajldr CONTROLLED BY REPUBLICANS, are In DC working with this President during the Covid-19 pandemic. The House, CONTROLLED BY DEMOCRATS @SpeakerPelosi are on Spring Break."}
{"id": 1239992290879377410, "created_at": "Tue Mar 17 19:09:34 +0000 2020", "full_text": "Noo don’t get corona virus you’re so sexy aha"}
{"id": 1239992299251064832, "created_at": "Tue Mar 17 19:09:36 +0000 2020", "full_text": "I’m over this corona bullshit. It’s getting old and annoying now 🥵"}
{"id": 1239992311335002112, "created_at": "Tue Mar 17 19:09:39 +0000 2020", "full_text": "Government is not gonna come to your houses making sure you stay in, you wash hands after every 10min and you stay isolated. Its you who's gonna take these measures! \nITS NOT A JOKE! \nIts now each man for himself. \nStay safe!\n#Coronavirus\n#COVID19"}
{"id": 1239992311762780161, "created_at": "Tue Mar 17 19:09:39 +0000 2020", "full_text": "These prayers at state house, is it only Kenya that is experiencing the pandemic? I mean @StateHouseKenya this is all a waste of time!"}
{"id": 1239992311850741760, "created_at": "Tue Mar 17 19:09:39 +0000 2020", "full_text": "stupid corona ruins my two weeks plans n I need to stay at home like 废青 haihh"}
{"id": 1239992315718127621, "created_at": "Tue Mar 17 19:09:40 +0000 2020", "full_text": "Students are in the library and are ignoring social distancing. If they’re doing that they’re probably not washing their hands properly. Why am I here?!? #closethelibrary #closethelibraries"}
{"id": 1239992320000475136, "created_at": "Tue Mar 17 19:09:41 +0000 2020", "full_text": "LoCk Down in a Country Like Pak Can,nt Bearable..We are a Low Economy Country Pakistan,s Poverty Rate is Above 50 %..The People will died frm hunger If We Announce Lock down\nSays PM Khan"}
{"id": 1239992320025440256, "created_at": "Tue Mar 17 19:09:41 +0000 2020", "full_text": "I’m wonder if the folks that don’t believe it vaccines would vaccinate their children and themselves for Coronavirus if it available ?"}
{"id": 1239992324207390720, "created_at": "Tue Mar 17 19:09:42 +0000 2020", "full_text": "im merely having my 3 meals a day so im not worried about the covid stone but i am afraid my teeth will shatter because i cannot stop clenching my jaw"}
{"id": 1239992328317739015, "created_at": "Tue Mar 17 19:09:43 +0000 2020", "full_text": "For those who think Nebraska is isolated enough to avoid the worst of a #pandemic - the kids who go to college in-state are back from spring break and moving back home, along with their friends who go to college in other places."}
{"id": 1239992328376500224, "created_at": "Tue Mar 17 19:09:43 +0000 2020", "full_text": "I was clearly a prisoner; you still on lock down but you can listen to music"}
{"id": 1239992332373626882, "created_at": "Tue Mar 17 19:09:44 +0000 2020", "full_text": "Hi everyone! Just wanted to say that I am available to chat if you’re feeling lonely or any type of way because of social distancing. Also around if you just feel like saying hello! How are you all doing? 😊"}
{"id": 1239992336685252608, "created_at": "Tue Mar 17 19:09:45 +0000 2020", "full_text": "Dear @SenCoryGardner\n\nTrump proposes an $850b corona stimulus. Take it out of the national security budget. It should be MUCH MORE THAN JUST HANDING OUT CHECKS (that is just buying the 2020 election and a socialist handout).  It should improve US infrastructure, rural internet."}
{"id": 1239992345044504576, "created_at": "Tue Mar 17 19:09:47 +0000 2020", "full_text": "china silenced and even killed doctors and whistleblowers who tried to warn people about the virus. theyve been aware of this since november. this is all their fault. nothing. racist. about. it."}
{"id": 1239992345183076357, "created_at": "Tue Mar 17 19:09:47 +0000 2020", "full_text": "My whole neighborhood is applauding the medical field workers mobilized to fight covid-19 and they’re playing the national anthem but they can’t stay at home to avoid spreading it and prevent more load work to the same health workers they’re applauding 🤧"}
{"id": 1239992353471029248, "created_at": "Tue Mar 17 19:09:49 +0000 2020", "full_text": "Before I die from CORONA I wanna hear Chromatica"}
{"id": 1239992353651412994, "created_at": "Tue Mar 17 19:09:49 +0000 2020", "full_text": "Is a symptom of corona virus having a 3 inch penis cos I’m scared guys"}
{"id": 1239992366112571392, "created_at": "Tue Mar 17 19:09:52 +0000 2020", "full_text": "quarentine day 2: having an entire baguette and a bottle of wine for dinner. pandemic like it's 1400 😌"}
{"id": 1239992366255259649, "created_at": "Tue Mar 17 19:09:52 +0000 2020", "full_text": "coronavirus hit right when my skin cleared up. lame"}
{"id": 1239992374396440576, "created_at": "Tue Mar 17 19:09:54 +0000 2020", "full_text": "I never thought one could be so pleased when ones extended family all getting laid off on the same day. #stayhomechallenge, #SafetyFirst"}
{"id": 1239992378578153472, "created_at": "Tue Mar 17 19:09:55 +0000 2020", "full_text": "IF OSCAR ISAAC HAS CORONA IT IS ON SITE FOR THAT DAMN VIRUS"}
{"id": 1239992386987741187, "created_at": "Tue Mar 17 19:09:57 +0000 2020", "full_text": "ladies consider using this time of social distancing to take off that toenail polish that you’ve had on since senior prom"}
{"id": 1239992387042230273, "created_at": "Tue Mar 17 19:09:57 +0000 2020", "full_text": "should i do a corona sale for my onlyfans"}
{"id": 1239992391202988032, "created_at": "Tue Mar 17 19:09:58 +0000 2020", "full_text": "Be strong and let's isolate ourselves socially if you want to live #Corona #CoronavirusOutbreak"}
{"id": 1239992391274299393, "created_at": "Tue Mar 17 19:09:58 +0000 2020", "full_text": "You know it’s a pandemic going on when they don’t check IDs at the ABC store"}
{"id": 1239992404104495105, "created_at": "Tue Mar 17 19:10:01 +0000 2020", "full_text": "I think Twitter has coronavirus. Unfollow or block me if you like."}
{"id": 1239992407648808962, "created_at": "Tue Mar 17 19:10:02 +0000 2020", "full_text": "Get your favourite alcohol X 💨 relax listen to patience by Damian and Nas. In all rationality compare it this this pandemic and lets talk about it tomorrow. #sanemindsonly"}
{"id": 1239992412229046279, "created_at": "Tue Mar 17 19:10:03 +0000 2020", "full_text": "وزیر اعظم عمران خان کا ذخیرہ اندوزوں کے لیے سخت پیغام۔ \n\nPrime Minister Imran Khan send a strong message to the hoarders, the Government will not tolerate hiking of food commodities prices due to hoarding and our reaction will be very strict.\n #PrimeMinisterImranKhan #CoronaVirus"}
{"id": 1239992416360452097, "created_at": "Tue Mar 17 19:10:04 +0000 2020", "full_text": "I'm all for supply &amp; demand but what is @eBay and @amazon doing to stop people profiteering from #coronavirus? That inner ear thermometer which retails at £25? Try £130.\n\nThis is a time where we should all pull together, yet corporates continue to encourage profiteering."}
{"id": 1239992424992145408, "created_at": "Tue Mar 17 19:10:06 +0000 2020", "full_text": "noooo don’t make me write an 8 page literary analysis paper in french during a global pandemic you’re so sexy ahah"}
{"id": 1239992428981075973, "created_at": "Tue Mar 17 19:10:07 +0000 2020", "full_text": "Idk why they mad trump said the corona virus was a hoax. Y’all mad cause he snitching on y’all."}
{"id": 1239992429056528384, "created_at": "Tue Mar 17 19:10:07 +0000 2020", "full_text": "Corona lucky it's not on my yard, me and bros are heated right now"}
{"id": 1239992429094330369, "created_at": "Tue Mar 17 19:10:07 +0000 2020", "full_text": "this panic buying epidemic is scarier than the pandemic itself. finding that toilet paper is wiped out even in the smallest of town stores is alarming."}
{"id": 1239992433179492352, "created_at": "Tue Mar 17 19:10:08 +0000 2020", "full_text": "New York City is considering shelter in place due to Chinese Virus."}
{"id": 1239992437524893698, "created_at": "Tue Mar 17 19:10:09 +0000 2020", "full_text": "When you realize you already been doing social distancing...\nStill sucks..."}
{"id": 1239992450078216198, "created_at": "Tue Mar 17 19:10:12 +0000 2020", "full_text": "Corona virus, you raggedy bitch, ihyyyyyyyy!!!!"}
{"id": 1239992450128711682, "created_at": "Tue Mar 17 19:10:12 +0000 2020", "full_text": "If Trump didn’t shut the borders over COVID-19, then was he ever serious? Or did “they” tell him how JFK also tried to help the poor cattle?"}
{"id": 1239992458399731713, "created_at": "Tue Mar 17 19:10:14 +0000 2020", "full_text": "My 5 y/o nephew tells 4 month old nephew “stop crying or you’re gonna get the Coronavirus”"}
{"id": 1239992462468399104, "created_at": "Tue Mar 17 19:10:15 +0000 2020", "full_text": "Imagine coming to work on site everyday for a full ass week and finding out that the people at the corporate office been working from the safety of their homes....#COVID19"}
{"id": 1239992466763382791, "created_at": "Tue Mar 17 19:10:16 +0000 2020", "full_text": "I’d take corona if it meant Brady stayed. Inject it in my veins for one more year"}
{"id": 1239992479283384320, "created_at": "Tue Mar 17 19:10:19 +0000 2020", "full_text": "Why are Winnipeg casinos still operating when their clientele is made disproportionately of those at highest risk for death from COVID19?\nWhat is wrong with the Pallister government?\n#mbpoli"}
{"id": 1239992479405019136, "created_at": "Tue Mar 17 19:10:19 +0000 2020", "full_text": "Alright, who had 'global pandemic' on their 2020 bingo?"}
{"id": 1239992483385401344, "created_at": "Tue Mar 17 19:10:20 +0000 2020", "full_text": "There’s a pandemic I assure you the IGTV you just posted isn’t gonna stop it"}
{"id": 1239992483632816138, "created_at": "Tue Mar 17 19:10:20 +0000 2020", "full_text": "genuinely think i’ve caught the coronavirus😫 sound wheezy as anything and my throat feels like death"}
{"id": 1239992487504228353, "created_at": "Tue Mar 17 19:10:21 +0000 2020", "full_text": "Just phonebanked a 64-year-old Bernie supporter who isn't voting because she has #COVID19 symptoms.\n\nGreat democracy we have here @RonDeSantisFL \n\n#coronavirus #FloridaPrimary"}
{"id": 1239992487860670464, "created_at": "Tue Mar 17 19:10:21 +0000 2020", "full_text": "Have you heard about the Chinese Virus? It’s causing some major issues around the globe."}
{"id": 1239992488040923139, "created_at": "Tue Mar 17 19:10:21 +0000 2020", "full_text": "coronavirus is honestly just rude"}
{"id": 1239992495968264201, "created_at": "Tue Mar 17 19:10:23 +0000 2020", "full_text": "\"Homeschooling,\" day 2: 10yo was informed of the \"no video games or TV before education, so he woke up before sunrise to do spelling, math, and coding. Now he's building a robot kit from like, four birthdays ago that was too hard for him then, BUT NOT ANYMORE. #QuarantineLife"}
{"id": 1239992496022859780, "created_at": "Tue Mar 17 19:10:23 +0000 2020", "full_text": "I’ve probably got it GP saying stay at home another 7 days n u can’t get tested yet. I’m fucked #coronavirus"}
{"id": 1239992500292591622, "created_at": "Tue Mar 17 19:10:24 +0000 2020", "full_text": "R Trump supporters still with R prez? Is this liberal media &amp; Democrat over reaction to Coronavirus &amp; purposeful hysteria that is crashing R economy &amp; stock market enough 2 punish the left in 2020 BIG! What a bunch of un-American immoral left wing Shit bags👺 Patriots get ready🇺🇸"}
{"id": 1239992500359659521, "created_at": "Tue Mar 17 19:10:24 +0000 2020", "full_text": "i coughed in the store and my mom yelled “coronavirus” i cannot with her"}
{"id": 1239992508547043330, "created_at": "Tue Mar 17 19:10:26 +0000 2020", "full_text": "Patiently waiting for boo to come home (cause his job mandated they come to work even though the college he works for is closed) and 5PM when I'm done with work so we can take a walk together in our neighborhood #itsthelittlethings #QuarantineLife"}
{"id": 1239992517095043077, "created_at": "Tue Mar 17 19:10:28 +0000 2020", "full_text": "What we're doing is reducing our capacity to produce temporarily. We're not destroying it. The knowledge &amp; physical infrastructure necessary for production are still here. That means we'll have a huge underlying capacity. Once we deal with coronavirus, life will go on. #NewsNight"}
{"id": 1239992521142480909, "created_at": "Tue Mar 17 19:10:29 +0000 2020", "full_text": "I’ve studied the layout of great northern and shoppingtown mall for years I am ready to go rogue during this pandemic. Join me in turning these old malls into militia forts"}
{"id": 1239992521201254401, "created_at": "Tue Mar 17 19:10:29 +0000 2020", "full_text": "Two people I know claimed that there is no such thing as congenital diseases. And that every disease is a result of your diet. They then said, everyone who of COVID19 does so because of what they eat. Coronavirus might be very infectious, but human stupidity scares me more."}
{"id": 1239992529648525315, "created_at": "Tue Mar 17 19:10:31 +0000 2020", "full_text": "I just joined the presumably elite club of people who have used the selfie feature on their phone camera to clean cat puke out of drop ceiling\n#coronavirus"}
{"id": 1239992542344740870, "created_at": "Tue Mar 17 19:10:34 +0000 2020", "full_text": "I don't mind being in work while this Covid-19 crisis is going on because its a bit of normality but I can't understand how the airport is still fully functioning."}
{"id": 1239992546278899714, "created_at": "Tue Mar 17 19:10:35 +0000 2020", "full_text": "Human lives are the most important thing on this planet, so we all have to fight against the Coronavirus and the Evil behind it.\nGod will never leave us or Abandon us! Pray to God and believe that he will bring us out of this Tribulation."}
{"id": 1239992550594879491, "created_at": "Tue Mar 17 19:10:36 +0000 2020", "full_text": "Stop bringing phalangist twitter on my tl corona is enough already no need for more viruses por favor"}
{"id": 1239992555011321857, "created_at": "Tue Mar 17 19:10:37 +0000 2020", "full_text": "Ya regresaron a un compañero a su casa por Coronavirus. Ya valio madre"}
{"id": 1239992558786355202, "created_at": "Tue Mar 17 19:10:38 +0000 2020", "full_text": "honestly life feels surreal rn like 2 weeks ago i was just living my normal life and suddenly everything changed and now the whole world is on lockdown, everything is cancelled/closed, people are getting sick, the city is so empty and this whole thing is just too much to process"}
{"id": 1239992563165257733, "created_at": "Tue Mar 17 19:10:39 +0000 2020", "full_text": "Quarantine diaries, Day 1: This is my first real day of quarantine. Spent the last four days rushing to try to spin up a crazy COVID-19 experiment, in my favorite arena of inquiry. Today: got shut down. No more labs until who knows when. Feeling let down, but also a bit safer."}
{"id": 1239992563244949504, "created_at": "Tue Mar 17 19:10:39 +0000 2020", "full_text": "Seeing that I am rural born and bred I think about things that urban folk wouldn't consider because it's not their reality. \n\nI see at least delays for persons who travel on the Farm Work Prog.\nMany would have been leaving in April.\n\n#COVID19 \n\n#MinistryofLabourandSocialSecurity"}
{"id": 1239992563341373442, "created_at": "Tue Mar 17 19:10:39 +0000 2020", "full_text": "having anxiety during a pandemic is exhausting"}
{"id": 1239992571482472453, "created_at": "Tue Mar 17 19:10:41 +0000 2020", "full_text": "Coronavirus got everyone panicking about places gettin shut down, meanwhile i’m over stressin to see if my barber still gon be at the shop or on self quarantine like everybody else 😭🦠"}
{"id": 1239992571654438912, "created_at": "Tue Mar 17 19:10:41 +0000 2020", "full_text": "All the managements at my job gets to leave early cuz of this corona virus but we gotta stay and do our regular 8 , fuxkin hate this place , FIRE ME ALREADY"}
{"id": 1239992576024838144, "created_at": "Tue Mar 17 19:10:42 +0000 2020", "full_text": "trying to figure out if less people on the bus is bc no one wants to get covid 19 because they were on the bus or they just didnt catch it on time. i mean it did come on time for once so"}
{"id": 1239992584203677697, "created_at": "Tue Mar 17 19:10:44 +0000 2020", "full_text": "I need some social distancing from 2020."}
{"id": 1239992588536557569, "created_at": "Tue Mar 17 19:10:45 +0000 2020", "full_text": "thank you covid-19, i can’t see my friends or boo for my birthday 🥰🥰🥰🥰"}
{"id": 1239992588653834241, "created_at": "Tue Mar 17 19:10:45 +0000 2020", "full_text": "with all this covid-19 shit i forgot today’s St. Patrick’s day"}
{"id": 1239992592714080256, "created_at": "Tue Mar 17 19:10:46 +0000 2020", "full_text": "A $400 face mask designed by Virgil Abloh that says COVID on the front"}
{"id": 1239992596828532738, "created_at": "Tue Mar 17 19:10:47 +0000 2020", "full_text": "“Omg are they going to let you back into the country”\nA country isn’t going to close its borders to it’s own citizens?? Even Americans in China were repatriated after the outbreak? Pls do your research?"}
{"id": 1239992600981102592, "created_at": "Tue Mar 17 19:10:48 +0000 2020", "full_text": "am i having an anxiety attack or showing COVID symptoms how are we going to tell"}
{"id": 1239992605041217540, "created_at": "Tue Mar 17 19:10:49 +0000 2020", "full_text": "me: *is finally mentally and emotionally healthy*\n\n2020: *gives me a breakup and a pandemic, takes away my college semester and housing, isolates me from my friends for potential months*"}
{"id": 1239992605082935296, "created_at": "Tue Mar 17 19:10:49 +0000 2020", "full_text": "&gt;THREE ELDERLY PEOPLE JUST DIED FROM CORONAVIRUS\n\nWhere are the thundering headlines for the vast legions of healthy automobile passengers who die into the organ transplant system when a drunk TBones their family car? Oh right, that's not the flavor of the month right now."}
{"id": 1239992609369722883, "created_at": "Tue Mar 17 19:10:50 +0000 2020", "full_text": "Corona has made me in to a domestic goddess, I have made , corned beef and Taty pie, Mac n cheere pasta and pinackelty \n\nWoohoo"}
{"id": 1239992609399099392, "created_at": "Tue Mar 17 19:10:50 +0000 2020", "full_text": "DO NOT SAY \"There is nothing you can do.\"\n\n1. Stay at a distance from others\n2. Wash your hands\n3. Home isolate if you have a flu\n4. Cover your mouth when you cough\n5. Be nice to each other\n6. Call and text your friends and families\n\n#COVID19 brings out the stupidity."}
{"id": 1239992621822554114, "created_at": "Tue Mar 17 19:10:53 +0000 2020", "full_text": "As @CityofColumbia and @RichlandSC discuss budgets, the question looms:\nwhat does tourism look like in South Carolina cities and counties in the year of #COVID19 ?\n\nUnknown, and will certainly have to be the subject of some public discussion."}
{"id": 1239992621885513728, "created_at": "Tue Mar 17 19:10:53 +0000 2020", "full_text": "Thinking about COVID-18 today. Just didn’t quite have the range to become a star"}
{"id": 1239992630500450309, "created_at": "Tue Mar 17 19:10:55 +0000 2020", "full_text": "you, a fool: panic buying toilet paper b/c of the rona\n\nme, a genius: stocking up on psyllium husk, and dropping 100% no wipers"}
{"id": 1239992634485215234, "created_at": "Tue Mar 17 19:10:56 +0000 2020", "full_text": "My skin and hair are about to take a major break! \n\n#coronavirus #houston #workingfromhome #CoronavirusOutbreak"}
{"id": 1239992638914408451, "created_at": "Tue Mar 17 19:10:57 +0000 2020", "full_text": "Investigate time cube before it’s too late.  Cubics possess the knowledge to stop covid 19."}
{"id": 1239992642886303744, "created_at": "Tue Mar 17 19:10:58 +0000 2020", "full_text": "I guess I will need a live blog to keep the updates per hour from #Egypt alone #Coronavirus :("}
{"id": 1239992647294627841, "created_at": "Tue Mar 17 19:10:59 +0000 2020", "full_text": "Imagine pretending you have coronavirus on twitter for clout"}
{"id": 1239992647307182082, "created_at": "Tue Mar 17 19:10:59 +0000 2020", "full_text": "jokes on y'all coronavirus, i've been social distancing since like 2014"}
{"id": 1239992647328112640, "created_at": "Tue Mar 17 19:10:59 +0000 2020", "full_text": "Que rico es el mate cocido en época de corona virus"}
{"id": 1239992654852763651, "created_at": "Tue Mar 17 19:11:01 +0000 2020", "full_text": "Agora esse vírus passou dos limites, pare por favor corona"}
{"id": 1239992655653847041, "created_at": "Tue Mar 17 19:11:01 +0000 2020", "full_text": "Dear Corona, we liked you at a beverage!\nSincerely, you fucking up my money 😩\n#coronavirus #MoneyForThePeople  #wehavefamilies #notcool"}
{"id": 1239992663958585349, "created_at": "Tue Mar 17 19:11:03 +0000 2020", "full_text": "I’m bummed voting was postponed. However, I understand the need to keep everyone as safe and healthy as possible. I think I’m going to opt for an absentee ballot this year. #CoronavirusOutbreak #COVID19 #TuesdayThoughts #OhioPrimary"}
{"id": 1239992667729256448, "created_at": "Tue Mar 17 19:11:04 +0000 2020", "full_text": "A Spanish Biological researcher to media:\n\n You pay football players €1M and a biological  researcher €1,800.\n\n....go and ask Cristiano Ronaldo or Messi for the cure of corona 🙂.\n\n😯😯"}
{"id": 1239992680622497792, "created_at": "Tue Mar 17 19:11:07 +0000 2020", "full_text": "Lmaoooo #coronavirus took my job from me!!!! IM DONE FUCKING AROUND BUY MY FEET NOW"}
{"id": 1239992685118869505, "created_at": "Tue Mar 17 19:11:08 +0000 2020", "full_text": "So fuck social distancing huh"}
{"id": 1239992693482110976, "created_at": "Tue Mar 17 19:11:10 +0000 2020", "full_text": "Hello, World! We are grounded! #COVID19"}
{"id": 1239992701711417345, "created_at": "Tue Mar 17 19:11:12 +0000 2020", "full_text": "I'd love for @maki_itoh, to tell the Corona Virus, to go f**k itself."}
{"id": 1239992701719678976, "created_at": "Tue Mar 17 19:11:12 +0000 2020", "full_text": "wait people didn't sanitize their phones before corona?"}
{"id": 1239992714210480131, "created_at": "Tue Mar 17 19:11:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239992718522187776, "created_at": "Tue Mar 17 19:11:16 +0000 2020", "full_text": "I’m getting the feeling that the CEO’s of our American Corporations and the 1% will be well taken care of during this pandemic. #Trump and #MoscowMitch moving on much needed emergency funds for the poor and elderly, Trump: “like a bitch!” #CoronaMitch #CoronaTrump #truth #Resist"}
{"id": 1239992726541799425, "created_at": "Tue Mar 17 19:11:18 +0000 2020", "full_text": "Since all this corona virus shit going on college campuses shut down &amp;’ they  want us to do online classes but the internet has been down for almost all providers ??? How is that going to work. #coronavirus #COVID19 #stayhomechallenge #classof2020 #StupidityVirus"}
{"id": 1239992731168096256, "created_at": "Tue Mar 17 19:11:19 +0000 2020", "full_text": "more covid, less Brady, less Amazon,\nwhat a day ☹️"}
{"id": 1239992735093923842, "created_at": "Tue Mar 17 19:11:20 +0000 2020", "full_text": "Oh sure... all these copycat \"Sock puppet eats traffic\" videos are hilarious now. \n\nIt won't be so funny during a full lockdown when their diet of cars dries up and they turn on you. \n\nYou are giving birth to monsters!"}
{"id": 1239992735249174541, "created_at": "Tue Mar 17 19:11:20 +0000 2020", "full_text": "What are you doing tonight?#stayhomechallenge"}
{"id": 1239992739426516992, "created_at": "Tue Mar 17 19:11:21 +0000 2020", "full_text": "People be like touching each other all the time, being friendly before, but now Covid exist suddenly everyone is not a mukhrim"}
{"id": 1239992747664302087, "created_at": "Tue Mar 17 19:11:23 +0000 2020", "full_text": "have a feeling there’s gunna be some absolutely unreal new tunes made by djs during this #covid19 craic"}
{"id": 1239992751804108801, "created_at": "Tue Mar 17 19:11:24 +0000 2020", "full_text": "places are being closed early because corona only come out after a certain time."}
{"id": 1239992756090613761, "created_at": "Tue Mar 17 19:11:25 +0000 2020", "full_text": "Im not calling #COVID19 the #ChineseVirus. I'm calling it covid-19 or #coronavirus.  Yes, it originated in China, but don't be jerks yall. Don't stigmatize people for where they're from. It has a medically given proper name. Use it then go wash your hands. #Charleston @POTUS"}
{"id": 1239992756174454784, "created_at": "Tue Mar 17 19:11:25 +0000 2020", "full_text": "For the folks who like HIIT, yoga etc. DownDog apps are free until April 1 due tot he outbreak. You’re welcome."}
{"id": 1239992756333838337, "created_at": "Tue Mar 17 19:11:25 +0000 2020", "full_text": "Spent the entire day food shopping. Because we had to go to a million places, just to buy the few things we needed. 3 shops till I could get milk, 6 before I could buy bread. Had to have a 90 min nap in there, and a 60 min tea and pill break. #panicbuyers #coronavirus #disabled"}
{"id": 1239992756484935685, "created_at": "Tue Mar 17 19:11:25 +0000 2020", "full_text": "I foresee China being covid free in the next few weeks, while rest of the world is left battling this pandemic #COVID19KE #ChineseVirus"}
{"id": 1239992760532439041, "created_at": "Tue Mar 17 19:11:26 +0000 2020", "full_text": "Me siento re mal xd tendre covid-19?"}
{"id": 1239992764705779712, "created_at": "Tue Mar 17 19:11:27 +0000 2020", "full_text": "I really don’t understand why people are panic buying all the diapers and baby wipes????? Give me a reason"}
{"id": 1239992772897226758, "created_at": "Tue Mar 17 19:11:29 +0000 2020", "full_text": "@sappientissimus @RobTherkelsen @thehill By the very definition of a pandemic, it's a big deal."}
{"id": 1239992777087373318, "created_at": "Tue Mar 17 19:11:30 +0000 2020", "full_text": "Imagine you finally got that student visa to study in Europe after many attempts, only for you to get there and start hearing that Nigeria is the safest place to live in cuz of Covid-19 #CoronaVirusNigeria"}
{"id": 1239992781361250304, "created_at": "Tue Mar 17 19:11:31 +0000 2020", "full_text": "Straight up COVID-19nd it my g"}
{"id": 1239992793826766849, "created_at": "Tue Mar 17 19:11:34 +0000 2020", "full_text": "#coronavirus\n\nYou will know the foolish, the selfish, the cruel who hold fellow Americans with reckless disregard, by their conduct in public..."}
{"id": 1239992793923289089, "created_at": "Tue Mar 17 19:11:34 +0000 2020", "full_text": "Busco tema de conversación que no sea el coronavirus"}
{"id": 1239992798318911490, "created_at": "Tue Mar 17 19:11:35 +0000 2020", "full_text": "Stop Panic buying you Idgets!"}
{"id": 1239992806598467584, "created_at": "Tue Mar 17 19:11:37 +0000 2020", "full_text": "Today's corona struggle is I want to have a glass of wine now, but I have a video session w/ my therapist at 7:30."}
{"id": 1239992815045603328, "created_at": "Tue Mar 17 19:11:39 +0000 2020", "full_text": "This is probably a stupid question, so please humour me. I know if we have all the COVID19 symptoms we need to be tested to quarantine and provide information to authorities about spread, but does getting tested change treatment? Can anything be done yet other than quarantine?"}
{"id": 1239992815087689732, "created_at": "Tue Mar 17 19:11:39 +0000 2020", "full_text": "School closed because of corona, finna br even more anti-social than usual. Gonna come back not knowing how to form words tbh"}
{"id": 1239992819005227008, "created_at": "Tue Mar 17 19:11:40 +0000 2020", "full_text": "One of the only reasons I'm feeling calm during this pandemic is because we finally know that the CEO of Ann Summers has a solid business and messaging strategy in place"}
{"id": 1239992819051311105, "created_at": "Tue Mar 17 19:11:40 +0000 2020", "full_text": "Calne was busier than ever today, people out stocking up for the apocalypse. If this doesn’t stop, an enforced lockdown may become inevitable as the only way to stop the spread of #coronavirusuk People of all ages aren’t taking this seriously enough."}
{"id": 1239992819084902400, "created_at": "Tue Mar 17 19:11:40 +0000 2020", "full_text": "Please let this coronavirus mess be gone by the summer 🥺🥺🥺"}
{"id": 1239992823316971522, "created_at": "Tue Mar 17 19:11:41 +0000 2020", "full_text": "Trying to book a supermarket shop at Tesco and Sainsbury’s and both can not take any orders for over 3 weeks surely the government need to address the panic buying #Newscast"}
{"id": 1239992823434416133, "created_at": "Tue Mar 17 19:11:41 +0000 2020", "full_text": "dont think i’ve fully wrapped my head around the fact that we are living through a pandemic rn"}
{"id": 1239992827322515457, "created_at": "Tue Mar 17 19:11:42 +0000 2020", "full_text": "Perhaps Covid-19 is Gods way of humbling us humans who think we are the ones in control."}
{"id": 1239992831923683328, "created_at": "Tue Mar 17 19:11:43 +0000 2020", "full_text": "I expect our numbers to be high tomorrow. No updates given today. I think Wits University results should be in, and hopefully the 2 schools as well. Drive through available in JHB, so more testing done. \n#coronavirus #CoronavirusOutbreak #Coronavirussouthafrica"}
{"id": 1239992840224149505, "created_at": "Tue Mar 17 19:11:45 +0000 2020", "full_text": "I found out my grandpa may have corona...."}
{"id": 1239992848625348608, "created_at": "Tue Mar 17 19:11:47 +0000 2020", "full_text": "Can we agree now that April Fool’s Day is cancelled? #COVID19"}
{"id": 1239992852756811784, "created_at": "Tue Mar 17 19:11:48 +0000 2020", "full_text": "China did a lot to help people in the world while USA racist did nothing but biting. China send doctors and medical supplies to save people while USA send their army and guns to kill people.\n中国做了许多帮助世界人民而美国种族主义者除了咬人什么都不做。中国派医生和医疗物资救人而…"}
{"id": 1239992856884006913, "created_at": "Tue Mar 17 19:11:49 +0000 2020", "full_text": "🚫🚫🚫ATTENTION TO All MY MADDEN PLAYERS DUE TO THE CORONAVIRUS I HAVE TO CANCEL THE TOURNAMENT SATURDAY,I APOLOGIZE. WHEN EVERYTHING IS BACK TO NORMAL I’ll GET BACK WITH PLAYERS ON ANOTHER HEAD TO HEAD  EVENT!!!! THANKS AGAIN AND APPRECIATE YOUR SUPPORT !!!!"}
{"id": 1239992856984592387, "created_at": "Tue Mar 17 19:11:49 +0000 2020", "full_text": "How are y’all coping with this lock down or strike or whatever u wanna call it? #COVID19Ghana"}
{"id": 1239992865482301441, "created_at": "Tue Mar 17 19:11:51 +0000 2020", "full_text": "My Coronavirus lockdown prep includes getting my hard gel manicure removed so that’s who I am apparently."}
{"id": 1239992869240352768, "created_at": "Tue Mar 17 19:11:52 +0000 2020", "full_text": "Halo wants me to now pay my rent online since we're practicing social distancing; ok cool! Sooo... are y'all gonna waive that $6.95 online convenience fee??"}
{"id": 1239992873543766017, "created_at": "Tue Mar 17 19:11:53 +0000 2020", "full_text": "First evening where it feels like spring/summer. Honestly I’ll cry if Covid-19 shuts the golf course."}
{"id": 1239992878002327552, "created_at": "Tue Mar 17 19:11:54 +0000 2020", "full_text": "#Belgium imposes in house confinement from 12h Wednesday, apart from essential trips to supermarket/pharmacy #coronavirus #StayWell"}
{"id": 1239992886403489798, "created_at": "Tue Mar 17 19:11:56 +0000 2020", "full_text": "Making lunch and I had Google home play King of Pain by the Police.\nThen it autoplayed the perfect Covid19 playlist:\nWhen the World is Running Down, You Make the Best of What's Still Around\nDriven to Tears\nMessage in a Bottle\nVoices in My Head\nDon't Stand So Close to Me"}
{"id": 1239992890450944000, "created_at": "Tue Mar 17 19:11:57 +0000 2020", "full_text": "Coronavirus In Chicago: Air Traffic Workers At Midway\nAirport Test Positive For COVID-19\n\nCHICAGO (CBS) — Three workers at the air traffic control tower at Chicago's Midway Airport have tested positive for COVID-19. The facility is ..."}
{"id": 1239992898814271490, "created_at": "Tue Mar 17 19:11:59 +0000 2020", "full_text": "I had to mute quarantine and coronavirus from continuously popping up on my timeline."}
{"id": 1239992898973663234, "created_at": "Tue Mar 17 19:11:59 +0000 2020", "full_text": "#KrisFact he was a captain of a basketball team in China when he was 15 year old"}
{"id": 1239992902937427972, "created_at": "Tue Mar 17 19:12:00 +0000 2020", "full_text": "Is it true that you have to pay 1M to get tested for coronavirus?"}
{"id": 1239992903059062784, "created_at": "Tue Mar 17 19:12:00 +0000 2020", "full_text": "Well, we just started “Dirty Money” - how are you social distancing today? 😜😩😅"}
{"id": 1239992903117590530, "created_at": "Tue Mar 17 19:12:00 +0000 2020", "full_text": "And can we stop calling it novel coronavirus? The last thing we need right now is to make people scared of reading. #COVID19"}
{"id": 1239992907114971136, "created_at": "Tue Mar 17 19:12:01 +0000 2020", "full_text": "Anyone else going to need debit relief for boredom on line shopping? Buying lots of clothes that I can’t even go out and wear. #coronapocalypse2020 #SocialDistancing"}
{"id": 1239992919936786433, "created_at": "Tue Mar 17 19:12:04 +0000 2020", "full_text": "FYI there’s free corona drive thru tests at the county hospital in Stockton for y’all who say there’s no access to testing"}
{"id": 1239992920066973696, "created_at": "Tue Mar 17 19:12:04 +0000 2020", "full_text": "Hey, @CNN how about making your channel free to view for all people following the pandemic?"}
{"id": 1239992923946704898, "created_at": "Tue Mar 17 19:12:05 +0000 2020", "full_text": "Would someone from @Walmart explain why one of your employees decided, during this time of coronavirus, one of your employees thought it was right to run her fingers through my daughter’s hair? #COVIDー19 #SocialDistance #wtaf"}
{"id": 1239992924043182080, "created_at": "Tue Mar 17 19:12:05 +0000 2020", "full_text": "This is the worst time to have to book my car in for an MOT, service and several repairs... No job, no money, can't risk or afford public transport... Fuck my life and fuck #coronavirus"}
{"id": 1239992924059979779, "created_at": "Tue Mar 17 19:12:05 +0000 2020", "full_text": "Isolation is gonna cause people to start getting horny on main again &amp; that's the real pandemic here"}
{"id": 1239992932528279552, "created_at": "Tue Mar 17 19:12:07 +0000 2020", "full_text": "Did the coronavirus get Davey??"}
{"id": 1239992940576927744, "created_at": "Tue Mar 17 19:12:09 +0000 2020", "full_text": "Today a thought for all the countries of Europe which make or are in confinement. And of course to my country, Belgium. Remember, saving lives has never been easier. Stay home. #COVID2019 #COVID19 #COVIDー19 #Belgium #begov #rtlinfo #rtbfinfo"}
{"id": 1239992940614823942, "created_at": "Tue Mar 17 19:12:09 +0000 2020", "full_text": "In need of a lockdown and chill partner now would be a great time to make yourself known if you’re interested"}
{"id": 1239992944616247298, "created_at": "Tue Mar 17 19:12:10 +0000 2020", "full_text": ".@repmarkpocan says we don't have a lot of information about where the ingredients for our pharmaceutical drugs come from. \n\n@ddayen \"the burden of paperwork...pales in comparison to what we see right now.\"\n\n@repmarkpocan \"so much right now is reliant on China\""}
{"id": 1239992945060741120, "created_at": "Tue Mar 17 19:12:10 +0000 2020", "full_text": "It was funny at first Corona but can we stop now lawl"}
{"id": 1239992953583677440, "created_at": "Tue Mar 17 19:12:12 +0000 2020", "full_text": "Agora com o corona que eu viajo eternamente kkk, boa que boa"}
{"id": 1239992965826781184, "created_at": "Tue Mar 17 19:12:15 +0000 2020", "full_text": "i'm so angry right now. most cases of covid-19 in romania can be traced back to 3 or 4 people who were fucking irresponsible and selfish. 2 of them are a cop and an ex cop. \ni don't say this lightly but electric chair"}
{"id": 1239992982897639429, "created_at": "Tue Mar 17 19:12:19 +0000 2020", "full_text": "Is #COVIDー19 the end of everything? Like Armageddon?\n\nScary"}
{"id": 1239992991227371521, "created_at": "Tue Mar 17 19:12:21 +0000 2020", "full_text": "Even in the face of global pandemic, the Democratic Party are still finding ways to spit in the eyes of their own base."}
{"id": 1239992991298682880, "created_at": "Tue Mar 17 19:12:21 +0000 2020", "full_text": "Should I cancel my therapy appointment tomorrow because of covid concerns?"}
{"id": 1239992999452512256, "created_at": "Tue Mar 17 19:12:23 +0000 2020", "full_text": "Keep Calm Stay Cool‼️ #COVID19"}
{"id": 1239993003378434049, "created_at": "Tue Mar 17 19:12:24 +0000 2020", "full_text": "Hi @BorisJohnson, will you continue to pledge UK support to ensure @WHO @DrTedros have the funds to tackle #COVID19? I hope @DFID_UK will pledge more ££ to meet the USD $675 million urgently required. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1239993007908282371, "created_at": "Tue Mar 17 19:12:25 +0000 2020", "full_text": "Y’all ever imagined the gov paying us &amp; everything on lock down it’s some shit they not telling us"}
{"id": 1239993020306657284, "created_at": "Tue Mar 17 19:12:28 +0000 2020", "full_text": "Decided to to come out of this month long corona situation a new person - new hair new body new skin 😌😌😌😌😌 inshallah"}
{"id": 1239993037217878018, "created_at": "Tue Mar 17 19:12:32 +0000 2020", "full_text": ".@realDonaldTrump - PLEASE consider selling BONDS to the public to offset #CoronavirusOutbreak federal expenditures.  Just like we did during WWII.  @SenatorSinema @senatemajldr @SenMcSallyAZ . There are Americans who can afford to buy them!  #COVID19"}
{"id": 1239993041282310144, "created_at": "Tue Mar 17 19:12:33 +0000 2020", "full_text": "Dear Coronavirus 🦠\n\ntake the white girls that act black first 🤣"}
{"id": 1239993041303138304, "created_at": "Tue Mar 17 19:12:33 +0000 2020", "full_text": "[THREAD] California is recommending that those most vulnerable to #COVID19 socially isolate at home - older Californians and those with underlying health conditions. \n\nHere's what you (or someone you love) can do to stay healthy and safe. (1/15)"}
{"id": 1239993049574518785, "created_at": "Tue Mar 17 19:12:35 +0000 2020", "full_text": "someone PLS tell me why someone just stole chicken nuggets out of my cart at sams 🙄 ppl taking this corona thing to a WHOLE new level the hell"}
{"id": 1239993049704534022, "created_at": "Tue Mar 17 19:12:35 +0000 2020", "full_text": "I don’t really care if Tom hanks or idris Elba have corona virus they aren’t more important than my granny 🦍"}
{"id": 1239993058013388801, "created_at": "Tue Mar 17 19:12:37 +0000 2020", "full_text": "#SeeUsSchumer #ChineseVirus so where are all Hollywood elitist immoral people? @Beyonce @jayz @johnlegend @BetteMidler @cher @katyperry @taylorswift13 @SpeakerPelosi WHERE'S YOUR CHARITY.POOR PEOPLE MADE YOU WEALTHY. HOW MUCH TO SHELTER AND FOOD BANKS ARE YOU DONATING TO?"}
{"id": 1239993066624290818, "created_at": "Tue Mar 17 19:12:39 +0000 2020", "full_text": "If nothing stops you from smoking surely the fact that coronavirus means eventually ur lungs need o2 support would 😭🤒🥺"}
{"id": 1239993079056273409, "created_at": "Tue Mar 17 19:12:42 +0000 2020", "full_text": "For some #covid relief, just chill and buy some #ETH...We are going to see one mighty bull run sooner or later."}
{"id": 1239993079182037003, "created_at": "Tue Mar 17 19:12:42 +0000 2020", "full_text": "I’ve seen 0 reduction in the amount of people out in public in #Montreal... PSA: We are supposed to be staying in unless we absolutely need to go out. This is ESPECIALLY important for seniors. Please, out of respect for others, increase your social distancing!!!"}
{"id": 1239993091995717632, "created_at": "Tue Mar 17 19:12:45 +0000 2020", "full_text": "I really, really, really don’t need to know how every company I’ve ever given an email address to is addressing Covid"}
{"id": 1239993104125636608, "created_at": "Tue Mar 17 19:12:48 +0000 2020", "full_text": "It's not easy to focus and write in these times of corona.... :-(\n#phdlife"}
{"id": 1239993104234659840, "created_at": "Tue Mar 17 19:12:48 +0000 2020", "full_text": "Damn do I still gotta pay the irs my monthly payments since we in a pandemic right now 🤔"}
{"id": 1239993104402448384, "created_at": "Tue Mar 17 19:12:48 +0000 2020", "full_text": "Lockdown doesn’t sound as fun as a lock in anyway"}
{"id": 1239993112707170304, "created_at": "Tue Mar 17 19:12:50 +0000 2020", "full_text": "Since one of the gyms I go to closed and I don’t trust the other one to be anything remotely close to being clean, even in non pandemic times, I’m buying resistance bands. Though I’m looking around my house and trying to find stuff to aid in working out that I won’t hulk rip out"}
{"id": 1239993121074798593, "created_at": "Tue Mar 17 19:12:52 +0000 2020", "full_text": "In the spirit of St Patrick’s Day, take a shot every time you hear or see the word Coronavirus. Double shots for Covid-19! #StPatricksDay"}
{"id": 1239993121099964416, "created_at": "Tue Mar 17 19:12:52 +0000 2020", "full_text": "I'm more worried about paying for my home &amp; bills than I am about actually catching the coronavirus🤦🏻‍♀️"}
{"id": 1239993129362755587, "created_at": "Tue Mar 17 19:12:54 +0000 2020", "full_text": "NOTICE : Due to the ongoing Coronavirus pandemic, and following government advice issued, we have taken the decision to CANCEL the club meeting on the 20/03. We will of course keep all members informed as information becomes available regarding future meetings. Thank you."}
{"id": 1239993133691265030, "created_at": "Tue Mar 17 19:12:55 +0000 2020", "full_text": "em pleno surto do corona tem um casal tendo uma dr do meu lado no banco da praça"}
{"id": 1239993133775097856, "created_at": "Tue Mar 17 19:12:55 +0000 2020", "full_text": "Hey there @POTUS and @senatemajldr thanks for the cash! But can you please model #SocialDistancing in your press conferences? That will help “bend the curve” even more than the cash. Lead by example please.  Luv, your concerned citizen - from a distance, of course! #covid19"}
{"id": 1239993134035218432, "created_at": "Tue Mar 17 19:12:55 +0000 2020", "full_text": "On the real though if Corona gets to Nigeria before a cure is found we are finished"}
{"id": 1239993137717579776, "created_at": "Tue Mar 17 19:12:56 +0000 2020", "full_text": "I live in the suburbs of Cook County in Illinois, so far all of the voting areas I'm supposed to go to are closed today due to corona but were open the other day. I tried to vote in another city and I was told \"No.\" Wtf is going on with our system???? #fixed #BernieForPresident"}
{"id": 1239993137784750081, "created_at": "Tue Mar 17 19:12:56 +0000 2020", "full_text": "This corona virus thingy is extremely annoying &amp; scaryyyyy fuck you!"}
{"id": 1239993154645999617, "created_at": "Tue Mar 17 19:13:00 +0000 2020", "full_text": "Eagerly awaiting the Big Brother Germany coronavirus reveal"}
{"id": 1239993158907203584, "created_at": "Tue Mar 17 19:13:01 +0000 2020", "full_text": "i woke up to my long ass nap a night ago &amp; i just broke down in tears in front of my roommate cause of this pandemic shit going on everybody is literally freaking out &amp; it made me scared plus im on period it explains my messed up emotions also my mom called me to see cry on cam😂"}
{"id": 1239993158907432961, "created_at": "Tue Mar 17 19:13:01 +0000 2020", "full_text": "Love to be told I have two weeks to commit to another year long lease or I’ll be evicted in the middle of a pandemic! I love that a lot"}
{"id": 1239993159033077760, "created_at": "Tue Mar 17 19:13:01 +0000 2020", "full_text": "German bba dunno about coronavirus. Mad oo"}
{"id": 1239993179958640640, "created_at": "Tue Mar 17 19:13:06 +0000 2020", "full_text": "/ / the parts have all been bonding , ever since the Furby pandemic they’ve been simmering down . A new event may take its place . Have your cat ears ready ."}
{"id": 1239993196341534721, "created_at": "Tue Mar 17 19:13:10 +0000 2020", "full_text": "went to the liquor store to buy some godiva liquer because my mom said they'd be closing all the liquor stores in the county at least. was corrected, but then found out the closest confirmed case of corona is 17 miles away from me. and also, in the same city as my bff.."}
{"id": 1239993196509306880, "created_at": "Tue Mar 17 19:13:10 +0000 2020", "full_text": "Im So Miserable Here... FUCK YOU CORONA"}
{"id": 1239993200758140935, "created_at": "Tue Mar 17 19:13:11 +0000 2020", "full_text": "Sah quelle France sportive en fait ! #QuarantineLife #COVIDー19 #StayHome"}
{"id": 1239993200766603266, "created_at": "Tue Mar 17 19:13:11 +0000 2020", "full_text": "This corona lockdown shit finna start a purge y’all ready? I got my guns ready"}
{"id": 1239993200770797570, "created_at": "Tue Mar 17 19:13:11 +0000 2020", "full_text": "bro, im so fucked, one of my dads workers got tested positive for COVID-19 and now he feels sick.\nMy sister has recently developed a cough and her school hasn't even closed yet.\nSELF ISOLATE AND WASH HANDS\n\n#COVID19 #coronavirus"}
{"id": 1239993200795926528, "created_at": "Tue Mar 17 19:13:11 +0000 2020", "full_text": "One thing I give PR, is they ARE taking this social distancing serious."}
{"id": 1239993200833474561, "created_at": "Tue Mar 17 19:13:11 +0000 2020", "full_text": "Since Corona took my job I guess it’s time to make an only fans gotta get my bag somehow🤷‍♂️"}
{"id": 1239993209071304710, "created_at": "Tue Mar 17 19:13:13 +0000 2020", "full_text": ".@RepMGS Did you know that the CDC budget is only 1.5% of what is spent on the U.S. military — $738 billion compared to $11 billion? Outraged? Contact Congress and tell them to double the CDC by cutting pentagon spending. #DivestFromWar #Coronavirus"}
{"id": 1239993209373114368, "created_at": "Tue Mar 17 19:13:13 +0000 2020", "full_text": "People posting that they’re out and about / celebrating. (ESP for st. Paddy’s day). YOU. ARE. THE. PROBLEM. Selfish. Ignorant. And arrogant. #covid #CoronavirusOutbreak"}
{"id": 1239993209494831106, "created_at": "Tue Mar 17 19:13:13 +0000 2020", "full_text": "Loved that my president called the virus, the Chinese virus. Screw those commies"}
{"id": 1239993217740869634, "created_at": "Tue Mar 17 19:13:15 +0000 2020", "full_text": "No les vaya a dar coronavirus por dale like a mis publicaciones, pinches ridículos desinformados."}
{"id": 1239993221503123456, "created_at": "Tue Mar 17 19:13:16 +0000 2020", "full_text": "Hand sanitiser in hallway: Check\nToilet roll order (coming from the other end of town a week on Thursday - not panic-buying honest) - Check\nExtra monitor for working at home - Check\n\nCome on Covid-19, we're ready for you!"}
{"id": 1239993221670785024, "created_at": "Tue Mar 17 19:13:16 +0000 2020", "full_text": "By the end of this pandemic , my music selection will be superb."}
{"id": 1239993225923960832, "created_at": "Tue Mar 17 19:13:17 +0000 2020", "full_text": "day 1 of social distancing: just kidding, the school is still making us work this week 🤪🤭"}
{"id": 1239993226263769088, "created_at": "Tue Mar 17 19:13:17 +0000 2020", "full_text": "Aura op de tv! Herken jij het? #EK2020 #coronavirus #rivm #npo1 #nos #Nederland"}
{"id": 1239993230005067776, "created_at": "Tue Mar 17 19:13:18 +0000 2020", "full_text": "Not surprising that @FranklinBbq offers same day to go curbside pick up orders for the first time ever and we break the website in the first 10 minutes #ATX #COVID19"}
{"id": 1239993238641160193, "created_at": "Tue Mar 17 19:13:20 +0000 2020", "full_text": "Spread love not Corona virus please 😞🙁"}
{"id": 1239993246706806794, "created_at": "Tue Mar 17 19:13:22 +0000 2020", "full_text": "If the government sends us $1000 and we don’t really need it, we should consider giving it to people like waiters and small business owners who do. Like twenty $50 tips.  #coronavirus #ChineseVirus #StayHome"}
{"id": 1239993246773698560, "created_at": "Tue Mar 17 19:13:22 +0000 2020", "full_text": "It’s about to be baby boomer season again. What all are you supposed to do on COVID-19 lockdown? \nEat, Fuck\nArgue, Fuck\nSleep, Fuck\nFuck, Fuck"}
{"id": 1239993246912315393, "created_at": "Tue Mar 17 19:13:22 +0000 2020", "full_text": "\"These are not ordinary times,\" McConnell says. And these times require \"extraordinary measures.\"\n\nMcConnell compares the coronavirus situation to 9/11, the financial crisis and the fiscal cliff. Says he's been here before."}
{"id": 1239993250951442434, "created_at": "Tue Mar 17 19:13:23 +0000 2020", "full_text": "Who here had to get refunds for wrestling events. I got refunded for impact lockdown.😢"}
{"id": 1239993255489687552, "created_at": "Tue Mar 17 19:13:24 +0000 2020", "full_text": "My job is on lockdown and we can only go in through the emergency room. Sounds smart."}
{"id": 1239993263714643969, "created_at": "Tue Mar 17 19:13:26 +0000 2020", "full_text": "Panic buying... Surely the consumption rate of the population is still the same so all that happens is people fill up their storage buffers after which the demand is back to normal levels. Temporary issue?\nOf course supply may be affected by self isolation and sickness."}
{"id": 1239993284602105856, "created_at": "Tue Mar 17 19:13:31 +0000 2020", "full_text": "I knew my gym would close eventually, but dammit I was excited to work out today. You can quit being a bitch now, corona."}
{"id": 1239993284803604480, "created_at": "Tue Mar 17 19:13:31 +0000 2020", "full_text": "In today's address to nation, Pakistan PM said that: \"Only those should undergo testing who are sure to have Coronavirus\" 🤦‍♂️ #COVID19 #CoronaVirusPakistan"}
{"id": 1239993288779857920, "created_at": "Tue Mar 17 19:13:32 +0000 2020", "full_text": "Sooooo social distancing can count as me finding some gnarly trails to run on over the course of the next three weeks right? 🤙🏽"}
{"id": 1239993293175480327, "created_at": "Tue Mar 17 19:13:33 +0000 2020", "full_text": "I don't think people realise that normal surgical masks that Dr's use, don't protect you from the Corona virus."}
{"id": 1239993297390747653, "created_at": "Tue Mar 17 19:13:34 +0000 2020", "full_text": "Alright, so Belgium is going into full lockdown as of tomorrow noon."}
{"id": 1239993301417279495, "created_at": "Tue Mar 17 19:13:35 +0000 2020", "full_text": "Coronavirus: the world shuts down. Soldiers still fighting in Iraq, Afghanistan, etc.\n\nPriorities. 🙄"}
{"id": 1239993309784875011, "created_at": "Tue Mar 17 19:13:37 +0000 2020", "full_text": "This Corona Virus breakout is giving lazy people the reason to be sedentary."}
{"id": 1239993310044971008, "created_at": "Tue Mar 17 19:13:37 +0000 2020", "full_text": "Job interview cancelled due to state lock down 🙃"}
{"id": 1239993318295166976, "created_at": "Tue Mar 17 19:13:39 +0000 2020", "full_text": "It just hit me that when I turn 21 in May, the only corona I’m gonna have is the virus. \n\nAhaha, fuck."}
{"id": 1239993322359238656, "created_at": "Tue Mar 17 19:13:40 +0000 2020", "full_text": "It’s funny people are worried about themselves with COVID-19, yet nobody stops to think about those whom are homeless. 🤔 they are far more exposed than any of us are. #compassionmuch"}
{"id": 1239993326637658112, "created_at": "Tue Mar 17 19:13:41 +0000 2020", "full_text": "If the #COVID19 was a #DemocraticParty creation, they would have found a way to #infect #MitchMcConnell by now."}
{"id": 1239993330907459585, "created_at": "Tue Mar 17 19:13:42 +0000 2020", "full_text": "All good sir. More worried about the s panic buying than the virus itself . Hope you're good,stay safe."}
{"id": 1239993331012304898, "created_at": "Tue Mar 17 19:13:42 +0000 2020", "full_text": "Y si el #coronavirus es la vacuna que necesitaba la tierra para el virus que es la humanidad??"}
{"id": 1239993343381327874, "created_at": "Tue Mar 17 19:13:45 +0000 2020", "full_text": "I think I will have to relocate back to Osogbo because of this corona thing o"}
{"id": 1239993347437211648, "created_at": "Tue Mar 17 19:13:46 +0000 2020", "full_text": "So Moderate Democrats, how is Republican Mitt Romney suggesting $1000 a month UBI during this pandemic and you all are saying “up to $500”, is this a joke? Kamala Harris and Biden are the true face of Wall Street, look at tweets. Normal people are nothing to them. #YangGang #wtf"}
{"id": 1239993347483275265, "created_at": "Tue Mar 17 19:13:46 +0000 2020", "full_text": "Coronavirus: Recruitment drive could see 11,000 health workers hired"}
{"id": 1239993351795101702, "created_at": "Tue Mar 17 19:13:47 +0000 2020", "full_text": "Nice to be listening to @BBCTheArchers . Especially as Ambridge has clearly avoided #coronavirus . Reassuring."}
{"id": 1239993364415688705, "created_at": "Tue Mar 17 19:13:50 +0000 2020", "full_text": "NYTimes reporting that these companies do not offer paid sick leave for their workers: Target, Walmart, Kroger, Taco Bell, Subway, Burger King. This is shameful in a global health crisis like #COVID19. I wonder how many of these companies are now expecting #socialismfortherich"}
{"id": 1239993368664555521, "created_at": "Tue Mar 17 19:13:51 +0000 2020", "full_text": "I don’t know why I don’t believe Nigeria still has only 2 reported cases of Covid-19.\n\nI just don’t know."}
{"id": 1239993372925976582, "created_at": "Tue Mar 17 19:13:52 +0000 2020", "full_text": "Lean and Weed - KILLERS OF CORONA VIRUS"}
{"id": 1239993381104861184, "created_at": "Tue Mar 17 19:13:54 +0000 2020", "full_text": "me quedé sin dos conciertos por culpa del coronavirus de mierda"}
{"id": 1239993381171978240, "created_at": "Tue Mar 17 19:13:54 +0000 2020", "full_text": "Guys, stay safe! We are in a total lock down and are self-isolating! Be safe, take care and try to relax whenever possible! \n-gil"}
{"id": 1239993381406814208, "created_at": "Tue Mar 17 19:13:54 +0000 2020", "full_text": "Any N95 masks in ISIS ghanima photo sets yet?"}
{"id": 1239993385299124229, "created_at": "Tue Mar 17 19:13:55 +0000 2020", "full_text": "Due to COVID-19, all our events in March (and some of April) have been cancelled (or in some cases postponed). Safety of all comes first. Refunds are available at point of purchase. Hope to rock with you soon. Stay positive, be safe, remain productive, and make sure to vote &lt;4"}
{"id": 1239993385504501760, "created_at": "Tue Mar 17 19:13:55 +0000 2020", "full_text": "One of the lawyers at my moms law firm caught da corona virus um"}
{"id": 1239993385605267457, "created_at": "Tue Mar 17 19:13:55 +0000 2020", "full_text": "Loz is on about bringing me home cos of this corona, reckon I’ll make it to queens if I leave now?"}
{"id": 1239993389459935232, "created_at": "Tue Mar 17 19:13:56 +0000 2020", "full_text": "Corona took away my last precious moments with my classmates. 🖕"}
{"id": 1239993393486401536, "created_at": "Tue Mar 17 19:13:57 +0000 2020", "full_text": "A bright spot amidst all the negative news lately: \n\nI've seen and experienced a lot of my friends talking through current events, arguing potential pollicies, and taking a stand on social responsibilities, like social distancing."}
{"id": 1239993393633275904, "created_at": "Tue Mar 17 19:13:57 +0000 2020", "full_text": "#Italy reports 3,526 new #coronavirus cases and 345 new deaths, raising total to 31,506 cases and 2,503 deaths"}
{"id": 1239993393801035776, "created_at": "Tue Mar 17 19:13:57 +0000 2020", "full_text": "U.S. DEFENSE SECRETARY SAYS TO FREE UP 5 MILLION MASKS, WITH 1 MILLION AVAILABLE IMMEDIATELY, FOR CIVILIAN USE TO DEAL WITH CORONAVIRUS"}
{"id": 1239993397714259969, "created_at": "Tue Mar 17 19:13:58 +0000 2020", "full_text": "Our amazing Fitletic Ambassadors will be sharing tips on how to stay productive and focused during social distancing!\n\nHere is what Leah suggests....\n\n\"Protect and focus on yourself by taking a walk and spending time alone in the outdoors\""}
{"id": 1239993398104383505, "created_at": "Tue Mar 17 19:13:58 +0000 2020", "full_text": "Ama just stop reading about this Corona in Nigeria before I run mad"}
{"id": 1239993414646628357, "created_at": "Tue Mar 17 19:14:02 +0000 2020", "full_text": "At what stage do people start turning into zombies? #coronavirus"}
{"id": 1239993414881509377, "created_at": "Tue Mar 17 19:14:02 +0000 2020", "full_text": "Being Quarantined has made me activate my Twitter account again because I have finally run out of options 😂🥺 #stayhomechallenge"}
{"id": 1239993414902480898, "created_at": "Tue Mar 17 19:14:02 +0000 2020", "full_text": "This corona ting is actually mad. Deep it for a second"}
{"id": 1239993414902521857, "created_at": "Tue Mar 17 19:14:02 +0000 2020", "full_text": "CORONA VIRUS Y LA CONCHA DE TU MADRE QUE NO PUEDO HACER NADA PARA MI CUMPLEAÑOS"}
{"id": 1239993418685784066, "created_at": "Tue Mar 17 19:14:03 +0000 2020", "full_text": "[THREAD] comment on our website from a resident of France following the de facto declaration of martial law:\n\n\"France went into total lock-down from midday today. You now have to have an official government form, duly filled in, if you want to go out and about ...."}
{"id": 1239993418761277442, "created_at": "Tue Mar 17 19:14:03 +0000 2020", "full_text": "We All Need to do This:\nTo the thousands that are being affected by this virus around the world, and to our coleagues, friends, and family members that have lost someone during this time. I pray for you today, and for the days to come. \n#coronavirus"}
{"id": 1239993418970996737, "created_at": "Tue Mar 17 19:14:03 +0000 2020", "full_text": "I wish there were an easier way to bring back daily Whitehouse briefings\n#coronavirus #COVID19 #CoronavirusPandemic"}
{"id": 1239993423127621633, "created_at": "Tue Mar 17 19:14:04 +0000 2020", "full_text": "Blonde women &gt; corona virus"}
{"id": 1239993427216994305, "created_at": "Tue Mar 17 19:14:05 +0000 2020", "full_text": "How irresponsible would it be if one bought a Nintendo switch while being temporarily unemployed due to COVID19.. asking for a friend"}
{"id": 1239993427284168705, "created_at": "Tue Mar 17 19:14:05 +0000 2020", "full_text": "If Washington really wanted the Coronavirus to completely disappear forever they would make it sign with CAA."}
{"id": 1239993427363799041, "created_at": "Tue Mar 17 19:14:05 +0000 2020", "full_text": "I’ve been getting LOTS of questions regarding our current situation with COVID-19 &amp; what it means w/ our time together. I plan to release a lengthy BLOG post on my site adressing them &amp; what to expect from me in the near future. I know this is a scary time for everyone. \n\nXoxo,\nN"}
{"id": 1239993431474176000, "created_at": "Tue Mar 17 19:14:06 +0000 2020", "full_text": "Anybody wanna lend me a laptop for online classes? #coronavirus closing all the libraries and I won’t be able to get my work done for this month😭😭😭 #broke #helpme #TuesdayMotivation"}
{"id": 1239993431583264768, "created_at": "Tue Mar 17 19:14:06 +0000 2020", "full_text": "I would be okay with all this if people weren't panic buying everything. I'm okay with not being around people. I prefer to be alone anyway. I'm not okay with shortages of things I'm going to need but can't find anywhere to buy. Good thing I'll be in the hospital for most of it."}
{"id": 1239993431625269253, "created_at": "Tue Mar 17 19:14:06 +0000 2020", "full_text": "corona me mate agora"}
{"id": 1239993444161945605, "created_at": "Tue Mar 17 19:14:09 +0000 2020", "full_text": "I sincerely hope all of my followers (oh, what the hell, even my \"unfollowers\") and your families will all be healthy and safe until (whenever) this coronavirus ends. Republican, Democrat, Libertarian ... whatever your political bent is, we're all in this together."}
{"id": 1239993456702959622, "created_at": "Tue Mar 17 19:14:12 +0000 2020", "full_text": "I’ve always had this little voice that tells me when not to spend money but save it for sporting events, dates etc. and lately I’ve been talking back to it saying “save for what , literally NOTHING is going on”😂 #coronavirus"}
{"id": 1239993456707149825, "created_at": "Tue Mar 17 19:14:12 +0000 2020", "full_text": "As we are having daily (seems like hourly) meetings as an SLT about #coronavirus we’ve coined the name BADGER in honour of COBRA. What would your SLT code name be? #edutwitter #headteacher #slt @KHenderson_HT @MsWarnersWorld @HTMISTERK @MrARawlings @chrisdysonHT @kateowbridge"}
{"id": 1239993465125011458, "created_at": "Tue Mar 17 19:14:14 +0000 2020", "full_text": "do you guys think californias gonna go on lockdown"}
{"id": 1239993481877172230, "created_at": "Tue Mar 17 19:14:18 +0000 2020", "full_text": "If you drink corona at night, and wake up the next morning with corona shits. Is that a symptom of corona virus? Hits blunt."}
{"id": 1239993490228097024, "created_at": "Tue Mar 17 19:14:20 +0000 2020", "full_text": "Got told at work today that wearing gloves when handling cash spreads disease, and got told to take them off... Um I'm pretty sure that isn't how it works... 🤔#Corvid19uk #coronavirus #CoronavirusOutbreak"}
{"id": 1239993490320261121, "created_at": "Tue Mar 17 19:14:20 +0000 2020", "full_text": "They couldn't do this Corona shit in the winter..? When wasn't shit going on."}
{"id": 1239993494250205190, "created_at": "Tue Mar 17 19:14:21 +0000 2020", "full_text": "So... despite the illegal embargo, Cuba is helping the rest of the world w Covid-19, while the \"president\" of the US is trying to buy and own a vaccine. Think long and hard about this. Don't @ me, my ENTIRE extended family is in Cuba"}
{"id": 1239993507227590656, "created_at": "Tue Mar 17 19:14:24 +0000 2020", "full_text": "apparently coronavirus gives you your period cuz there's no tampons or sanitary towels left... 🙄"}
{"id": 1239993511128301570, "created_at": "Tue Mar 17 19:14:25 +0000 2020", "full_text": "Knew it was coming....I will be laid off this Friday due to COVID-19. Don’t know when we’ll be able to return to work."}
{"id": 1239993511312871424, "created_at": "Tue Mar 17 19:14:25 +0000 2020", "full_text": "The Adventures of Elena Temple is on sale on #XboxOne #NintendoSwitch and #Steam.\n\nIt has nothing to do with the Corona virus. The sales were planned months ago around the 2 years celebration of the game.\n\nStay safe! Play games or enjoy other in-door hobbies!"}
{"id": 1239993511384145921, "created_at": "Tue Mar 17 19:14:25 +0000 2020", "full_text": "Catch up Archers! No mention of Covid19!"}
{"id": 1239993515519741952, "created_at": "Tue Mar 17 19:14:26 +0000 2020", "full_text": "Due to the “social distancing” I am playing #sims4 a lot more, and all I gotta say is I wish we could customize with like pillows on couches and beds more. That’s all 🤷‍♀️"}
{"id": 1239993519500115978, "created_at": "Tue Mar 17 19:14:27 +0000 2020", "full_text": "US Defense Secretary Says To Free Up 5M Masks, With 1M Available Immediately, For Civilian Use To Deal With Coronavirus $SPY"}
{"id": 1239993519525199873, "created_at": "Tue Mar 17 19:14:27 +0000 2020", "full_text": "If I test positive for the coronavirus, I'm going to dead ass send \"come over, I want to work this out\" to my ex."}
{"id": 1239993532217274372, "created_at": "Tue Mar 17 19:14:30 +0000 2020", "full_text": "i don’t live in china so can someone tell me if biases are such a big deal cause this tubs fanclub is driving me tf crazy"}
{"id": 1239997776714272768, "created_at": "Tue Mar 17 19:31:22 +0000 2020", "full_text": "Does anyone think that covfefe has anything to do with COVID?"}
{"id": 1239997785258237953, "created_at": "Tue Mar 17 19:31:24 +0000 2020", "full_text": "Latest report from the grocery store where my husband works: More folks can't come to work because they have to stay home with their kids whose schools are closed. I don't know how this staff shortage is going to be handled. Everything's up in the air now everywhere. #COVID19"}
{"id": 1239997797589532680, "created_at": "Tue Mar 17 19:31:27 +0000 2020", "full_text": "Here's the scenario - games on around the 10th June leaving a tight schedule to complete the fixtures.  A zombie apocalypse reminiscent of scenes from the Walking Dead break into Lennoxtown except they are all wearing Rangers scarfs 😂😂😂...Celtic squad go down with corona.  #55"}
{"id": 1239997805839765506, "created_at": "Tue Mar 17 19:31:29 +0000 2020", "full_text": "The online shop is open as usual if you would like some sheet music to play at this time! In my other life I am a freelance HR Consultant so am offering free Covid-19 related employment advice to any small business that needs help. Just get in touch."}
{"id": 1239997814761033730, "created_at": "Tue Mar 17 19:31:31 +0000 2020", "full_text": "realDonaldTrump: RT SeemaCMS: Through the 1135 waiver, #Medicare beneficiaries, who are at higher risk for #COVID19, will be able to receive a specific set of services through telehealth including common office visits, mental health counseling and preventive health screenings. …"}
{"id": 1239997827037540353, "created_at": "Tue Mar 17 19:31:34 +0000 2020", "full_text": "not people panic buying the fucking tampons....."}
{"id": 1239997835409571843, "created_at": "Tue Mar 17 19:31:36 +0000 2020", "full_text": "the coronavirus is what is going to finally push me to get bangs"}
{"id": 1239997835518439425, "created_at": "Tue Mar 17 19:31:36 +0000 2020", "full_text": "My cuts went up 40 durning the lock down"}
{"id": 1239997843756244992, "created_at": "Tue Mar 17 19:31:38 +0000 2020", "full_text": "We gonna get compensation from China for this? Some Sweet and Sour Chicken and Egg Fried Rice sounds good?"}
{"id": 1239997852329431040, "created_at": "Tue Mar 17 19:31:40 +0000 2020", "full_text": "When the UK does go into lockdown, should I go to my parents house stay on my own..?"}
{"id": 1239997856351739905, "created_at": "Tue Mar 17 19:31:41 +0000 2020", "full_text": "Future grandchild: So what happened to the world grandad?\n\nWell my boy... It all started in late 2019 when a film called \"Cats\" was released, and everything started to go wrong from there...\n#Corvid19uk #coronavirus #ToryShambles #torygenocide #catsthemusical"}
{"id": 1239997865029746689, "created_at": "Tue Mar 17 19:31:43 +0000 2020", "full_text": "With our show being cancelled and social distancing in place don't think for a second we are doing nothing. We have started a creative project with our participants via group text. Loving it. #Creative #creativecitizens #arts #drama #keepingupmoral"}
{"id": 1239997865159618560, "created_at": "Tue Mar 17 19:31:43 +0000 2020", "full_text": "I had the entire pool to myself today. #SocialDistancing I can handle. I'll miss you @KamloopsY"}
{"id": 1239997873284157441, "created_at": "Tue Mar 17 19:31:45 +0000 2020", "full_text": "Not me having all the coronavirus symptoms but I can't get tested-"}
{"id": 1239997873342705664, "created_at": "Tue Mar 17 19:31:45 +0000 2020", "full_text": "I keep thinking that this is just a bad dream I’ll wake up from and the reason that my brain concocted the name coronavirus in my dream is because I’m in college and am surrounded by alcohol. Still holding out on this theory"}
{"id": 1239997877419737089, "created_at": "Tue Mar 17 19:31:46 +0000 2020", "full_text": "it’s my birthday and we getting tacos today. This is a pretty dope birthday so far. Also I can’t really do anything with the corona shit being all important. Btw please wash your hands."}
{"id": 1239997881760780291, "created_at": "Tue Mar 17 19:31:47 +0000 2020", "full_text": "so are we gonna get shot if we don't comply with the #COVID19  restrictions?  just asking"}
{"id": 1239997889952260096, "created_at": "Tue Mar 17 19:31:49 +0000 2020", "full_text": "this damn corona virus really ruining my senior year. IM MAD"}
{"id": 1239997894192750592, "created_at": "Tue Mar 17 19:31:50 +0000 2020", "full_text": "this whole corona thing and our entire country going on lockdown and cases increasing every hour truly feels like a black mirror episode omg"}
{"id": 1239997894402465792, "created_at": "Tue Mar 17 19:31:50 +0000 2020", "full_text": "Website on supports for local #HamOnt business impacted by #COVID19 coming soon"}
{"id": 1239997902648496130, "created_at": "Tue Mar 17 19:31:52 +0000 2020", "full_text": "Today’s journal club was on the genomics of COVID19. Loving how quickly science has been moving since this outbreak"}
{"id": 1239997911120769024, "created_at": "Tue Mar 17 19:31:54 +0000 2020", "full_text": "The real coronavirus is the friends we made along the way"}
{"id": 1239997911141777408, "created_at": "Tue Mar 17 19:31:54 +0000 2020", "full_text": "wow, well done Los Angeles. Everyone is out of class and work and wondering around the streets looking for any business that’s still open. You people are selfish and dumb. Go home before the mayor legally mandates it. #CoronavirusOutbreak #coronavirus"}
{"id": 1239997915235602439, "created_at": "Tue Mar 17 19:31:55 +0000 2020", "full_text": "#ChineseVirus Wow the Trump derangement syndrome is strong today What happens in the summer are you gonna call the Trump heatwave or on rainy days going to call the Trump rain that’s why no one takes you guys seriously The virus originated in Wuhan China deal with it"}
{"id": 1239997923716456450, "created_at": "Tue Mar 17 19:31:57 +0000 2020", "full_text": "Somebody at my job said that the virus originated in HULU CHINA 😂😂😂😂😂😂😂"}
{"id": 1239997923733241857, "created_at": "Tue Mar 17 19:31:57 +0000 2020", "full_text": "Ordered a Wii for when everywhere goes on lockdown, wise move by me"}
{"id": 1239997927654817794, "created_at": "Tue Mar 17 19:31:58 +0000 2020", "full_text": "I’ve seen a lot of things but between The Iowa debacle and this insanity of disregarding public safety during a pandemic, Tom Perez should design.  #ResignTomPerez"}
{"id": 1239997927671685121, "created_at": "Tue Mar 17 19:31:58 +0000 2020", "full_text": "Beyond me why they haven’t brought out home testing coronavirus kits!!! So people will know if there infected or not so they can go to work, be around people etc."}
{"id": 1239997927675682816, "created_at": "Tue Mar 17 19:31:58 +0000 2020", "full_text": "i ate 6 vitamin c gummies yesterday this coronavirus can try me"}
{"id": 1239997931899543553, "created_at": "Tue Mar 17 19:31:59 +0000 2020", "full_text": "Yes, it’s a pandemic. Yes, our lives look radically different from the way we know it. No, I am not tolerating racism from older white ppl just because you are susceptible to this virus. Don’t get it twisted."}
{"id": 1239997920038051841, "created_at": "Tue Mar 17 19:31:56 +0000 2020", "full_text": "I’ve been reading the travel nurse forums related to #covid.  Facilities &amp; administration are straight up lying about which PPE is necessary based on if it’s available.  \nDrs ordering airborne precarious and facilities denying it!!!!"}
{"id": 1239997948693446656, "created_at": "Tue Mar 17 19:32:03 +0000 2020", "full_text": "Oil sinks below $30 as recession fears weigh amid coronavirus pandemic! Advanced functional fabrics workshop, held jointly with AFFOA and industrial partner New Balance, develops concepts for biodegradable footwear, active textiles. #AncestryHour Tom Brady"}
{"id": 1239997952959156224, "created_at": "Tue Mar 17 19:32:04 +0000 2020", "full_text": "Can anyone recommend any fun non-coronavirus-based accounts? Because I need to read about other things. Rattling around my flat all day and every day is in danger of turning me staring fucking insane."}
{"id": 1239997965361545217, "created_at": "Tue Mar 17 19:32:07 +0000 2020", "full_text": "The MST3K season 12 “The Guantlet” for $39.95 at @RiffTrax is a great deal! Plus today is St.Pats day sale for additional 15% off! You can’t beat that deal! Prep for your social distancing now! (Not that you need help, nerd)"}
{"id": 1239997978041110529, "created_at": "Tue Mar 17 19:32:10 +0000 2020", "full_text": "is it offensive to joke about corona"}
{"id": 1239997986329026563, "created_at": "Tue Mar 17 19:32:12 +0000 2020", "full_text": "Strip clubs are closed but catch some of ya favs still putting on a show, ONLYFANS BAYBEEEE drop yalls names so the people can find yall during this pandemic"}
{"id": 1239997990762209280, "created_at": "Tue Mar 17 19:32:13 +0000 2020", "full_text": "ppl getting corona virus like lmao? just go into your directory and delete it???"}
{"id": 1239998002942676993, "created_at": "Tue Mar 17 19:32:16 +0000 2020", "full_text": "So uh, am I the only one who just remembered that today is #StPatricksDay , this whole virus got everything else on pause. #coronavirus #stayhomechallenge 🍀🦠"}
{"id": 1239998011662643200, "created_at": "Tue Mar 17 19:32:18 +0000 2020", "full_text": "corona simp"}
{"id": 1239998015726743552, "created_at": "Tue Mar 17 19:32:19 +0000 2020", "full_text": "As Rep. Ro Khanna (D-Calif.) put it, “In a pandemic, you don’t want people avoiding getting tested or treated because they can’t afford a $3,000 medical bill. We’re only as safe as the least insured person among us.”\n\n⁦@washingtonpost⁩"}
{"id": 1239998024203599879, "created_at": "Tue Mar 17 19:32:21 +0000 2020", "full_text": "34th Street about to look a whooole lot different #COVID19"}
{"id": 1239998041198866436, "created_at": "Tue Mar 17 19:32:25 +0000 2020", "full_text": "Twitter America is coming at me like Corona and I’m gonna deal with them like I’m Chinese \n\n🤣😂"}
{"id": 1239998041345519616, "created_at": "Tue Mar 17 19:32:25 +0000 2020", "full_text": "Is anyone talking about coronavirus or the stock market anymore? Is that old news now?"}
{"id": 1239998049386205188, "created_at": "Tue Mar 17 19:32:27 +0000 2020", "full_text": "I think I need an Xbox for this quarantine.... smh #COVIDー19"}
{"id": 1239998053798551553, "created_at": "Tue Mar 17 19:32:28 +0000 2020", "full_text": "Why are people panic buying toilet roll..? Because other people are panic buying toilet roll. Sheep mentality 🐑"}
{"id": 1239998057690914816, "created_at": "Tue Mar 17 19:32:29 +0000 2020", "full_text": "Is a symptom of coronavirus having the fattest and most juiciest pussy?"}
{"id": 1239998070252863489, "created_at": "Tue Mar 17 19:32:32 +0000 2020", "full_text": "all my homies fucking hate covid-19 virus!!!"}
{"id": 1239998070273818631, "created_at": "Tue Mar 17 19:32:32 +0000 2020", "full_text": "as a taurus who likes to buy herself things to feel better, being broke in the time of the pandemic is rather inconvenient"}
{"id": 1239998074556203014, "created_at": "Tue Mar 17 19:32:33 +0000 2020", "full_text": "My friend is not taking precautions seriously when it comes to the warning’s about the Coronavirus. Well, yesterday her husbands employer sent him home because he is 60yrs old. Do you think she will take it seriously now?"}
{"id": 1239998083120779264, "created_at": "Tue Mar 17 19:32:35 +0000 2020", "full_text": "Trump lies to press @whpresscorps ‘I knew it was pandemic B4 it was called a pandemic’ AS he called it a hoax, as he tried to keep numbers down! NOT one ‘journalist’ calls him out. @nytimes @MSNBC @CNN Complicit! I would be crucifying OBAMA. @morningmika @JoeNBC @washingtonpost"}
{"id": 1239998087189463047, "created_at": "Tue Mar 17 19:32:36 +0000 2020", "full_text": "#Covid19 Thanks very much to everyone who keeps stripping the shelves of toilet roll. My parents are in their 80's and haven't been able to buy any #toiletroll for a week. So much for social distancing/isolation when my 83 yr father has to 'pop out' every day to see if there are"}
{"id": 1239998091333427202, "created_at": "Tue Mar 17 19:32:37 +0000 2020", "full_text": "Right so. I'm fed up with these panic buyers and this has shown the real side of most of the British public. I want to start a thread of names and shames of people who buy loads of unnecessary things. Comment below your names and shames and please RT to raise awareness."}
{"id": 1239998091543162883, "created_at": "Tue Mar 17 19:32:37 +0000 2020", "full_text": "The Corona is ruining my life"}
{"id": 1239998108148199429, "created_at": "Tue Mar 17 19:32:41 +0000 2020", "full_text": "The Las Vegas strip is STILL not shut down. Profits over people, yet again.\n\nCapitalism is destroying us.\n #Coronavirus"}
{"id": 1239998120467070984, "created_at": "Tue Mar 17 19:32:44 +0000 2020", "full_text": "It’s gonna be alright #America there was #toiletpaper paper &amp; #water at the supermarket today! Not much but enough to say that we are strong &amp; gonna pull through! So with that I would like to play this song....\n#coronavirus #CoronavirusOutbreak"}
{"id": 1239998124422242313, "created_at": "Tue Mar 17 19:32:45 +0000 2020", "full_text": "Italy announces 345 new deaths, pushing toll past 2,500 \n\n#CoronaVirus"}
{"id": 1239998124862701569, "created_at": "Tue Mar 17 19:32:45 +0000 2020", "full_text": "boutta be ia every now and again bc my school decided to give us hw while we're out bc of corona\n\nbruh moment"}
{"id": 1239998133393752064, "created_at": "Tue Mar 17 19:32:47 +0000 2020", "full_text": "Do any of you ACTUALLY know someone with Coronavirus?"}
{"id": 1239998133465047040, "created_at": "Tue Mar 17 19:32:47 +0000 2020", "full_text": "#QuarantineLife I’ve eaten the same turkey quesadilla for 5 consecutive days now"}
{"id": 1239998137458208769, "created_at": "Tue Mar 17 19:32:48 +0000 2020", "full_text": "I have decided during this potential lockdown I am going to try pursue my tiktok career"}
{"id": 1239998141656694784, "created_at": "Tue Mar 17 19:32:49 +0000 2020", "full_text": "My therapist asked me if I want to Skype the next session so that I don't have to leave the house during the Corona outbreak. Pro: no pants necessary. Con: I need to clean at least one room."}
{"id": 1239998149881724932, "created_at": "Tue Mar 17 19:32:51 +0000 2020", "full_text": "Went my local large Tesco today,  and it was terrifying.  Hardly any tinned food, tea bags, coffee, bacon, sausages, frozen food, toilet or kitchen roll or cleaning products. \nIf you like tofu and Earl Grey, however, you'll be fine. \nWho is panic buying Spam!!!"}
{"id": 1239998149902708738, "created_at": "Tue Mar 17 19:32:51 +0000 2020", "full_text": "Looks like a possible office shut-down this week.\n\nAs a pharmaceutical telesales executive, I’m part of the healthcare industry &amp; must continue to supply medication during this crazy time.\nThe market is mental right now!\n\nLet’s keep calm and crack on!\n\n#COVID19 #coronavirusuk"}
{"id": 1239998150057828360, "created_at": "Tue Mar 17 19:32:51 +0000 2020", "full_text": "I Watch The New Episode Of Chicken Girls It Was Good And Just Chilling During the Whole CoronaVirus S going on @brat #Chickengirls"}
{"id": 1239998162498203654, "created_at": "Tue Mar 17 19:32:54 +0000 2020", "full_text": "Firing back against fake Chinese propaganda :- it is the Chinese virus 🦠"}
{"id": 1239998166805745669, "created_at": "Tue Mar 17 19:32:55 +0000 2020", "full_text": "Did I just spend £7 on one bottle of hand sanitiser? Yes I did, corona ain’t catching me❌"}
{"id": 1239998167094984704, "created_at": "Tue Mar 17 19:32:55 +0000 2020", "full_text": "just dawned on me that sufjan stevens will drop an album while we’re all social distancing and i think that it is going to hurt my feelings"}
{"id": 1239998171004260353, "created_at": "Tue Mar 17 19:32:56 +0000 2020", "full_text": "Stimulus package sounds great but if you send it as a check, how will we cash it if some states are or will be on lock down??Direct deposits sound better"}
{"id": 1239998171146747905, "created_at": "Tue Mar 17 19:32:56 +0000 2020", "full_text": "#coronavirus  if old people die then let them it’s all part of god’s plan"}
{"id": 1239998179765960704, "created_at": "Tue Mar 17 19:32:58 +0000 2020", "full_text": "Want to be small again to utilize this corona virus holidaysssss"}
{"id": 1239998179824807944, "created_at": "Tue Mar 17 19:32:58 +0000 2020", "full_text": "Corona got until May to tighten tf up because I’m tryna be in these streets."}
{"id": 1239998191979974658, "created_at": "Tue Mar 17 19:33:01 +0000 2020", "full_text": "I could have SWORN I just saw a post that said: \n“how to apply coronavirus antidote: \n1) Take a bottle\n2) Shake it up\n3) Break the bubble\n4) Break it up”\nBut I cannot find it for the life of me"}
{"id": 1239998196165816328, "created_at": "Tue Mar 17 19:33:02 +0000 2020", "full_text": "#COVID19 should humble the wealthiest folks to understand that now is not a time to hold their wealth...it is a time to #BeKind and donate to saving a threatened world"}
{"id": 1239998196253896709, "created_at": "Tue Mar 17 19:33:02 +0000 2020", "full_text": "Them: Your minister let 5 people use the same microphone at the Covid-19 presser. \nMe: 😑\nThem: EU Commission President presser on Covid-19 is on CNN now\nMe: I'm watching.\nThem: All journalists are using the same microphone to ask questions\nMe: 😑\nConclusion: #itscrazyoutthere"}
{"id": 1239998200288882689, "created_at": "Tue Mar 17 19:33:03 +0000 2020", "full_text": "#TheCircleNetflix really predicted how we would be living during the #coronavirus people really be socializing through social media, texts, and dating apps rn... a popularity competition game show vibe is how we gonna make it out #SocialDistancingNow"}
{"id": 1239998204755795968, "created_at": "Tue Mar 17 19:33:04 +0000 2020", "full_text": "SURGERY CANCELLED BECAUSE OF THE CORONA BEER ANYWAY TODAY IS JAIMIE'S BIRTHDAY!!!!!!!!!! HE IS 1"}
{"id": 1239998208698462209, "created_at": "Tue Mar 17 19:33:05 +0000 2020", "full_text": "For Small Business Administration support during the COVID-19 emergency,  email me to receive the form used by the SBA to give a state a Federal Disaster Area declaration which will allow access to various funding relief mechanisms.\n\nAcoombs@auroragov.org"}
{"id": 1239998212943032320, "created_at": "Tue Mar 17 19:33:06 +0000 2020", "full_text": "asthma kickin my ass today...and this corona shit only got me paranoid..."}
{"id": 1239998221193224192, "created_at": "Tue Mar 17 19:33:08 +0000 2020", "full_text": "#QuarantineLife \nNo makeup\nNo bra\nNo packing lunch\nNo setting my alarm \n\nYes naps\nYes cleaning bc bored\nYes actual phone calls\n\nAll of the above feels so weird!"}
{"id": 1239998221314863111, "created_at": "Tue Mar 17 19:33:08 +0000 2020", "full_text": "Lorenzo Sanz, ex presidente do Real Madrid, está internado na UTI em estado grave, em decorrência do Corona Vírus."}
{"id": 1239998221352685570, "created_at": "Tue Mar 17 19:33:08 +0000 2020", "full_text": "If my future kids complain about life I'm going to use all the shit I had to go through living in this country plus this pandemic against them so they can shut up"}
{"id": 1239998225567952897, "created_at": "Tue Mar 17 19:33:09 +0000 2020", "full_text": "the thing about #COVID19 that hurts the most is seeing Khana Ka’ba empty 🥺"}
{"id": 1239998229959376899, "created_at": "Tue Mar 17 19:33:10 +0000 2020", "full_text": "That writer's really self-congratulatory back patting about getting his flu pandemic novel right in the context of Covid-19 because of his amazing research (if he does say so himself) leaves me cold. Kind of like the wall and barbed wire centerpieces at the American Dirt launch."}
{"id": 1239998233679663111, "created_at": "Tue Mar 17 19:33:11 +0000 2020", "full_text": "I decided to be healthier this year and start working out. I've been working out for 3 months... And now we have a pandemic shut down the gyms. If that ain't a sign...."}
{"id": 1239998242273628172, "created_at": "Tue Mar 17 19:33:13 +0000 2020", "full_text": "Someone came in to my work place today that may have been in contact with someone with coronavirus 🙄🙄"}
{"id": 1239998250805088256, "created_at": "Tue Mar 17 19:33:15 +0000 2020", "full_text": "#COVIDCanada #COVID19 Is surely going to have people reconsider the jobs they take after this is over...No one going to want to work in grocery stores or malls!!!😱"}
{"id": 1239998250867884033, "created_at": "Tue Mar 17 19:33:15 +0000 2020", "full_text": "This epidemic is like when in game of thrones everybody in the north was like “white walkers “ and the rest went “what white walkers” until it was too late"}
{"id": 1239998254986731533, "created_at": "Tue Mar 17 19:33:16 +0000 2020", "full_text": "Italy doctor is warning other countries to act early in other to avoid this epidemic, if not it could bring hospitals to their knees! Nigeria pls lock the airport and throw away the key, we will buy another one later! #COVID19NIGERIA #COVID19"}
{"id": 1239998259189501954, "created_at": "Tue Mar 17 19:33:17 +0000 2020", "full_text": "Remember when you panic buy, you leave those with little cash to spend the single option of just panicking. #panickbuying #Corvid19uk #coronavirusuk #bethoghtfull"}
{"id": 1239998267657801728, "created_at": "Tue Mar 17 19:33:19 +0000 2020", "full_text": "Maybe if i pretend the corona got me, all my bills and worries will disappear"}
{"id": 1239998267703861249, "created_at": "Tue Mar 17 19:33:19 +0000 2020", "full_text": "Genuinely baffled how Idris Elba found out he has corona virus when showing no symptoms 😳😳🤔🤔"}
{"id": 1239998271839522818, "created_at": "Tue Mar 17 19:33:20 +0000 2020", "full_text": "BREAKING NEWS: Ghana's total coronavirus  positive cases rises to 7 now."}
{"id": 1239998275798908928, "created_at": "Tue Mar 17 19:33:21 +0000 2020", "full_text": "#ireland Irelands countryside thronged with people today. Glendalough, Laragh, Devils Glen and lots more jammers! Picnics and large groups in various beauty spots. PEOPLE AREN’T LISTENING!!! Socal distancing not happening. #SocialDistancing #peoplearenotlistening   #Coronavirus"}
{"id": 1239998275832463360, "created_at": "Tue Mar 17 19:33:21 +0000 2020", "full_text": "my timeline is half screenshots of Tom from meaghans story and half jokes about deckerstar social distancing \n\nI can’t with y’all sometimes smh (jk I love it)"}
{"id": 1239998284325957638, "created_at": "Tue Mar 17 19:33:23 +0000 2020", "full_text": "Spread love like corona"}
{"id": 1239998301098799105, "created_at": "Tue Mar 17 19:33:27 +0000 2020", "full_text": "#ShelterInPlace #SocialDistancing The Novato Fire District will be following recommended changes from the Marin County Health Officer effective immediately. Our administrative office will be open for essential services, but will be closed to walk-in traffic."}
{"id": 1239998305171619841, "created_at": "Tue Mar 17 19:33:28 +0000 2020", "full_text": "Every single year of my adult life on #StPatricksDay: 10 hour piss up drinking pints of cider and black till I pass out 🥴\n\n2020 #StPatricksDay: can’t leave the house because of coronavirus so sat with a cuppa watching my other half build a Flash power mop and be buzzing about it"}
{"id": 1239998305221980163, "created_at": "Tue Mar 17 19:33:28 +0000 2020", "full_text": "VB  | UPDATE! - the Prospects Camp has been POSTPONED until a further date (due to Alberta and Canada’s decision with reference to COVID-19). Stay tuned for an update."}
{"id": 1239998305339346944, "created_at": "Tue Mar 17 19:33:28 +0000 2020", "full_text": "Belgium in lockdown till 05/04, my introvert self loves it. 💆🏽‍♀️"}
{"id": 1239998313706876928, "created_at": "Tue Mar 17 19:33:30 +0000 2020", "full_text": "#QuarantineLife has everyone making an #onlyfans 😅"}
{"id": 1239998321827209216, "created_at": "Tue Mar 17 19:33:32 +0000 2020", "full_text": "I need to get the sims again ready for lockdown."}
{"id": 1239998322368102400, "created_at": "Tue Mar 17 19:33:32 +0000 2020", "full_text": "Trump said Americans were doing just fine at self quarantining and social distancing on their owns but my instagram feed says otherwise"}
{"id": 1239998326285774848, "created_at": "Tue Mar 17 19:33:33 +0000 2020", "full_text": "Gen Russel L. Honore gonna be cussin in a min 🤣🤣🤣\n#CoronaVirus"}
{"id": 1239998326466064385, "created_at": "Tue Mar 17 19:33:33 +0000 2020", "full_text": "4 students in my town tested positive 🤩👐🤩 let’s go covid 19! kill us all!"}
{"id": 1239998334334623752, "created_at": "Tue Mar 17 19:33:35 +0000 2020", "full_text": "THANK YOU PRESIDENT TRUMP FOR ALL YOU ARE DOING TO KEEP US SAFE FROM THE CORONAVIRUS. WE ARE AMERICA STRONG.🇺🇸"}
{"id": 1239998334384963585, "created_at": "Tue Mar 17 19:33:35 +0000 2020", "full_text": "cw covid19 , shut down \n\ngonna go for a run tomorrow morning cos im hoping we get an official shut down soon and while that ideally includes sport i also have anxiety"}
{"id": 1239998338738634752, "created_at": "Tue Mar 17 19:33:36 +0000 2020", "full_text": "Corona will take your crush out sooner than you will"}
{"id": 1239998338826723329, "created_at": "Tue Mar 17 19:33:36 +0000 2020", "full_text": "#SocialDistancingNow where is the social distancing in the House of Commons, all sat shoulder to shoulder !!!"}
{"id": 1239998342878412801, "created_at": "Tue Mar 17 19:33:37 +0000 2020", "full_text": "I don’t trust the communist Chinese government.  So what’s the problem? It is what it is.  Chinese virus."}
{"id": 1239998347072733184, "created_at": "Tue Mar 17 19:33:38 +0000 2020", "full_text": "When in a food drive-thru, be aware of military personnel who need to cut into the line. They only get a short time to eat and get back to base. Let them cut in. Better yet, offer to buy their lunch. @USArmy @USNavy @USMarineCorps @uscoastguard @usairforce. #COVID19"}
{"id": 1239998347374706689, "created_at": "Tue Mar 17 19:33:38 +0000 2020", "full_text": "If COVID-19 really hits Nigeria, some people might then have a candid first-in-a-long-time experience of the state of our Tertiary/General Hospitals. Nowhere again to run to.\n\nShould inspire a novel"}
{"id": 1239998359638769664, "created_at": "Tue Mar 17 19:33:41 +0000 2020", "full_text": "Trump ignores this pandemic for the first 2 months and now acts with seriousness - and thinks throwing money at the problem ($1,000 taxable income I bet) will save his ass. #COVID19 #NYSE #coronavirus #NYC #25thAmendmentNow"}
{"id": 1239998368262184960, "created_at": "Tue Mar 17 19:33:43 +0000 2020", "full_text": "I want to get tested for corona virus. As a college student who commutes and has been around 100s of ppl .. I think it's vital that I'm tested. How many other students have this don't know it right now?"}
{"id": 1239998372435689472, "created_at": "Tue Mar 17 19:33:44 +0000 2020", "full_text": "have now rewatched both sex and the city and girls, before this coronavirus isolation so now have NOTHING to watch - HELP"}
{"id": 1239998380702457857, "created_at": "Tue Mar 17 19:33:46 +0000 2020", "full_text": "So disappointed at how the government AND the people of Malaysia are handling the #COVID19 outbreak. There’s no clear line of communication between the government and there is definitely no sense of rationalism or common sense within the people."}
{"id": 1239998384892715009, "created_at": "Tue Mar 17 19:33:47 +0000 2020", "full_text": "COVID-19 Diary\nDay 3: Bought milk today, the one ingredient missing to make most of my meals\nDay 4: Have depleted my stock of milk and cereal"}
{"id": 1239998385089695744, "created_at": "Tue Mar 17 19:33:47 +0000 2020", "full_text": "This aging virologist, a viral diagnostician at that has only this to say about defective testing by CDC.\n\n\"WTF\"?\n\nSeriously. There are many thousands of virologists who could have put forth a very useful test on their SLEEP. They've had software for this problem for decades."}
{"id": 1239998389091274752, "created_at": "Tue Mar 17 19:33:48 +0000 2020", "full_text": "Trump: \"Chinese Virus\" \nChina: \"So, about that debt.\""}
{"id": 1239998393335681024, "created_at": "Tue Mar 17 19:33:49 +0000 2020", "full_text": "corona slowing down business at my work we literally have a room called y2k VIRUS it’s literally our most booked room and no one wants to book it  😂😂"}
{"id": 1239998393428123648, "created_at": "Tue Mar 17 19:33:49 +0000 2020", "full_text": "El Coronavirus llegas rápido de China que mi pedido de Wish"}
{"id": 1239998397601517568, "created_at": "Tue Mar 17 19:33:50 +0000 2020", "full_text": "the coronavirus isn’t going to stop me from going out in public, my depression is"}
{"id": 1239998405906010112, "created_at": "Tue Mar 17 19:33:52 +0000 2020", "full_text": "how do i practice social distancing when i am completely out of bud :/"}
{"id": 1239998410004082689, "created_at": "Tue Mar 17 19:33:53 +0000 2020", "full_text": "My 17 year old son overheard my friends and I talking about the fact that we couldn't find any bread, so he got up at 5AM this morning and found and bought all of us some loaves of bread!! #RaisedRight #proudmama #HelpEachOther #coronavirus #COVID19"}
{"id": 1239998410066923521, "created_at": "Tue Mar 17 19:33:53 +0000 2020", "full_text": "Like other COVID-19 drugs don't have a large supply is my understanding, but chloroquine is common and cheap, right?"}
{"id": 1239998418409398273, "created_at": "Tue Mar 17 19:33:55 +0000 2020", "full_text": "Corona is pissing me off now. That’s enough. Like ok, we get it."}
{"id": 1239998418421940224, "created_at": "Tue Mar 17 19:33:55 +0000 2020", "full_text": "⚠️To the elected leaders of #NYC and #Seattle:\n\nWe saw what happened when #China waited.\n\nAnd #Italy.\n\nAnd #Spain.\n\nMORE people get infected, hospitals get overwhelmed, and the case-fatality rate SKYROCKETS.\n\nLOCK DOWN NOW.\n\n@NYGovCuomo @GovInslee @NYCMayor @MayorJenny"}
{"id": 1239998426890240002, "created_at": "Tue Mar 17 19:33:57 +0000 2020", "full_text": "SBC's response to the COVID-19 pandemic:\n\nThere are two great commands the Bible teaches us; love God and love our neighbour. As a church our desire is to love God with all of our heart. This instruction is our primary focus as we want to glorify Him in all that we do..."}
{"id": 1239998426907058177, "created_at": "Tue Mar 17 19:33:57 +0000 2020", "full_text": "Zafika pa “May the odds of beating Coronavirus be in your favour “"}
{"id": 1239998426990985220, "created_at": "Tue Mar 17 19:33:57 +0000 2020", "full_text": "When the US Government has to pass a stimulus package to bail out the American people, I fully expect for every member of the GOP to refuse those checks, you know, out of principal. #Coronavirus #America #OhOh #GOP #Republicans #Democrats"}
{"id": 1239998431172665344, "created_at": "Tue Mar 17 19:33:58 +0000 2020", "full_text": "If you're looking for a corona short that is bailout proof, look at the health insurers. Not a recommendation -- I am short &amp; own puts, but from higher."}
{"id": 1239998431420010496, "created_at": "Tue Mar 17 19:33:58 +0000 2020", "full_text": "This pandemic really does make you realise that people are cunts."}
{"id": 1239998443642408962, "created_at": "Tue Mar 17 19:34:01 +0000 2020", "full_text": "So since i lost my job today due to the coronavirus, i will be selling feet pics. DM me, serious inquires only."}
{"id": 1239998443722018818, "created_at": "Tue Mar 17 19:34:01 +0000 2020", "full_text": "always wanted to do online school but now since it's because there's an outbreak going on i'm feelin kinda bittersweet abt it"}
{"id": 1239998443830931456, "created_at": "Tue Mar 17 19:34:01 +0000 2020", "full_text": "BREAKING: Campaigning in Arizona during the coronavirus pandemic Via @globalbreaking_"}
{"id": 1239998447824048129, "created_at": "Tue Mar 17 19:34:02 +0000 2020", "full_text": "Over 3k new cases for Italy today ... I thought lockdown worked? #ChineseVirus #coronavirus #stayhomechallenge"}
{"id": 1239998451984863234, "created_at": "Tue Mar 17 19:34:03 +0000 2020", "full_text": "people saying that you’re selfish to go out in the pandemic clearly don’t have a mental illness that is fuelled by an unbearable fear of isolation and loneliness"}
{"id": 1239998456078446594, "created_at": "Tue Mar 17 19:34:04 +0000 2020", "full_text": "Prophet Muhammad advised quarantining to contain a deadly outbreak. He said:\n\n“If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.”\n\nA timely hadith in light of COVID-19.\n\nStay safe."}
{"id": 1239998464660029440, "created_at": "Tue Mar 17 19:34:06 +0000 2020", "full_text": "domestic abuse the way I been beating my meat lately, y'all better pray my zboub survives this lockdown"}
{"id": 1239998472994111499, "created_at": "Tue Mar 17 19:34:08 +0000 2020", "full_text": "Now THIS is how it's done!  Everyone--not just customers. Shaw opens Shaw Go WiFi network to support communities during COVID-19 outbreak"}
{"id": 1239998473086402562, "created_at": "Tue Mar 17 19:34:08 +0000 2020", "full_text": "if two people sit on different blankets six feet apart in the same backyard does that count as social distancing"}
{"id": 1239998473287548929, "created_at": "Tue Mar 17 19:34:08 +0000 2020", "full_text": "I HATE CORONA BRUH ID RATHER BE AT SCHOOL IM SO BORED RN SO I LITERALLY DID MY MAKEUP"}
{"id": 1239998477066571776, "created_at": "Tue Mar 17 19:34:09 +0000 2020", "full_text": "Partial lockdown officially started in Malaysia. Lots of shop that i often go for supplies are closed. I usually only buy stuff when it needed to.  People are panic buying and leaving to their hometown yesterday. Wouldn't that make it  spread easier now ?"}
{"id": 1239998481173004291, "created_at": "Tue Mar 17 19:34:10 +0000 2020", "full_text": "I guess I will have to start working on @Santana_Proud and @Ortiz_Powerful there are literally none worth downloading in @wwe2k20 guess that's where my days going🇵🇷 Damn Corona"}
{"id": 1239998489712406528, "created_at": "Tue Mar 17 19:34:12 +0000 2020", "full_text": "Feeling stuck with #COVID19 limitations?  Visit one of our @MCParks and get some #outdoorfun while still following recommendations about #SocialDistancing"}
{"id": 1239998494229827584, "created_at": "Tue Mar 17 19:34:13 +0000 2020", "full_text": "Gonna be called all sorts for the decision I’ve made tonight but the truth is no one really knows what this pandemic holds so keep your opinions yourself yeah?"}
{"id": 1239998502257799171, "created_at": "Tue Mar 17 19:34:15 +0000 2020", "full_text": "none of this quarantine / social distancing stuff bothers me. this is how i live anyways."}
{"id": 1239998510667350016, "created_at": "Tue Mar 17 19:34:17 +0000 2020", "full_text": "Oh, my goodness, Ovar. #Portugal #coronavirus"}
{"id": 1239998511019483136, "created_at": "Tue Mar 17 19:34:17 +0000 2020", "full_text": "just ate an apple coronavirus stay back"}
{"id": 1239998514928599040, "created_at": "Tue Mar 17 19:34:18 +0000 2020", "full_text": "K-12 schools suspended indefinitely but @jjhorgan says childcare will continue, possibly in those empty school buildings. Will leave some  confused. @Rob_Fleming says it’s fluid situation and doesn’t really answer #cdnpoli #bcpoli #covid19"}
{"id": 1239998519009837056, "created_at": "Tue Mar 17 19:34:19 +0000 2020", "full_text": "Absolutely smothering out of the blue. Eyes burning, stiff neck, foggy head. Guess that's me on #lockdown for now 😷"}
{"id": 1239998519206973444, "created_at": "Tue Mar 17 19:34:19 +0000 2020", "full_text": "if itchy eyes is part of corona symptoms then i have it,it feels like i ran into tear gas"}
{"id": 1239998523254484999, "created_at": "Tue Mar 17 19:34:20 +0000 2020", "full_text": "On small things to be thankful for in life:\n\nSkies are clearing a bit, so there's a good chance I'll get to spend some of my social distancing under the dark canopy of a starry night, and a beautiful crescent 🌘 moon tonight. \n\nVery much looking forward to that."}
{"id": 1239998523527122956, "created_at": "Tue Mar 17 19:34:20 +0000 2020", "full_text": "If Freddie's school closes because of COVID then responsibility falls on me as a father as his mum is a nurse, I have to work from home whilst entertaining a 5 year old, the solution, home schooling 😊 he'll be off school for ages &amp; will fall so far behind. It's the only option!"}
{"id": 1239998527742169088, "created_at": "Tue Mar 17 19:34:21 +0000 2020", "full_text": "We share your concerns about the coronavirus, and we’re here to help answer questions, give guidance, and provide peace of mind—just like always."}
{"id": 1239998535849959425, "created_at": "Tue Mar 17 19:34:23 +0000 2020", "full_text": "sounds like de blasio's lockdown will allow responsible outdoor exercise ~ grateful"}
{"id": 1239998536151977984, "created_at": "Tue Mar 17 19:34:23 +0000 2020", "full_text": "After Corona, I’m done trolling for life"}
{"id": 1239998544473460737, "created_at": "Tue Mar 17 19:34:25 +0000 2020", "full_text": "i feel like john mulaney would give an amazing 30 minute set on the coronavirus alone"}
{"id": 1239998548499927042, "created_at": "Tue Mar 17 19:34:26 +0000 2020", "full_text": "John McDonnell quite gracious in his support. Only let down today was Emily Thornberry. She came across as bitter and seemed more obsessed with Trump, than helping the situation at home... #coronavirus #HoC"}
{"id": 1239998556922089474, "created_at": "Tue Mar 17 19:34:28 +0000 2020", "full_text": "disgusting that my best mate who has worked so hard for months to get a proper job and he finally gets one n they let him go bcos of coronavirus? I’m absolutely disgusted n heartbroken that’s this country is allowing that to happen. How is that okay treatment? I’m shocked."}
{"id": 1239998565235163136, "created_at": "Tue Mar 17 19:34:30 +0000 2020", "full_text": "the girl you want back probably already got 500 texts from her past victims about the coronavirus if you really wanna get her back you gotta text her about an unknown virus that you got the scoop about because you got a cousin that work at the cdc"}
{"id": 1239998565360865280, "created_at": "Tue Mar 17 19:34:30 +0000 2020", "full_text": "Literally just came up with a whole synopsis for a short film right now and I’m elated. And yes, it involves a pandemic scenario in a indirect way."}
{"id": 1239998565524459521, "created_at": "Tue Mar 17 19:34:30 +0000 2020", "full_text": "Since NZ isnt in lock down and everyones buiness as usual.... If movies are delaying... What is the cinema gonna show here?"}
{"id": 1239998569257582595, "created_at": "Tue Mar 17 19:34:31 +0000 2020", "full_text": "Within just a few weeks of this pandemic, which has been less people being complete trash and inconsiderate, our earths pollution % has cleared up tremendously. We should keep your asses inside more often. Let’s come together and do better. 🌎💛"}
{"id": 1239998569387560962, "created_at": "Tue Mar 17 19:34:31 +0000 2020", "full_text": "Honestly love the concept of social distancing"}
{"id": 1239998578069843969, "created_at": "Tue Mar 17 19:34:33 +0000 2020", "full_text": "Gone are the days when you would sneeze and they would all tell you kakire taata 😉😉 now they just run away\n#COVID-19 nyoko kyotukora  ☹️☹️"}
{"id": 1239998581987213315, "created_at": "Tue Mar 17 19:34:34 +0000 2020", "full_text": "Some argue that the primaries need to go ahead under these outrageous conditions b/c they don't want to give Trump any ideas. \n1: No one needs to give him the idea. \n2: What Dems should have done/can still do is use these primaries to show how to Corona-proof elections 1/2"}
{"id": 1239998582259740672, "created_at": "Tue Mar 17 19:34:34 +0000 2020", "full_text": "Are individual states allowed to go on lockdown?????? Or do we have to wait for the entire country to lockdown"}
{"id": 1239998598735167488, "created_at": "Tue Mar 17 19:34:38 +0000 2020", "full_text": "guys,, the worry is starting to settle in me regarding the pandemic so pls pls pls look after yourselves and if u know anyone who hasn’t got anyone to help them i.e. elderly neighbours, pls help them. give them food, ask them if there’s anything they need from the store etc."}
{"id": 1239998598873518080, "created_at": "Tue Mar 17 19:34:38 +0000 2020", "full_text": "$BIOC If this company turns over the \"corona virus test kits\", they will become a $ 5 share by the end of spring. The CEO must think smart! p.s - see OPGN"}
{"id": 1239998598974189570, "created_at": "Tue Mar 17 19:34:38 +0000 2020", "full_text": "B.C elementary and secondary schools will remain closed indefinitely. \nEducation Minister Rob Fleming says they had no choice to suspend classes amid the COVID-19 pandemic. \nDetails on when school will resume is to be determined."}
{"id": 1239998602895929344, "created_at": "Tue Mar 17 19:34:39 +0000 2020", "full_text": "Corona has given us all the best excuses to stay away from toxic people."}
{"id": 1239998603197898753, "created_at": "Tue Mar 17 19:34:39 +0000 2020", "full_text": "Que el coronavirus les sirva de excusa para no verse con sus ex’s"}
{"id": 1239998615529103360, "created_at": "Tue Mar 17 19:34:42 +0000 2020", "full_text": "9 years ago to the day I was frantically googling trying to work out how BAD labour was going to be. Each account was different: some scary; some reassuring. Nearly a decade later &amp; here I am doing same for Covid-19. Secretly convinced I am superhuman, won’t feel pain. IDIOT."}
{"id": 1239998615554228226, "created_at": "Tue Mar 17 19:34:42 +0000 2020", "full_text": "Be careful what u post &amp; share guys. I shared a post yest in a fam group chat of a young muslim man apparently dying of #coronavirus with his burial details. \nTurns out the kid is well &amp; alive😱 \nArseholes using fake news to damage the reputation of people &amp; businesses."}
{"id": 1239998615596290049, "created_at": "Tue Mar 17 19:34:42 +0000 2020", "full_text": "Me two days ago: I’ll never download Tik Tok EVER!\n\nI just did.\n\nI can’t even trust myself during this pandemic. Sheesh."}
{"id": 1239998624173563905, "created_at": "Tue Mar 17 19:34:44 +0000 2020", "full_text": "Not a chance il be able to cope if we go on lockdown, I’m demented now and I’ve been in the house 4 hours 😂😂"}
{"id": 1239998632302186496, "created_at": "Tue Mar 17 19:34:46 +0000 2020", "full_text": "All I wanted was this one thing. ONE THING. and corona had to ruin it. I am forever sad 💔, and I swear if someone pinches me for not wearing green today, I will pinch your face off."}
{"id": 1239998632419606528, "created_at": "Tue Mar 17 19:34:46 +0000 2020", "full_text": "Fuck🖕🏽the #coronavirus! Have you ever dated a Taurus? 😒🏃🏽‍♂️💨💨\n#CoronavirusOutbreak #coronapocolypse #stayhomechallenge #COVID19"}
{"id": 1239998636886556678, "created_at": "Tue Mar 17 19:34:47 +0000 2020", "full_text": "Hoje ia ter Libertadores e Champions, corona vírus vai se fuder"}
{"id": 1239998640741113857, "created_at": "Tue Mar 17 19:34:48 +0000 2020", "full_text": "very glad i didn’t get a job when i promised all my family i would as i would have either been let off after like a month or be forced to keep working during a fucking pandemic"}
{"id": 1239998640971792387, "created_at": "Tue Mar 17 19:34:48 +0000 2020", "full_text": "So China threatened to not give us medicine? True colors shining through."}
{"id": 1239998641009549320, "created_at": "Tue Mar 17 19:34:48 +0000 2020", "full_text": "Love in the Time of Coronavirus"}
{"id": 1239998653235900420, "created_at": "Tue Mar 17 19:34:51 +0000 2020", "full_text": "IMPORTANT NOTICE - COVID-19\nThis Friday and Saturday public auctions will be online only! Preview days are Tuesday to Friday from 9 am to 5 pm. Make sure to register to bid online. Security deposit and online buy fee are waived for this sale."}
{"id": 1239998661855252480, "created_at": "Tue Mar 17 19:34:53 +0000 2020", "full_text": "Not sure why I just thought this but has anybody seen or heard from that shit show Rudy Guiliani since we started dealing with COVID-19?"}
{"id": 1239998665889964038, "created_at": "Tue Mar 17 19:34:54 +0000 2020", "full_text": "Social (media) distancing"}
{"id": 1239998666116653057, "created_at": "Tue Mar 17 19:34:54 +0000 2020", "full_text": "Man this corona virus shit has gone on for too long I’m boutta put a stop to it"}
{"id": 1239998674404597760, "created_at": "Tue Mar 17 19:34:56 +0000 2020", "full_text": "Being a bartender was all fun and games until the corona virus, now look at me, filing for temporary unemployment 🥴"}
{"id": 1239998678452113409, "created_at": "Tue Mar 17 19:34:57 +0000 2020", "full_text": "I thought pop rocks would be a fun diversion from stir craziness...then I realized I was voluntarily licking my hand to get said rocks. I'm doomed. #coronavirus #COVID19 #QuarantineLife"}
{"id": 1239998678716342275, "created_at": "Tue Mar 17 19:34:57 +0000 2020", "full_text": "The game pandemic II is playing out live!"}
{"id": 1239998682629427200, "created_at": "Tue Mar 17 19:34:58 +0000 2020", "full_text": "Si no son memes del coronavirus no me interesa nada alv"}
{"id": 1239998682679869440, "created_at": "Tue Mar 17 19:34:58 +0000 2020", "full_text": "If anyone told ECG light out combats COVID-19 please tell them you lied cossss😂😂😂😂😂😂 every night since the last three days"}
{"id": 1239998682813980674, "created_at": "Tue Mar 17 19:34:58 +0000 2020", "full_text": "Social Distancing is just a BS term some shamed Gamer concocted while killing Orcs with an AK-47 or some such drivel"}
{"id": 1239998686878404608, "created_at": "Tue Mar 17 19:34:59 +0000 2020", "full_text": "Imagine leaving your house in the time of Corona to go buy rice but judging your friend for wanting to get an essential service done. I'm looking at you SHEVARDNADZE."}
{"id": 1239998691278192640, "created_at": "Tue Mar 17 19:35:00 +0000 2020", "full_text": "My increasingly solitary life since retiring has prepared me for the impending enforced isolation but not for the fear of being one of the projected 250,000 UK casualties of #Coronavirus #Scared"}
{"id": 1239998699385872387, "created_at": "Tue Mar 17 19:35:02 +0000 2020", "full_text": "If you are in position to help people during this time of need, please consider doing so.\n\nTo that end, the next 10 people who show us that they've donated to a Coronavirus-relief related charity  -- we will send a copy of the 2020 Football Rookie Handbook."}
{"id": 1239998699402604544, "created_at": "Tue Mar 17 19:35:02 +0000 2020", "full_text": "What to do when the world takes up 100b in loans and then dies from corona\n\nwhat a nice gift for the rest of the family and thats a reality right now. \n\nIf you're old, pls dont take a loan to get expensive doctors and care. \n\n#btc #bitcoin #corona #coronavirus #banks #loan"}
{"id": 1239998699494932482, "created_at": "Tue Mar 17 19:35:02 +0000 2020", "full_text": "Things you can do while social distancing:\n\n-pop it\n-lock it\n-polka dot it\n-countrify\n-hip hop it\n-put your hawk in the sky\n-move side to side\n-jump to the left\n-stick it\n-gliiiiiide"}
{"id": 1239998703659819008, "created_at": "Tue Mar 17 19:35:03 +0000 2020", "full_text": "The Small Business Administration (SBA) Economic Injury Disaster Loan program has been made available to eligible businesses and private non-profits that were impacted by #COVID19. If interested in applying, please email DEMContact@bentoncountyar.gov."}
{"id": 1239998716385189888, "created_at": "Tue Mar 17 19:35:06 +0000 2020", "full_text": "How you can take care of banking needs while social distancing:\n\n• Login to MyOCCU Online &amp; Mobile\n• Use drive-up service &amp; ATMs\n• Call our member contact center at 800.365.1111\n• While we anticipate our branches to remain open, please consider limiting transactions in branch"}
{"id": 1239998716402192386, "created_at": "Tue Mar 17 19:35:06 +0000 2020", "full_text": "Every other day, I lowkey fall into a depression. Totally unrelated to the coronavirus pandemic."}
{"id": 1239998716456493056, "created_at": "Tue Mar 17 19:35:06 +0000 2020", "full_text": "Social distancing day 5:\n-Laundry\n-Homeschooling my 1st grader and preschooler\n-Postponing most of my Tuesday chores\n-Leftover Panda Express\n-Nap"}
{"id": 1239998716527833088, "created_at": "Tue Mar 17 19:35:06 +0000 2020", "full_text": "Trump’s response to COVID-19\nEAT MORE FAST FOOD"}
{"id": 1239998724635574275, "created_at": "Tue Mar 17 19:35:08 +0000 2020", "full_text": "EU LEADERS HAVE AGREED TO SHUT DOWN THE BLOC'S EXTERNAL BORDERS FOR 30 DAYS IN RESPONSE TO THE COVID-19 PANDEMIC- SKY"}
{"id": 1239998728779567105, "created_at": "Tue Mar 17 19:35:09 +0000 2020", "full_text": "Now that we’ve got social distancing down, let’s try not denying people healthcare based on income! 🙋‍♂️"}
{"id": 1239998745451913218, "created_at": "Tue Mar 17 19:35:13 +0000 2020", "full_text": "RIGHT NOW: @louisvillemayor Greg Fischer is giving an update on the city’s coronavirus response. Chief Conrad will also be giving updates on @lmpd response."}
{"id": 1239998750136860672, "created_at": "Tue Mar 17 19:35:14 +0000 2020", "full_text": "The @virtualDDD meetup was not only enlightening but a nice break from obsessing over COVID-19 twitter"}
{"id": 1239998754083594240, "created_at": "Tue Mar 17 19:35:15 +0000 2020", "full_text": "Alright this COVID-19 is starting to get boring. What else does 2020 have?"}
{"id": 1239998766717042691, "created_at": "Tue Mar 17 19:35:18 +0000 2020", "full_text": "Casually chasing aformentioned Libertarian dumbass from my area by calling ICE 'gestapo', 'neo-nazi pigs', and 'government-funded terrorists'.\n\nSOCIAL DISTANCING~! 🎉"}
{"id": 1239998766847078402, "created_at": "Tue Mar 17 19:35:18 +0000 2020", "full_text": "can you imagine wearing a trump hat during a pandemic i stg"}
{"id": 1239998770697269249, "created_at": "Tue Mar 17 19:35:19 +0000 2020", "full_text": "How to Disinfect Your Home in the Time of Coronavirus - There’s everyday clean, guest clean, and then there’s COVID-19 clean.://www.houselogic.com/improve/how-to-disinfect-your-home/"}
{"id": 1239998770949079045, "created_at": "Tue Mar 17 19:35:19 +0000 2020", "full_text": "On March 16, 2020\n\n643 people worldwide died of #coronavirus\n\nAND\n\n860 people worldwide died of #Flu"}
{"id": 1239998770995060736, "created_at": "Tue Mar 17 19:35:19 +0000 2020", "full_text": "Don't worry, the Corona Virus won't last long... It was made in China."}
{"id": 1239998775252443138, "created_at": "Tue Mar 17 19:35:20 +0000 2020", "full_text": "corona virus won. my trip to miami is cancelled. don't text, i'm sad and quarantined"}
{"id": 1239998787591868417, "created_at": "Tue Mar 17 19:35:23 +0000 2020", "full_text": "I’m constantly amazed and inspired by how my professors and colleagues come up with new ways to continue collaborating and learning from each other. COVID-19 works hard but education works harder 💪🏻"}
{"id": 1239998787894067200, "created_at": "Tue Mar 17 19:35:23 +0000 2020", "full_text": "Coronavirus already cancelled a trip to AC and Breck. Fingers crossed it doesn’t wreck havoc on the Europe trip 🤞"}
{"id": 1239998795863281666, "created_at": "Tue Mar 17 19:35:25 +0000 2020", "full_text": "One day he’ll be asked “Was giving that dolphin the corona virus worth it” and he’ll reply with a boyish giggle and say “Heck yah it was”"}
{"id": 1239998812166467584, "created_at": "Tue Mar 17 19:35:29 +0000 2020", "full_text": "A #boardofdirectors #coronavirus response plan is part of effective #ESG leadership, not just #businesscontinuity or #crisismanagement. Protecting staff, customers, and communities *is* good business!"}
{"id": 1239998812531429376, "created_at": "Tue Mar 17 19:35:29 +0000 2020", "full_text": "#C4News are relentless in declaring China's actions as being \"draconian\", even though IT WORKS!\n\nPathetic from the neo-liberals at #Channel4News."}
{"id": 1239998812644618242, "created_at": "Tue Mar 17 19:35:29 +0000 2020", "full_text": "Pega a visao que a vacina contra o corona vai ser a base de cannabis hein !"}
{"id": 1239998813022142464, "created_at": "Tue Mar 17 19:35:29 +0000 2020", "full_text": "Always look on the bright side. After corona passes, Sioux Falls will have a @ChickfilA"}
{"id": 1239998816922804224, "created_at": "Tue Mar 17 19:35:30 +0000 2020", "full_text": "In downtown #Chicago right now, not even 1/3 of the public normally out here at 230pm, outdoor parking lot charging  $8US for 2 hours of parking I asked for the #coronavirus pandemic special rate on parking or else I will start coughing right now!!"}
{"id": 1239998821075226624, "created_at": "Tue Mar 17 19:35:31 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239998829602185219, "created_at": "Tue Mar 17 19:35:33 +0000 2020", "full_text": "Earlier today, #POTUS #realDonaldTrump called the #ccoronavirus \"The Chinese Virus\"....WTH?!"}
{"id": 1239998838049509381, "created_at": "Tue Mar 17 19:35:35 +0000 2020", "full_text": "The home owners association better get off my dick about parking during this pandemic"}
{"id": 1239998841946062848, "created_at": "Tue Mar 17 19:35:36 +0000 2020", "full_text": "MY SCHOOL IS OFFICIALLY CLOSED IM SO HAPPY but the fact that we are glad that corona virus is causing schools to shut down tells you something about the school system 😳"}
{"id": 1239998842130649089, "created_at": "Tue Mar 17 19:35:36 +0000 2020", "full_text": "Thankyou to @mrkiplingcakes and @KVHstudios for giving me my only non-Coronavirus #voiceover job today! Uber producer @TobyHuggins at the helm as ever! 💪 #exceedinglygoodcakes"}
{"id": 1239998842428370946, "created_at": "Tue Mar 17 19:35:36 +0000 2020", "full_text": "is there an EAS scenario based on the coronavirus yet"}
{"id": 1239998850556985344, "created_at": "Tue Mar 17 19:35:38 +0000 2020", "full_text": "ffs dancing is shut that is the one thing I’m fuming corona has taken form me 😡"}
{"id": 1239998850737168386, "created_at": "Tue Mar 17 19:35:38 +0000 2020", "full_text": "social distancing and social isolation are two different things btw"}
{"id": 1239998854726115329, "created_at": "Tue Mar 17 19:35:39 +0000 2020", "full_text": "Perhaps the real corona virus was the friends we isolated ourselves from along the way. #TuesdayThoughts"}
{"id": 1239998854810001409, "created_at": "Tue Mar 17 19:35:39 +0000 2020", "full_text": "Remember, this UBI will only be for during the outbreak, so now it's the duty of every infected to become a super spreader."}
{"id": 1239998863001309185, "created_at": "Tue Mar 17 19:35:41 +0000 2020", "full_text": "Thanks to depression I’ve been social distancing for years but it’s just not the same when you’re being forced to do it 😔"}
{"id": 1239998863093702659, "created_at": "Tue Mar 17 19:35:41 +0000 2020", "full_text": "Aww they said a lot of ppl already had corona the ppl who had the flu real bad late last year and early this year and had to be hospitalized"}
{"id": 1239998871343898625, "created_at": "Tue Mar 17 19:35:43 +0000 2020", "full_text": "I knew something bad had to happen. My life was going way too smooth universe said lets switch it up ~corona style~"}
{"id": 1239998875408138240, "created_at": "Tue Mar 17 19:35:44 +0000 2020", "full_text": "A big fuck you to @biogen for being the main cause of Massachusetts being infected by the COVID-19. I want to see how they plan on supporting small business' going under"}
{"id": 1239998875567611911, "created_at": "Tue Mar 17 19:35:44 +0000 2020", "full_text": "My sons college has been suspended. Finally!  I hope other schools, colleges and universities follow suite. Those doing exams and dissertations right now are under strain anyway. This added pressure of covid19 and strikes are really feeling it and have nobody helping them."}
{"id": 1239998875760578560, "created_at": "Tue Mar 17 19:35:44 +0000 2020", "full_text": "Social distancing.. ive been doing that since forever because i dont have any money to spend."}
{"id": 1239998888284688385, "created_at": "Tue Mar 17 19:35:47 +0000 2020", "full_text": "If your panic buying your an inconsiderate twat. #coronavirus"}
{"id": 1239998900787793920, "created_at": "Tue Mar 17 19:35:50 +0000 2020", "full_text": "Pls remind me to never listen to Ribs by Lorde while I’m social distancing. Please"}
{"id": 1239998900871876612, "created_at": "Tue Mar 17 19:35:50 +0000 2020", "full_text": "due to coronavirus, my girlfriend has pledged to only kiss me until it’s over"}
{"id": 1239998908937441280, "created_at": "Tue Mar 17 19:35:52 +0000 2020", "full_text": "Now we have coronavirus that sends us all home but businesses mysteriously keep running. We once called that a neutron bomb, but it was banned."}
{"id": 1239998913438011392, "created_at": "Tue Mar 17 19:35:53 +0000 2020", "full_text": "Pubs open. Clubs open. Courts open. Schools open. This isn't the lockdown we desperately need. The virus spreads like wildfire if we don't have social distancing. This is no time for half measures - thousands of lives are at stake."}
{"id": 1239998917657452544, "created_at": "Tue Mar 17 19:35:54 +0000 2020", "full_text": "If corona don’t take you out, let me take you out 👉🏾👈🏾🥺"}
{"id": 1239998917883854858, "created_at": "Tue Mar 17 19:35:54 +0000 2020", "full_text": "Honestly I'm scared for women who have to give birth around this time and go to hospitals with corona virus patients.. :("}
{"id": 1239998921792946176, "created_at": "Tue Mar 17 19:35:55 +0000 2020", "full_text": "Lotsa billionaires and multimillionaires are over 70. I can root for COVID-19 on a case by case basis if I like--don't judge me."}
{"id": 1239998925937016835, "created_at": "Tue Mar 17 19:35:56 +0000 2020", "full_text": "\"I am positive\" is not a good thing to say in these times.\n#coronavirus \nStay Safe!"}
{"id": 1239998925941215242, "created_at": "Tue Mar 17 19:35:56 +0000 2020", "full_text": "A person languishing in poverty will be afraid of what he will eat even if it means risking his health to catch coronavirus at risking of putting a meal on a table and that needs to be addressed in Africa and Kenya in particular a person in hunger sees nothing more riskier it"}
{"id": 1239998930257051648, "created_at": "Tue Mar 17 19:35:57 +0000 2020", "full_text": "Honestly getting tired of the corona virus. 😒 🦠"}
{"id": 1239998934304636934, "created_at": "Tue Mar 17 19:35:58 +0000 2020", "full_text": "Nothing worse that some #mlm hun trying to profit off of the #COVID19 pandemic. They’ll stoop to anything. #antimlm #soundslikemlmbutokay #yourmlmisgarbage #doesntmatterwhatcoloritis #youdisgustme #ShameOnYou"}
{"id": 1239998934321430531, "created_at": "Tue Mar 17 19:35:58 +0000 2020", "full_text": "“A person is smart. People are dumb, panicky, dangerous animals, and you know it.”\n\nAgent K\n\n#coronavirus\n#ToiletPaperPanic"}
{"id": 1239998934493388804, "created_at": "Tue Mar 17 19:35:58 +0000 2020", "full_text": "If I spend too many days social distancing I'll have nothing to do but get drunk and give myself shitty stick and pokes thems the rules"}
{"id": 1239998946484850688, "created_at": "Tue Mar 17 19:36:01 +0000 2020", "full_text": "Che dice el coronavirus que me des pelota o te va agarrar."}
{"id": 1239998955305525252, "created_at": "Tue Mar 17 19:36:03 +0000 2020", "full_text": "Assuming all these corona virus patients that are dead and the alive ones that are receiving treatment later turn to VAMPIRES, WEREWOLVES, and maybe ZOMBIES ... the movies we watch are finna come tru #JustThinking #CoronavirusOutbreak #COVID19"}
{"id": 1239998959499849729, "created_at": "Tue Mar 17 19:36:04 +0000 2020", "full_text": "this pandemic is happening cuz y’all think being nice to girls makes you a simp"}
{"id": 1239998959592013826, "created_at": "Tue Mar 17 19:36:04 +0000 2020", "full_text": "I'm seeing tons of posts by\nparents stressing over their productivity. You're caring for little humans, that's productive enough. If we're to get through this as a community, we need to stop expecting too much of ourselves and others. #COVID19 #workingfromhome"}
{"id": 1239998963769651202, "created_at": "Tue Mar 17 19:36:05 +0000 2020", "full_text": "Clear waters in Venice,\n\nBest air quality in China has seen in a  very long time\n\n@GretaThunberg has a point"}
{"id": 1239998963836731394, "created_at": "Tue Mar 17 19:36:05 +0000 2020", "full_text": "#dailymail #Coronavirus UK: 16 new deaths in one day brings total to 71"}
{"id": 1239998967720665089, "created_at": "Tue Mar 17 19:36:06 +0000 2020", "full_text": "I went to the McDonald’s drive thru sniffling because of my allergies and the cashiers were looking at me crazy. I was like yo what’s the problem guys 😂😂😂😂 #coronavirus #ohmybad"}
{"id": 1239998972296658951, "created_at": "Tue Mar 17 19:36:07 +0000 2020", "full_text": "Aye you’ve got a bit of a cold. Have some covonia and you’ll be sweet man ye pricks #coronavirus #COVID19 #WeShallOvercome"}
{"id": 1239998976331517952, "created_at": "Tue Mar 17 19:36:08 +0000 2020", "full_text": "Today we have made the hard decision to close our gym starting today at 5pm. We are making this choice to help slow the spread of COVID-19. We will keep you posted on when we will be reopening on our social media, so keep an eye out! We will get through this together ❤️"}
{"id": 1239998976440467456, "created_at": "Tue Mar 17 19:36:08 +0000 2020", "full_text": "Last semester we got hacked at the end and this time we got shutdown cuz Coronavirus...am I ever gonna get to properly finish a semester?"}
{"id": 1239998984745254912, "created_at": "Tue Mar 17 19:36:10 +0000 2020", "full_text": "We are going to help the country by lending people money. Good old #Conservatives making money out of suffering as usual! #COVID19"}
{"id": 1239998988767690755, "created_at": "Tue Mar 17 19:36:11 +0000 2020", "full_text": "On Saturday my family will be giving away surplus children’s picture books to local families who do not have any. If case of a lock down scenario we want all children to be able to access books. 📚 Trying to find ways to help people at an awful time. #lovehomereading"}
{"id": 1239998988843208704, "created_at": "Tue Mar 17 19:36:11 +0000 2020", "full_text": "Love how corona virus comes during the spring time, why couldn’t of hit us two months ago when I just wanted to stay inside always anyways. Lol."}
{"id": 1239998989044453378, "created_at": "Tue Mar 17 19:36:11 +0000 2020", "full_text": "Say if the corona for me it for me"}
{"id": 1239998997529411585, "created_at": "Tue Mar 17 19:36:13 +0000 2020", "full_text": "I have COVID-19 hahahahahahah jk I just want to dead guys"}
{"id": 1239999001749053442, "created_at": "Tue Mar 17 19:36:14 +0000 2020", "full_text": "Bugger, club chairman has emailed to say officially all group rides are off and that we probably won't be doing any unofficial riding either (contrary to earlier plans). :(\n\nIn other news, I'm officially bored of this pandemic."}
{"id": 1239999005666525189, "created_at": "Tue Mar 17 19:36:15 +0000 2020", "full_text": "remember when i said good vibes only this month? corona said NOPE lol❤️"}
{"id": 1239999005855277056, "created_at": "Tue Mar 17 19:36:15 +0000 2020", "full_text": "Please someone do a sketch of batman fighting bad guys and then sneezing #COVID19"}
{"id": 1239999010024366081, "created_at": "Tue Mar 17 19:36:16 +0000 2020", "full_text": "People seriously need to educate themselves about this Corona Virus 🤦🏻‍♀️ seriously the people who know nothing about corona are the ones making this whole panic bigger than what it should be. #WelcomeToAmerica 🙄🙄🙄🙄"}
{"id": 1239999030761054208, "created_at": "Tue Mar 17 19:36:21 +0000 2020", "full_text": "Okay I get there’s Corona but like it’s still my birthday on Monday 🤷‍♀️ if the trains are running I’mma goin’! #coronavirus"}
{"id": 1239999030790205440, "created_at": "Tue Mar 17 19:36:21 +0000 2020", "full_text": "Only Tom Brady’s free agency could upstage a global pandemic 🇺🇸#coronapocalypse"}
{"id": 1239999039019638786, "created_at": "Tue Mar 17 19:36:23 +0000 2020", "full_text": "In the midst of the Coronavirus, we are taking all necessary precautions to protect our employees and customers. While businesses and schools are closed, we do not need access to the inside of your property. We still have the capability to make any repairs that are needed."}
{"id": 1239999039174778893, "created_at": "Tue Mar 17 19:36:23 +0000 2020", "full_text": "Jesus Christ, you traveled through towns and villages curing every disease and illnessAt your command, the sick were made well Come to our aid now,in the midst of the global spread of the coronavirus,that we mayexperience your healing love\nHeal those who are sick with the virus"}
{"id": 1239999039304806402, "created_at": "Tue Mar 17 19:36:23 +0000 2020", "full_text": "I just agreed with John McDonnell! I never thought that would happen. When he said that private beds should be requisitioned if necessary, I quite agreed.\nSince many professionals in private health care benefited from publically funded education, a way to give back? #coronavirus"}
{"id": 1239999051858350082, "created_at": "Tue Mar 17 19:36:26 +0000 2020", "full_text": "My tattoo shop announced emergency closing today until April 1st due to the outbreak and it could go on longer so no cons and no tattoos for me 😭 im gonna hustle my ass to update my store cuz i'll have no income for a long while"}
{"id": 1239999056018984966, "created_at": "Tue Mar 17 19:36:27 +0000 2020", "full_text": "COVID-19 spread and prevention- Bookings are halted until further notice so all of us can stay healthy, safe and strong. Will accept new appointments when it is deemed appropriate.\nWiser to be cautious than to be hasty or rash and so do something we may later regret. Céline 🧜‍♀️ 💓"}
{"id": 1239999056027561984, "created_at": "Tue Mar 17 19:36:27 +0000 2020", "full_text": "Coronavirus kind of awakened my inner country life aesthetic. Like I've been painting flowers a lot lately, tomorrow I'll plant some flowers and vegetables, I baked bread today, I sat on the terrace and read a book...I really like my life a lot right now."}
{"id": 1239999060171542531, "created_at": "Tue Mar 17 19:36:28 +0000 2020", "full_text": "literally every time there is a social epidemic, white supremacists show their a** through their ignorant comments."}
{"id": 1239999068547346432, "created_at": "Tue Mar 17 19:36:30 +0000 2020", "full_text": "Everyone’s so worried about the corona virus they forgot it’s st. Patrick’s day. Y’all are getting pinched👏"}
{"id": 1240003323987722245, "created_at": "Tue Mar 17 19:53:25 +0000 2020", "full_text": "The coronavirus might be stopping me from working and going to school as much but I have watched the One Direction movie 3 times today so keep doin ya thing corona"}
{"id": 1240003338609070080, "created_at": "Tue Mar 17 19:53:28 +0000 2020", "full_text": "Do you have a medical power of attorney in case of illness or incapacitation? Is it in writing? You should and it should be. Take care of that now. #covid19 #coronavirus"}
{"id": 1240003342690025472, "created_at": "Tue Mar 17 19:53:29 +0000 2020", "full_text": "\"We will do whatever it takes\" doesn't sound like a heartfelt proclamation from the gov; it simply sounds like they've brainstormed the equivalent of \"get brexit done\" for a pandemic scenario in order to convince their supporters how good they are. \nIt's already grating on me."}
{"id": 1240003350889783297, "created_at": "Tue Mar 17 19:53:31 +0000 2020", "full_text": "My job must think I’m immune to the coronavirus"}
{"id": 1240003355172163585, "created_at": "Tue Mar 17 19:53:32 +0000 2020", "full_text": "Lockdown day 4 and i can hear airplanes really loud above our house. Quite unusual."}
{"id": 1240003359261655040, "created_at": "Tue Mar 17 19:53:33 +0000 2020", "full_text": "Working from home, my @HeadingHomeNM team had a @zoom_us meeting. It was fun &amp; beneficial for us to be able to connect safety from our homes. Online tools to decrease the odds of someone else becoming seriously ill are available &amp; should be used. #WorkingFromHome #COVID19"}
{"id": 1240003359341494272, "created_at": "Tue Mar 17 19:53:33 +0000 2020", "full_text": "A positive about the #COVID19 is that there is no more FOMO, since everyone is missing out."}
{"id": 1240003363783278594, "created_at": "Tue Mar 17 19:53:34 +0000 2020", "full_text": "Please stop with conspiracy theories it will help nothing then only more confusing for people that don't understand this world at all! #coronavirus #COVID19"}
{"id": 1240003363934265357, "created_at": "Tue Mar 17 19:53:34 +0000 2020", "full_text": "Amigas, el coronavirus va a dejar más de una sin Sugar Daddy."}
{"id": 1240003367721668610, "created_at": "Tue Mar 17 19:53:35 +0000 2020", "full_text": "Jared Leto be like Pandemic who? While the US buys all the toilet paper."}
{"id": 1240003367956385793, "created_at": "Tue Mar 17 19:53:35 +0000 2020", "full_text": "Every one returning to Canada should get a temp. “14 day Self Quarantine” tattoo on their hand.  Gone in 2 weeks. @GlobalBC #COVID19"}
{"id": 1240003371983085573, "created_at": "Tue Mar 17 19:53:36 +0000 2020", "full_text": "A dashboard without Data could be scary more than coronavirus 🙁"}
{"id": 1240003372004134914, "created_at": "Tue Mar 17 19:53:36 +0000 2020", "full_text": "#ups is terrible.  Vlad and Aizhar were not helpful.  Need a package redirected to my house because office is closed due to coronavirus.  Answer, can't do that.  Horrible service."}
{"id": 1240003376089358338, "created_at": "Tue Mar 17 19:53:37 +0000 2020", "full_text": "This guy (CERTIFIED w/ coronavirus) yeeted from Spain back home (my country 🤠) in a plane with 60 ppl. \n\nI have a feeling he's from my city 😭"}
{"id": 1240003380333793281, "created_at": "Tue Mar 17 19:53:38 +0000 2020", "full_text": "china's truth is not mine to tell and will stick with racism..."}
{"id": 1240003384771596288, "created_at": "Tue Mar 17 19:53:39 +0000 2020", "full_text": "Em tempos de corona faz a gringa: don't touch me!"}
{"id": 1240003401448132609, "created_at": "Tue Mar 17 19:53:43 +0000 2020", "full_text": "#COVID19 \nHow did this COVID-19 even happen in China?  And if it started in December why was no one smart enough to stop anyone from coming over."}
{"id": 1240003405348823042, "created_at": "Tue Mar 17 19:53:44 +0000 2020", "full_text": "In view of the Prime Minister’s statement, it has been decided that our Club will cancel the meetings up to the Easter Holiday. The decision will be kept under review. \n\nThe club cares about its fellow Rotarians, their health is a priority. \n\n#besafe #covid19 #coronavirus"}
{"id": 1240003409882701825, "created_at": "Tue Mar 17 19:53:45 +0000 2020", "full_text": "I’m not gonna let the Coronavirus ruin my St Patrick’s Day🍀🍺\nCatch me drunk at home"}
{"id": 1240003413775200258, "created_at": "Tue Mar 17 19:53:46 +0000 2020", "full_text": "***** COMMUNITY UPDATE *****\n\nFood bank collection point - \n\nFriday 20th March 7pm - 9pm \nGlenaidan Centre (youth club)\n2 Belfast Road \n\nYour local Sinn Féin team will be on hand should you wish to drop off any donations. #COVID19 #COMMUNITYSPIRIT"}
{"id": 1240003418233561088, "created_at": "Tue Mar 17 19:53:47 +0000 2020", "full_text": "nothing like a life threatening crisis\nto show just how craven, selfish...and ugly the #human species truly is...\nI guess I should be grateful 4 #Twitter 4 showing me our reality out of the #dystopian #novels of my youth\nmy dark #writing, #poems R not dark enough\n#coronavirus"}
{"id": 1240003418338492416, "created_at": "Tue Mar 17 19:53:47 +0000 2020", "full_text": "Can’t wait to hear corona virus is finally gone ......"}
{"id": 1240003422444756996, "created_at": "Tue Mar 17 19:53:48 +0000 2020", "full_text": "If my mother doesn’t stop tagging me in covid-19 symptoms on Facebook, IM GOING TO LOSE MY MARBLES."}
{"id": 1240003430896320515, "created_at": "Tue Mar 17 19:53:50 +0000 2020", "full_text": "sad our fourth year at uni was ruined by coronavirus :( as if I wasn’t depressed about my dissertation already. now this. thanks a lot"}
{"id": 1240003439129755648, "created_at": "Tue Mar 17 19:53:52 +0000 2020", "full_text": "I'm not a touchy feely person. But this coronavirus, and the things we're facing, the obstacles we're trying to overcome together....shit makes me want to give out hugs."}
{"id": 1240003443173048326, "created_at": "Tue Mar 17 19:53:53 +0000 2020", "full_text": "all these annoying yt girls i know posting about how \"the coronavirus is the basic flu we've had forever and poses no greater risk to the elderly so im gonna enjoy my spring break and travel\" can get FUCKED! if u catch it and whine imma just say that's natural selection baybeee"}
{"id": 1240003443273564165, "created_at": "Tue Mar 17 19:53:53 +0000 2020", "full_text": "And by the way, calling the #COVID2019 the “Chinese” virus ISN’T racist. After all, it originates from China. However, there are a lot of stupid people in this world who would use that as an excuse to hate on Asians."}
{"id": 1240003447254065165, "created_at": "Tue Mar 17 19:53:54 +0000 2020", "full_text": "Well, if cash wasn’t already being used less and less over the years, the #coronavirus will surely be the thing that accelerates the removal of physical money altogether in the coming decade."}
{"id": 1240003447438684161, "created_at": "Tue Mar 17 19:53:54 +0000 2020", "full_text": "And now it's time to use cyberspace to perform our online activities due to corona virus pandemic."}
{"id": 1240003464564006913, "created_at": "Tue Mar 17 19:53:58 +0000 2020", "full_text": "toda vez que eu vejo o nome de um famoso nos trends ja acho que ta com corona"}
{"id": 1240003468317900801, "created_at": "Tue Mar 17 19:53:59 +0000 2020", "full_text": "how’s y’all’s corona experience going? i’m omw to the meeting to see if my job’s gonna shut down and my ex just texted me to ask if i’m dead yet"}
{"id": 1240003468326318081, "created_at": "Tue Mar 17 19:53:59 +0000 2020", "full_text": "As a former radio producer, I would like to commend @BBCNewshour for its sober (and sobering) coverage of the #coronavirus. Keep up the good journalism!"}
{"id": 1240003468523429888, "created_at": "Tue Mar 17 19:53:59 +0000 2020", "full_text": "I see very little social distancing happening in America, looks like the cases will explode in a couple weeks. Let’s see what “just like the flu” means. #PraiseBeTheVirus"}
{"id": 1240003489167802368, "created_at": "Tue Mar 17 19:54:04 +0000 2020", "full_text": "Pues si. El coronavirus nos ha coronado a todos."}
{"id": 1240003501813612544, "created_at": "Tue Mar 17 19:54:07 +0000 2020", "full_text": "Gotta think of something to do for my mum's bday today since we're supposed to be \"social distancing\""}
{"id": 1240003514631204864, "created_at": "Tue Mar 17 19:54:10 +0000 2020", "full_text": "My job was closing down because of the coronavirus. We had a meeting and they let us no know that they were closing the place. My job really did us dirty. I was stressed out not working for two weeks little did I imagine not having a job in general. Fuck my job"}
{"id": 1240003514811609088, "created_at": "Tue Mar 17 19:54:10 +0000 2020", "full_text": "Our Banquet had to be cancelled because of COVID-19 and I'm so sad because we put so much hard work into finding a venue and catering and photographer and entertainment and all for nothing. 😭"}
{"id": 1240003531261669376, "created_at": "Tue Mar 17 19:54:14 +0000 2020", "full_text": "At least my animal crossing town won’t have coronavirus"}
{"id": 1240003535766462464, "created_at": "Tue Mar 17 19:54:15 +0000 2020", "full_text": "i can’t imagine the people who are excited about their college evacuating for corona virus like dang y’all really just at the wrong college huh?"}
{"id": 1240003543991554048, "created_at": "Tue Mar 17 19:54:17 +0000 2020", "full_text": "In light of social distancing I didnt go to bodycombat / yoga with the middle aged woman I fancy tonight. And I'm having withdrawals. Sacked her off for a man last week and now this x"}
{"id": 1240003548089368580, "created_at": "Tue Mar 17 19:54:18 +0000 2020", "full_text": "Corona or no corona life still rips🦠🤟🏻 @chrisdelia #congradulationspodcast"}
{"id": 1240003552057028609, "created_at": "Tue Mar 17 19:54:19 +0000 2020", "full_text": "It's a shame @Iromg has already done plank of the week as Jon McDonald has decided that during this pandemic, the government should ensure free high-speed broadband for all students who can no longer study due to school closures. #plank"}
{"id": 1240003552422105089, "created_at": "Tue Mar 17 19:54:19 +0000 2020", "full_text": "China you got to eat little puppies and little kittens and all sorts of other stuff that are on the endangered list"}
{"id": 1240003556675125255, "created_at": "Tue Mar 17 19:54:20 +0000 2020", "full_text": "So when people stop talking bout the corona in the news will people still be able to get it? 🤔 or everybody gonna magically be cured"}
{"id": 1240003556742217728, "created_at": "Tue Mar 17 19:54:20 +0000 2020", "full_text": "Read somewhere that a man in Africa has been cured of Corona. #StayWoke"}
{"id": 1240003569203458051, "created_at": "Tue Mar 17 19:54:23 +0000 2020", "full_text": "My screen time is already getting out of hand #QuarantineLife"}
{"id": 1240003585867464704, "created_at": "Tue Mar 17 19:54:27 +0000 2020", "full_text": "The pandemic is a fractal. Why? Spread between the countries is similar to spread inside the countries. Spread between the cells is similar to the spread between the citizens. Our immune system is equivalent to the healthcare system. And therefore the masks ~ social distancing!!!"}
{"id": 1240003590057492480, "created_at": "Tue Mar 17 19:54:28 +0000 2020", "full_text": "Jubilee’e next “Odd Man Out Challenge” should be “6 People vs 1 Corona Virus patient.” By the end of it, there’ll be 7 corona virus patients, so everyone wins!"}
{"id": 1240003590057603073, "created_at": "Tue Mar 17 19:54:28 +0000 2020", "full_text": "Corona is helping me save my money by me finally cooking my meals at home 😂"}
{"id": 1240003606713114628, "created_at": "Tue Mar 17 19:54:32 +0000 2020", "full_text": "So with the social distancing going on now which is likely to expand, has anyone heard if the IRS will extend the April 15th deadline for submitting tax returns or do they just expect a lot of people to file extensions???"}
{"id": 1240003606750822400, "created_at": "Tue Mar 17 19:54:32 +0000 2020", "full_text": "My dad can see the future he went to get milk five years ago, take that corona 😎😎"}
{"id": 1240003606872555520, "created_at": "Tue Mar 17 19:54:32 +0000 2020", "full_text": "COVID 19 crazy but check out the “EARN IT” Act, which was the subject of a Senate hearing on Wednesday"}
{"id": 1240003607182766080, "created_at": "Tue Mar 17 19:54:32 +0000 2020", "full_text": "Bro if China didn’t contain it, how tf are we gonna do it? There is still people catching it where it began"}
{"id": 1240003611330899975, "created_at": "Tue Mar 17 19:54:33 +0000 2020", "full_text": "Due to current restrictions we can’t have more than ten people attend my mother’s funeral. Fuck You #COVID19"}
{"id": 1240003619480535040, "created_at": "Tue Mar 17 19:54:35 +0000 2020", "full_text": "Hey @AmericanAir are you making exceptions on non refundable flights due to COVID?"}
{"id": 1240003619510005760, "created_at": "Tue Mar 17 19:54:35 +0000 2020", "full_text": "isnt it crazy how theres like.... coronavirus"}
{"id": 1240003627869233154, "created_at": "Tue Mar 17 19:54:37 +0000 2020", "full_text": "You’re telling me that I was placed on this earth to get a chronic illness and also live through a pandemic and also be a healthcare worker. What karmic lesson is this? I must have done some fuck shit in my past life, I bet sis enjoyed herself ✨😂👑"}
{"id": 1240003640502423558, "created_at": "Tue Mar 17 19:54:40 +0000 2020", "full_text": "The majority of the people coming to my store while I was working, were those of the most vulnerable age group.  They just refuse to accept it's dangerous, I wonder where they got those ideas from.... #coronavirus"}
{"id": 1240003644625432576, "created_at": "Tue Mar 17 19:54:41 +0000 2020", "full_text": "At work today talking about the soon to be baby boom.\n\nMe:\"What are we gonna call this generation? Like the Baby Boomers\"\nShayla Dzuro \"Coronials!\""}
{"id": 1240003648765046785, "created_at": "Tue Mar 17 19:54:42 +0000 2020", "full_text": "So @adriandix and @Fraserhealth with all the COVID-19 concerns why are the seniors adult day programs still running.  Aren't they high risk individuals?"}
{"id": 1240003653114658818, "created_at": "Tue Mar 17 19:54:43 +0000 2020", "full_text": "My momma calling everything corona 😂😂\nSomebody fart:\nMy mom: that's carona right there!"}
{"id": 1240003657355182083, "created_at": "Tue Mar 17 19:54:44 +0000 2020", "full_text": "truthfully did not think I would be without an income because of the coronavirus \nDope!!!!"}
{"id": 1240003665693413377, "created_at": "Tue Mar 17 19:54:46 +0000 2020", "full_text": "Só eu q n to tão preoculpado com o corona virus ?"}
{"id": 1240003665772965888, "created_at": "Tue Mar 17 19:54:46 +0000 2020", "full_text": "...they said social distancing, not emotional distancing..."}
{"id": 1240003669694861312, "created_at": "Tue Mar 17 19:54:47 +0000 2020", "full_text": "corona vírus pare\npare agora!"}
{"id": 1240003678175735808, "created_at": "Tue Mar 17 19:54:49 +0000 2020", "full_text": "Americans will not be able to recover economically from this pandemic if they have bankers asking where their mortgage payments are at the beginning of April.\nShut down Wall Street and banks till this country adjusts.  #coronavirus"}
{"id": 1240003695116337154, "created_at": "Tue Mar 17 19:54:53 +0000 2020", "full_text": "COVID-19 can go die now."}
{"id": 1240003695158472704, "created_at": "Tue Mar 17 19:54:53 +0000 2020", "full_text": "Nothing like a pandemic to get the ol' IT budget flowing"}
{"id": 1240003699172241422, "created_at": "Tue Mar 17 19:54:54 +0000 2020", "full_text": "I wonder if years from now when the next generation reads about the coronavirus pandemic of 2020, some of our tweets could be used as primary sources for those essay questions like “How did society react and live through the pandemic? What are some reasons for the cause?”"}
{"id": 1240003703211536385, "created_at": "Tue Mar 17 19:54:55 +0000 2020", "full_text": "Can't wait for that one day to wake up and hear \"A cure for Coronavirus   has been found...\""}
{"id": 1240003703123382272, "created_at": "Tue Mar 17 19:54:55 +0000 2020", "full_text": "100 people have died from novel coronavirus across the United States, according to a tally by CNN.\n#COVID19 \n\nThere are at least 5,359 cases of the novel coronavirus in the United States, according to the state and local health agencies, governments and the CDC."}
{"id": 1240003703181983744, "created_at": "Tue Mar 17 19:54:55 +0000 2020", "full_text": "@hxnnnh @a_new_hopee To be fair you aren't going to survive off rentals if your renters can't afford to pay rent... So the best option is to kick them out and leave them homeless during a pandemic just cause you ain't seen a payment. Seems humane.."}
{"id": 1240003707397341186, "created_at": "Tue Mar 17 19:54:56 +0000 2020", "full_text": "Things you need to get over the #coronavirus....\n\n1. Gingerell and not ginger ale\n\n2. Onions (to put at the bottom of your feet)\n\n3. Vick’s vapor rub\n\n4. Old TV shows (MASH, Night Rider, them shows)\n\n5. Last but not lease Big Momma aka Grandma to keep your ass still\n\n🤣🤣🤣🤣🤣.."}
{"id": 1240003707414048768, "created_at": "Tue Mar 17 19:54:56 +0000 2020", "full_text": "Now all musicians are at home, I wonder how many absolute bangers will be written 🎶 #COVID19"}
{"id": 1240003707464548352, "created_at": "Tue Mar 17 19:54:56 +0000 2020", "full_text": "what a beautiful day for social distancing"}
{"id": 1240003711923077121, "created_at": "Tue Mar 17 19:54:57 +0000 2020", "full_text": "I see lots of people using lots of different words - quarantine, isolation, social distancing, etc. - sometimes incorrectly. I usually know what they meant to say because of the context. Nothing to get worked up about. Instead, I show them some grace and ignore the error."}
{"id": 1240003711981760514, "created_at": "Tue Mar 17 19:54:57 +0000 2020", "full_text": "Day 2 of isolation: successfully swindled a Disney + log in off Tinder #coronavirus #idobebad"}
{"id": 1240003712011194368, "created_at": "Tue Mar 17 19:54:57 +0000 2020", "full_text": "I can’t wait for the block party when we are quarantined in the U.K. #coronavirus"}
{"id": 1240003715706355718, "created_at": "Tue Mar 17 19:54:58 +0000 2020", "full_text": "Every generation has one or two shared world-changing experiences. I told my 11-year-old today that in the far future, her grandchildren will be asking her if she remembers the coronavirus pandemic of 2020. \n#ancestryhour #historyinthemaking #COVID19"}
{"id": 1240003719867097088, "created_at": "Tue Mar 17 19:54:59 +0000 2020", "full_text": "Hey @realDonaldTrump. You are so amazing at botching everything. Your whole presidency has been an utter failure. Not a real leader. No responsibility. You are a liar, a loser &amp; a dangerous embarrassment. #hoax  #sad #COVIDー19 #FakePresident #QuarentineLife"}
{"id": 1240003724308856837, "created_at": "Tue Mar 17 19:55:00 +0000 2020", "full_text": "The usual suspects still politicising. #COVID19"}
{"id": 1240003724371808258, "created_at": "Tue Mar 17 19:55:00 +0000 2020", "full_text": "Ppl be like “go to the doctor to get yourself tested for coronavirus” ohhh ya look at me the millionaire who goes to see doctors I’ll head over on my yacht"}
{"id": 1240003728402518018, "created_at": "Tue Mar 17 19:55:01 +0000 2020", "full_text": "Will I still procrastinate on every aspect of my life during this self lockdown?"}
{"id": 1240003728364666880, "created_at": "Tue Mar 17 19:55:01 +0000 2020", "full_text": "Whatever countries took real measures to overcome covid 19 have succeeded in it.  This is the time to get united by the people for the country and world on a cause. Appreciate country leaders and medics and para medics on mission.@MoHFW_INDIA @CMOKerala @WHO"}
{"id": 1240003732659752967, "created_at": "Tue Mar 17 19:55:02 +0000 2020", "full_text": "Another full show today with the latest on #COVID19 \n\nFollowing Gov. Pritzker's press conference @TheRoeConnShow is live until 7pm on @WGNRadio"}
{"id": 1240003736761765888, "created_at": "Tue Mar 17 19:55:03 +0000 2020", "full_text": "Hey @AmazonUK im guessing you’re going to say “corona” but I noticed books have a 1 week delivery time on prime? I need to read during isolation and was wondering if it’s all books or just the ones I’m looking at?"}
{"id": 1240003766184706055, "created_at": "Tue Mar 17 19:55:10 +0000 2020", "full_text": "I’m not going to lie #coronavirus is a big fucking cockblock"}
{"id": 1240003766310645765, "created_at": "Tue Mar 17 19:55:10 +0000 2020", "full_text": "#Coronavirus no"}
{"id": 1240003774434983937, "created_at": "Tue Mar 17 19:55:12 +0000 2020", "full_text": "#BecauseOfCoryICant fly on my first ever airplane to Cape Town ...💔😰 already bought a bikini for my first time on the beach and Ucory Cory is messing up my plans. 🤢 #Coronavirussouthafrica #QuarantineLife #stayhomechallenge"}
{"id": 1240003774900568064, "created_at": "Tue Mar 17 19:55:12 +0000 2020", "full_text": "Bon bah mon père a le corona 👍🏻😑"}
{"id": 1240003778813845505, "created_at": "Tue Mar 17 19:55:13 +0000 2020", "full_text": "look on the bright side imagine if there wasn't a twitter to talk shit on #coronavirus #socialdistancing"}
{"id": 1240003782773276674, "created_at": "Tue Mar 17 19:55:14 +0000 2020", "full_text": "End of April???? People in financial trouble, living hand-to-mouth right now CANNOT wait months. Checks need to start going out yesterday. If they don't, I'm very confident we are putting our whole society at risk of crime. #UBI #UBIstimulus #ubiNOW @MSNBC #CoronaVirus"}
{"id": 1240003791404929024, "created_at": "Tue Mar 17 19:55:16 +0000 2020", "full_text": "WARNING: Beware if you have any of the following symptoms\nheadache\nWaking up at night\nTalking to yourself \nChronic annoyance \nLooking at people badly\nYou do not have CORONAVIRUS. These are symptoms of lack of money or being broke. Don't worry, \nThings will be better.😹😹"}
{"id": 1240003791417757699, "created_at": "Tue Mar 17 19:55:16 +0000 2020", "full_text": "weird time to be craving hot pot and korean bbq when people are in social distancing mode"}
{"id": 1240003799642669056, "created_at": "Tue Mar 17 19:55:18 +0000 2020", "full_text": "Over 700 million people a year get infected with disease with 7 million dying worldwide from mosquitoe bites. Compare to Coronavirus. Wake up and do a little research on your own. Quit drinking the koolaide. @RealJamesWood #CoronavirusOutbreak #coronapocolypse @coronaviruscare"}
{"id": 1240003799714091008, "created_at": "Tue Mar 17 19:55:18 +0000 2020", "full_text": "Sooo my employer apparently isn’t willing to pay us employees if things take a lef turn, bc we should have a “back up” plan during a fucking pandemic."}
{"id": 1240003799890231297, "created_at": "Tue Mar 17 19:55:18 +0000 2020", "full_text": "Rwanda has recorded it's 8th Corona Virus case today."}
{"id": 1240003808169779200, "created_at": "Tue Mar 17 19:55:20 +0000 2020", "full_text": "IT'S THE\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n#ChineseVirus\n\nGOT IT?\n... IDIOTS"}
{"id": 1240003812229812225, "created_at": "Tue Mar 17 19:55:21 +0000 2020", "full_text": "#Tunisia: a first confirmed case of infection with #COVID19 was recorded in #Sfax in a man, 55, who returned from #Spain on March 13, after laboratory tests were carried out  on four suspected cases, three of them tested negative,  the local health director said Tuesday. #TAP_En"}
{"id": 1240003816684163073, "created_at": "Tue Mar 17 19:55:22 +0000 2020", "full_text": "No sé si creer que en China encontraron la cura contra el Covid... ojalá que sea cierto"}
{"id": 1240003825152323585, "created_at": "Tue Mar 17 19:55:24 +0000 2020", "full_text": "I know y’all praising doctors and healthcare professionals for working the frontline on Coronavirus but let’s not forget the delivery drivers for these stores that must remain stocked. Give them their flowers too"}
{"id": 1240003833243328514, "created_at": "Tue Mar 17 19:55:26 +0000 2020", "full_text": "Me: finally gets a gym membership\nMy gym: we are closed until further notice due to coronavirus!"}
{"id": 1240003833390141445, "created_at": "Tue Mar 17 19:55:26 +0000 2020", "full_text": "Jared Leto only just finding out about the Coronavirus bcs he’s was stuck on an island SENDS"}
{"id": 1240003833427832832, "created_at": "Tue Mar 17 19:55:26 +0000 2020", "full_text": "\"Brought out the pink Lamborghini just to race with Chyna\nBrought the Wraith to China just to race in China\nLil' bad trini bitch but she mixed with China\nReal thick vagina, smuggle bricks to China\""}
{"id": 1240003837487992840, "created_at": "Tue Mar 17 19:55:27 +0000 2020", "full_text": "April 2009 – August 10, 2010\nA Plague went around Called the swine flu and \n18k FUCKING PEOPLE DIED FROM IT \n\n2019/2020 \nA Plague is going around called the coronavirus and its killing a lot of people \n\nAND PEOPLE HAVE THE FUCKING BALLS TO CALL IT just a flu and its not deadly"}
{"id": 1240003837706022914, "created_at": "Tue Mar 17 19:55:27 +0000 2020", "full_text": "I have coronavirus"}
{"id": 1240003837945090048, "created_at": "Tue Mar 17 19:55:27 +0000 2020", "full_text": "China did it with no problem"}
{"id": 1240003850280427521, "created_at": "Tue Mar 17 19:55:30 +0000 2020", "full_text": "Corona update:\n\n-Uni classes are online\n-My youth firearms class is postponed until further notice\n-My range is still open but only allowing half capacity on the range \n-I might not be going to Fort Knox this summer. If I do, it'll likely be shortened"}
{"id": 1240003858459283462, "created_at": "Tue Mar 17 19:55:32 +0000 2020", "full_text": "Just claim it! Goodbye Corona bye rus !"}
{"id": 1240003862695686146, "created_at": "Tue Mar 17 19:55:33 +0000 2020", "full_text": "All these people panic buying and self isolating , meanwhile the folks of wuhan are heading back to work already ! 🤣🤣 #coronavirus"}
{"id": 1240003875253309440, "created_at": "Tue Mar 17 19:55:36 +0000 2020", "full_text": "We are opening the school on Wednesday, March 18 to allow students who are healthy (no symptoms of COVID-19) to access the building to pick up items from their locker – please check your email for your designated time slot."}
{"id": 1240003875287044104, "created_at": "Tue Mar 17 19:55:36 +0000 2020", "full_text": "So Hand sanitizer can kill Corona virus,\nBut there is no treatment for Corona virus.\n🤔🤔🤔🤔🤔🤔🤔🤔🤔\nWhat am I even thinking! I must be a joke."}
{"id": 1240003883675549702, "created_at": "Tue Mar 17 19:55:38 +0000 2020", "full_text": "Since everyone is stuck inside and no sports are on let's have the #2020CovidDebates \nSince we all have the time, put in actual research before responding. No inflammatory speech. Try to learn.\nLet's get some topics going.\n#CoronavirusOutbreak #stayhomechallenge #QuarantineLife"}
{"id": 1240003892089360385, "created_at": "Tue Mar 17 19:55:40 +0000 2020", "full_text": "A falta de coronavirus tenemos dengue en San José, vamos bien"}
{"id": 1240003900318638080, "created_at": "Tue Mar 17 19:55:42 +0000 2020", "full_text": "Day 2 of social distancing: \n+ beat outer worlds \n+ started my annual rewatch of north and south\n+ folded my laundry &amp; put it away \n\nHaving extra time is nice..."}
{"id": 1240003900368998402, "created_at": "Tue Mar 17 19:55:42 +0000 2020", "full_text": "Drake and Future dropped Life is Good January 10th, 2020. Since then  we’ve experienced:\n- Near WW3 hysteria\n- Australia being literally on fire\n- Kobe dying\n- “Ok Boomer”\n- Pop Smoke murdered\n- the Coronavirus Pandemic\n- Tom Brady left the Patriots\n\nMan, Life is NOT good."}
{"id": 1240003900624850945, "created_at": "Tue Mar 17 19:55:42 +0000 2020", "full_text": "Y'all dumbs dumbs done panic buying yet, can I go to the store and get groceries in peace?"}
{"id": 1240003908694462464, "created_at": "Tue Mar 17 19:55:44 +0000 2020", "full_text": "Saudi Arabia’s @crown_saudi needs to understand this! 🇺🇸 isn’t the only country being hurt by your oil war. Iran is also while also dealing with a devastating Wuhan virus outbreak. @crown_saudi when Iran comes after you like they did last Sep19. Don’t come looking to 🇺🇸 for help!"}
{"id": 1240003908719620096, "created_at": "Tue Mar 17 19:55:44 +0000 2020", "full_text": "The whole country is on lock down. How many deaths world wide again...? Seems like overkill"}
{"id": 1240003917011750912, "created_at": "Tue Mar 17 19:55:46 +0000 2020", "full_text": "Hey, @Qantas, your #COVID19 arrangements are not generous or understanding; they’re unfair. Your voucher for later use must be used within 12 mths of original booking. If you bought ticket last October, it expires this Oct. May have only month or 2 after pandemic, if that. 1/2"}
{"id": 1240003917322149893, "created_at": "Tue Mar 17 19:55:46 +0000 2020", "full_text": "bay area and sf are in lockdown lmaoooo *just a few hours away* um"}
{"id": 1240003921394970626, "created_at": "Tue Mar 17 19:55:47 +0000 2020", "full_text": "I wish this Tom Brady news was before coronavirus bc this is not the content I want to see while quarantined"}
{"id": 1240003929628463105, "created_at": "Tue Mar 17 19:55:49 +0000 2020", "full_text": "PennDOT says it is \"re-evaluating\" the closure of 35 rest areas today used by the motoring public and truck drivers to prevent the spread of COVID-19. \"But there are lot of logistical considerations, as this affects our employees too,\" a spokesperson says. #COVID19 #Trucking"}
{"id": 1240003930010071042, "created_at": "Tue Mar 17 19:55:49 +0000 2020", "full_text": "Working for a private dental office that refuses to close or even cancel non essential appointments, during a PANDEMIC, is terrifying."}
{"id": 1240003933935894529, "created_at": "Tue Mar 17 19:55:50 +0000 2020", "full_text": "Let is all remain positive &amp; hopeful in this time of the COVID 19 crisis..it is easy to despair &amp; give up.May God give you hope &amp; strength @ this time."}
{"id": 1240003933973680129, "created_at": "Tue Mar 17 19:55:50 +0000 2020", "full_text": "Our borders remain closed to rice but open to Coronavirus. \nOluwa wetin dey happen 🤔🧐"}
{"id": 1240003934166663168, "created_at": "Tue Mar 17 19:55:50 +0000 2020", "full_text": "jokes about coronavirus went too far okay-"}
{"id": 1240003946615275522, "created_at": "Tue Mar 17 19:55:53 +0000 2020", "full_text": "Day 6 of social distancing: I've entered my album evaluation and playlist making phase"}
{"id": 1240003950570545152, "created_at": "Tue Mar 17 19:55:54 +0000 2020", "full_text": "South Carolina senators have approved $45 million in emergency funding for state health officials to fight  coronavirus. @wc #coronavirus"}
{"id": 1240003959215005697, "created_at": "Tue Mar 17 19:55:56 +0000 2020", "full_text": "After \"War on Terror\", welcome to the new world of \"Pandemic Terror\". The ground is also set for \"Cyber Terror\" as well. Pandemics are destroying Sapiens' (Bio Chemical Algorithms) sovereignty &amp; making smooth way for Man made Machines (Electronic Algorithms) in near future."}
{"id": 1240003963363168257, "created_at": "Tue Mar 17 19:55:57 +0000 2020", "full_text": "The Coronavirus Isn't Nature's Revenge!"}
{"id": 1240003967662395394, "created_at": "Tue Mar 17 19:55:58 +0000 2020", "full_text": "Anyone else getting spammed with emails about #COVIDー19"}
{"id": 1240003971663761409, "created_at": "Tue Mar 17 19:55:59 +0000 2020", "full_text": "Isolation is hard &amp; I’m only on day 2 working from home breaks some of the monotony asthma really does ruin your ability to live a normal life if it’s not the wheeze it’s anxiety of a possible life threatening attack now it’s a pandemic &amp; the associated anguish which affects"}
{"id": 1240003971785330690, "created_at": "Tue Mar 17 19:55:59 +0000 2020", "full_text": "Has Trump asked his advisors if he can nuke #COVID19 yet?"}
{"id": 1240003975841222657, "created_at": "Tue Mar 17 19:56:00 +0000 2020", "full_text": "My cousin just COUGHED at school n has been told to stay home for 2 weeks 🤣 Jesus, back in my day we had to either espcape or be on deaths door to come home. Where was corona in 2014"}
{"id": 1240003975933333504, "created_at": "Tue Mar 17 19:56:00 +0000 2020", "full_text": "if I was God,I will do a right click on corona files and choose delete then i'll left click on that shit!"}
{"id": 1240003984435204097, "created_at": "Tue Mar 17 19:56:02 +0000 2020", "full_text": "corona cancelled everything except for my sadness 🙃"}
{"id": 1240003992773636096, "created_at": "Tue Mar 17 19:56:04 +0000 2020", "full_text": "Corona virus is gonna be end 28 of March 2020 as I say guys don't worry the word Corona virus come and is the word is going to go back trust me don't loose hope"}
{"id": 1240004001342636040, "created_at": "Tue Mar 17 19:56:06 +0000 2020", "full_text": "Casey: “they’re shutting down malls in jersey”\nMe: “all malls!?”\nCasey:” oh no Sophia you won’t be able to buy any more shoes during a pandemic” 😭😩😅"}
{"id": 1240004013430583296, "created_at": "Tue Mar 17 19:56:09 +0000 2020", "full_text": "Summary of global strategy to tackle COVID:\n\n- Acceptance: there's a virus. It's spreading fast. It kills\n\n- Containment measures: restrict travel, social distancing, beef up healthcare\n\n- Flatenning the curve: the plan is to keep new case numbers low over a longer period"}
{"id": 1240004013724057600, "created_at": "Tue Mar 17 19:56:09 +0000 2020", "full_text": "For church leaders faced with the challenges of social distancing: God, help them to creatively imagine how to pastor their congregants and love their communities well."}
{"id": 1240004026181324805, "created_at": "Tue Mar 17 19:56:12 +0000 2020", "full_text": "When I found out Tom Brady was leaving the Patriots this morning, I started to wipe away my tears. But then remembered I'm not allowed to touch my face. #coronavirus #TomBrady"}
{"id": 1240004026416201738, "created_at": "Tue Mar 17 19:56:12 +0000 2020", "full_text": "Suddenly everyone is a fucking scientist!!! #COVID19"}
{"id": 1240004030379765764, "created_at": "Tue Mar 17 19:56:13 +0000 2020", "full_text": "EasyJet isn’t cancelling flights to countries that are on lockdown and aren’t refunding you if you cancel the flights yourself??😂 I’ll just go sit in Dam on the streets for 3 days without accommodation then"}
{"id": 1240004030438338560, "created_at": "Tue Mar 17 19:56:13 +0000 2020", "full_text": "I think it’s so selfish and incredibly naive for people to not think this pandemic is NOT a big deal.... financially our country has been hurting and something like this is  already having a huge impact on that."}
{"id": 1240004030568464384, "created_at": "Tue Mar 17 19:56:13 +0000 2020", "full_text": "I hope coronavirus matter awakes the world and leads to internatioal ban on China. A country which is notorious for secrecy, coverup, censorship and dictatorship.\n\n#ChineseVirus \n#ChinaVirus"}
{"id": 1240004034733490181, "created_at": "Tue Mar 17 19:56:14 +0000 2020", "full_text": "Due to the coronavirus we are postponing hot girl summer 2020 until further noticed cuz y’all hoes bout to be pregnant af, y’all be safe out here 😂"}
{"id": 1240004038697144326, "created_at": "Tue Mar 17 19:56:15 +0000 2020", "full_text": "Observe how Trump calls it Chinese virus. Nice."}
{"id": 1240004038927749120, "created_at": "Tue Mar 17 19:56:15 +0000 2020", "full_text": "Fam what is up with xbox live, has Corona Virus infected the servers as well"}
{"id": 1240004039011528704, "created_at": "Tue Mar 17 19:56:15 +0000 2020", "full_text": "Damn we really our gonna be living proof of new ap tests in the future about the corona virus 💀our tweets gonna be primary sources 😭"}
{"id": 1240004043289825282, "created_at": "Tue Mar 17 19:56:16 +0000 2020", "full_text": "I’m calling it right now, “social distancing” will be @MerriamWebster’s word of the year. Or words? Whatever."}
{"id": 1240004051619549184, "created_at": "Tue Mar 17 19:56:18 +0000 2020", "full_text": "if the coronavirus canceled all sports then why tf is she still playing games 😔 😩"}
{"id": 1240004055566635009, "created_at": "Tue Mar 17 19:56:19 +0000 2020", "full_text": "#stayhomechallenge what challenge ???? #introvertlife"}
{"id": 1240004064139710464, "created_at": "Tue Mar 17 19:56:21 +0000 2020", "full_text": "Just re-upping that there has been a backlog of people waiting to get tested for coronavirus (because of our inept administration) and this sharp rise in US cases is mainly due to test availability, not an exponential spread overnight\n\nPlease don’t panic :("}
{"id": 1240004068162093056, "created_at": "Tue Mar 17 19:56:22 +0000 2020", "full_text": "Everyone in my house is practicing social distancing and no one will give me hug😭😭"}
{"id": 1240004072457015301, "created_at": "Tue Mar 17 19:56:23 +0000 2020", "full_text": "An obvious group to supplement their incomes as pandemic insurance underwriters - pharmas, medical equipment suppliers, supermarkets... There will be demand for many years to augment their income. @staffordphilip"}
{"id": 1240004076621819904, "created_at": "Tue Mar 17 19:56:24 +0000 2020", "full_text": "OK, all you self-distancers, sound off by listing the lyrics to the song you sing to yourself while you are diligently washing your hands for 20 seconds! (&lt;--hint!)\n#coronavirus #covid19 #washyourdamnhands\n\nAnd Happy St. Patrick's Day! Now go wash yer fekkin' hands, darlin'."}
{"id": 1240004080652689409, "created_at": "Tue Mar 17 19:56:25 +0000 2020", "full_text": "who still wants open borders maybe something else has been smuggled into the country we do not know about why is China threatening to make America a wash in corona virus why would they say that I'm afraid they are trying to hurt us economically to help biden trump is to strong"}
{"id": 1240004080887529472, "created_at": "Tue Mar 17 19:56:25 +0000 2020", "full_text": "We’re watching COVID-19 development and news from the CDC and WHO closely - we’re saddened to see the global impact on lives and economies.\n\nThe safety of our employees and community is our top priority, so we've implemented WFH policies for all employees who prefer to stay …"}
{"id": 1240004093344657408, "created_at": "Tue Mar 17 19:56:28 +0000 2020", "full_text": "Madagascar hasn’t recorded any #covid19 cases yet because they’re the quiet kid in class. Now I’m wondering if #yearofreturn was a good idea for Ghana 🇬🇭"}
{"id": 1240004101825605638, "created_at": "Tue Mar 17 19:56:30 +0000 2020", "full_text": "#RDC Coronavirus n'a pas de couleur politique ni religieuse... Riche ou pauvre combattons tous ce virus ! #COVID19"}
{"id": 1240004105961189379, "created_at": "Tue Mar 17 19:56:31 +0000 2020", "full_text": "People don’t even wash they dishes and you think the coronavirus gonna make them be extra clean????"}
{"id": 1240004110063108096, "created_at": "Tue Mar 17 19:56:32 +0000 2020", "full_text": "El Coronavirus podría ser lo mejor que le ha pasado al planeta en años"}
{"id": 1240004110209953793, "created_at": "Tue Mar 17 19:56:32 +0000 2020", "full_text": "What about the Corona virus"}
{"id": 1240004110272716801, "created_at": "Tue Mar 17 19:56:32 +0000 2020", "full_text": "So prisoners are being released from prison due to the coronavirus but we still have people crowded in ICE detention centers???????!!!!!!!!"}
{"id": 1240004118414012420, "created_at": "Tue Mar 17 19:56:34 +0000 2020", "full_text": "Man social media sucks even more than normal.  What a garbage pile to navigate that people can't even properly hold China to account for unleashing this pandemic. Instead we are splitting hairs on what to call it, and is it racist or not? Fuck off."}
{"id": 1240004118414057474, "created_at": "Tue Mar 17 19:56:34 +0000 2020", "full_text": "Coronavirus got my Snapchat best friends list going up"}
{"id": 1240004122687897601, "created_at": "Tue Mar 17 19:56:35 +0000 2020", "full_text": "On the economic effects of #ChineseVirus, Indians generally have healthy savings to provide for themselves &amp; their families in adverse situations. Personally, I would relatively be less weary of a recession than inflation."}
{"id": 1240004127037575168, "created_at": "Tue Mar 17 19:56:36 +0000 2020", "full_text": "How many of y’all know somebody who’s ACTUALLY sick with this corona shit? 🤔"}
{"id": 1240004143625965573, "created_at": "Tue Mar 17 19:56:40 +0000 2020", "full_text": "French revolution was first step to create global invisible satanic empire, the last will be when all states voluntary toss away their sovereignty for a global unified state.\n\nI hope coronavirus threw a wrench in their short term plans."}
{"id": 1240004143886057472, "created_at": "Tue Mar 17 19:56:40 +0000 2020", "full_text": "I really could lose loved ones during this pandemic. wow."}
{"id": 1240004143890251780, "created_at": "Tue Mar 17 19:56:40 +0000 2020", "full_text": "Dude, it has a name. It actually has several names. And none of them is \"Chinese Virus.\" You're not just making yourself look racist, you're making yourself look stupid. \n\nBut I guess Americans need consistency in these trying times."}
{"id": 1240004148097138691, "created_at": "Tue Mar 17 19:56:41 +0000 2020", "full_text": "China is removing @WSJ @nytimes and other fake news agencies... when India is going to do the same @AmitShah @PMOIndia"}
{"id": 1240004156229693440, "created_at": "Tue Mar 17 19:56:43 +0000 2020", "full_text": "okay i know i said social distancing isn’t an issue but can i socially distance myself AWAY from my older sister 🙃🙃🙃 i can’t be in the same house w her loud mouth."}
{"id": 1240004165004222464, "created_at": "Tue Mar 17 19:56:45 +0000 2020", "full_text": "CDC urging white people to stop kissing they pets in the mouth!!"}
{"id": 1240004169018163200, "created_at": "Tue Mar 17 19:56:46 +0000 2020", "full_text": "Everyone is going to panic buying, while me I'm just Panic. No buying 😅"}
{"id": 1240004173048868864, "created_at": "Tue Mar 17 19:56:47 +0000 2020", "full_text": "#Westworld’s new season opening feels like China’s Social Credit System on steroids.."}
{"id": 1240004177364783105, "created_at": "Tue Mar 17 19:56:48 +0000 2020", "full_text": "If Kevin Bacon gets Corona we’re all screwed."}
{"id": 1240004181425106944, "created_at": "Tue Mar 17 19:56:49 +0000 2020", "full_text": "If I never have to hear or read the word quarantine after this pandemic is over I’ll be content"}
{"id": 1240004185745240066, "created_at": "Tue Mar 17 19:56:50 +0000 2020", "full_text": "Has trump expressed any gratitude towards the medical staff battling the pandemic?"}
{"id": 1240004194070941697, "created_at": "Tue Mar 17 19:56:52 +0000 2020", "full_text": "One of my jobs finna close cause of this corona shit"}
{"id": 1240004194171604993, "created_at": "Tue Mar 17 19:56:52 +0000 2020", "full_text": "As we celebrate St. Patrick's Day, let’s practice social distancing in order to make sure our fellow humans can celebrate tomorrow. We can make the difference in keeping our friends, family and many we do not know healthy and alive.  #SocialDistancingNow #SocialDistance \n\nSláinte"}
{"id": 1240004198072279041, "created_at": "Tue Mar 17 19:56:53 +0000 2020", "full_text": "Based on the most recent outbreak map, the only thing stopping COVID-19 is a combination of coal mine runoff and meth."}
{"id": 1240004198235811846, "created_at": "Tue Mar 17 19:56:53 +0000 2020", "full_text": "Y si me abro un only fans y empiezo a vender mi cuerpo? #coronavirus"}
{"id": 1240004202652487684, "created_at": "Tue Mar 17 19:56:54 +0000 2020", "full_text": "corona fica suave ai q eu ainda n perdi a virgindade"}
{"id": 1240004210827157512, "created_at": "Tue Mar 17 19:56:56 +0000 2020", "full_text": "#ChineseVirus - Like a normal virus but for racists."}
{"id": 1240004214920810496, "created_at": "Tue Mar 17 19:56:57 +0000 2020", "full_text": "Four Brooklyn Nets players have tested positive for the COVID-19 virus, per the team."}
{"id": 1240004219173613568, "created_at": "Tue Mar 17 19:56:58 +0000 2020", "full_text": "so what’s gonna happens if sum BIGGER n worse than the corona virus breaks out ... what y’all fina do then 🤣"}
{"id": 1240004219404500999, "created_at": "Tue Mar 17 19:56:58 +0000 2020", "full_text": "Lol. Patriots fans wishing for the sweet release of COVID right about now."}
{"id": 1240004223519150082, "created_at": "Tue Mar 17 19:56:59 +0000 2020", "full_text": "Chinese Virus"}
{"id": 1240004223636570112, "created_at": "Tue Mar 17 19:56:59 +0000 2020", "full_text": "someone just said rapunzel’s town in tangled was “CORONA” quite literally. she was quarantined and found the love of her life :) \nLet’s be positive guys we might too uwu lakskssksksk"}
{"id": 1240004227717419008, "created_at": "Tue Mar 17 19:57:00 +0000 2020", "full_text": "#TomPerezResign the primaries, like everything else, must be rescheduled. #CancelEverything"}
{"id": 1240004235779072003, "created_at": "Tue Mar 17 19:57:02 +0000 2020", "full_text": "I know they say u don’t fw American government ...but noooo baby. You don’t fuck with China. Them mfs ruthless as fuck. I am terrified. U see wtf they did to Turkish Muslims? 😭😭"}
{"id": 1240004236055851009, "created_at": "Tue Mar 17 19:57:02 +0000 2020", "full_text": "Make somebody cook some 500 odds before the lock down erh."}
{"id": 1240004240128364544, "created_at": "Tue Mar 17 19:57:03 +0000 2020", "full_text": "Dear Coronavirus,\nPlease go away now.\nThx"}
{"id": 1240004244448706560, "created_at": "Tue Mar 17 19:57:04 +0000 2020", "full_text": "It's official the quarantine start tomorrow,classes are suspended since yesterday,I think I'm not gonna have problems with social distancing that's normal behavior for me. Anyway I have to go grocery shopping in a few minutes with my mom I hope people behave."}
{"id": 1240004248487723010, "created_at": "Tue Mar 17 19:57:05 +0000 2020", "full_text": "We should begin studies on the social phenomena happening between neighbours through windows/balconies. \n\nReminds me of when people interacted through the flat roofs of the Medina Tripoli during 19C epidemic. \n\n#psychology #sociology #architecture #urban \n\n@AcademicChatter"}
{"id": 1240004248546324480, "created_at": "Tue Mar 17 19:57:05 +0000 2020", "full_text": "The only people that are calling COVID-19 the “Chinese Virus” are white. Not surprised at all."}
{"id": 1240004261255282690, "created_at": "Tue Mar 17 19:57:08 +0000 2020", "full_text": "Can your business survive the Coronavirus?"}
{"id": 1240004265520889856, "created_at": "Tue Mar 17 19:57:09 +0000 2020", "full_text": "Que le Corona ne touche pas The-Dream ni Ty Dolla Sign."}
{"id": 1240004277868933121, "created_at": "Tue Mar 17 19:57:12 +0000 2020", "full_text": "So mortgage payers potentially get a 3 month holiday. \n\nDoes this include buy to let mortgages @RishiSunak ? \n\nBecause if it does, I assume you’ll also be giving private renters a 3 month holiday as well? \n\n#COVID19"}
{"id": 1240004278045081602, "created_at": "Tue Mar 17 19:57:12 +0000 2020", "full_text": "#IdiotInChief @realdonaldtrump now claims of knowing this virus as pandemic. He also called it a hoax that was going to zero in two days. We do not need such incompetent HOAX presidents. Glad he is going away in less than a year.\nGOOD RIDDANCE\n@GOP @VP @POTUS #BLOTUS"}
{"id": 1240004282050588672, "created_at": "Tue Mar 17 19:57:13 +0000 2020", "full_text": "Ahaha thought I had corona just realised is withdrawal from my anti depressants"}
{"id": 1240004315923632129, "created_at": "Tue Mar 17 19:57:21 +0000 2020", "full_text": "there's no corona in minecraft, just sayin"}
{"id": 1240004332684181514, "created_at": "Tue Mar 17 19:57:25 +0000 2020", "full_text": "#ChineseVirus started in CHINA\n#ChineseVirus escaped from CHINA\n#ChineseVirus was denied for WEEKS in CHINA\n\nRacism?\nNo, just facts."}
{"id": 1240004336710750208, "created_at": "Tue Mar 17 19:57:26 +0000 2020", "full_text": "What’s one thing that made you laugh today? For me it was videos on @tiktok_us! #SocialDistancing"}
{"id": 1240004340783480834, "created_at": "Tue Mar 17 19:57:27 +0000 2020", "full_text": "Le fait que fortnite bug me met plus dans le mal que le covid-19"}
{"id": 1240004340963737600, "created_at": "Tue Mar 17 19:57:27 +0000 2020", "full_text": "The latest from Governor's Pritzker's daily briefing on COVID-19 in Illinois:\n1- The first fatality in Illinois is a woman from Chicago in her 60s who an underlying health condition.\n2- 22 people at a long term care facility in DuPage County have tested postive.  @WBBMNewsradio"}
{"id": 1240004345179095040, "created_at": "Tue Mar 17 19:57:28 +0000 2020", "full_text": "Doing online school because of corona is trash. I want the social interaction"}
{"id": 1240004349343875072, "created_at": "Tue Mar 17 19:57:29 +0000 2020", "full_text": "Latest Boeing Covid-19 update 3/16 end of day:\nBoeing confirms a total of 12 cases among Boeing employees in the Puget Sound area. \n\nThree new confirmed results since yesterday: two employees assigned to work in Everett and one in Renton"}
{"id": 1240004353286647809, "created_at": "Tue Mar 17 19:57:30 +0000 2020", "full_text": "Me, a week ago: Wow the kids have had no snow days all year, at this rate they will be done before Memorial day.\nCOVID-19: Hold my beer"}
{"id": 1240004357426462726, "created_at": "Tue Mar 17 19:57:31 +0000 2020", "full_text": "Places not impacted by this order are: Health care facilities, to the legislature, grocery stores, airports, and other essential services.  Non-profit, community and religious soup kitchens &amp; homeless shelters also exempt.  #COVIDAB #COVID #Coronavirus #yyc #yeg"}
{"id": 1240004361796927491, "created_at": "Tue Mar 17 19:57:32 +0000 2020", "full_text": "Hope I get permanent coronavirus so I never have to interact with anyone ever again. Fucking sick of this world."}
{"id": 1240004361918578688, "created_at": "Tue Mar 17 19:57:32 +0000 2020", "full_text": "sasuke wasn’t running away from the village he was social distancing"}
{"id": 1240004366142074880, "created_at": "Tue Mar 17 19:57:33 +0000 2020", "full_text": "Coronavirus be poppin off and @SiestaKey ain’t even on tonight. That’s some shit."}
{"id": 1240004378632712192, "created_at": "Tue Mar 17 19:57:36 +0000 2020", "full_text": "feeling really solid about getting papertowels, TP, bleach wipes and paper plates from Amazon subscription each month.  Always stocked up for a hurricane.... or pandemic."}
{"id": 1240004378649481217, "created_at": "Tue Mar 17 19:57:36 +0000 2020", "full_text": "Everyone that plays the division are definitely prepared for the shit that is going on with this pandemic"}
{"id": 1240004391341445120, "created_at": "Tue Mar 17 19:57:39 +0000 2020", "full_text": "People become more and more dumb by the day goes on. Panic buying, the government and so on. It doesnt follow the right sequences and people everywhere become more and more selfish by day. Just thinking about to safe themselves only."}
{"id": 1240004391442104321, "created_at": "Tue Mar 17 19:57:39 +0000 2020", "full_text": "I actually going to cry at the current mentality of my two sisters who refuse to take anything I am saying about COVID-19 seriously &amp; continue to make plans in public spaces !"}
{"id": 1240004403689447425, "created_at": "Tue Mar 17 19:57:42 +0000 2020", "full_text": "If my President orders me to lock it down and stay in my home....Then that‘s what i’m going to do\n\nBut Remember....Only honest law abiding citizens will follow orders to stay in their Homes for the safety of others\n\nWhat about the homeless though.??🤷‍♂️"}
{"id": 1240004403844833281, "created_at": "Tue Mar 17 19:57:42 +0000 2020", "full_text": "Before we die of corona anyone have anything they want to confess to me ?"}
{"id": 1240004403970453509, "created_at": "Tue Mar 17 19:57:42 +0000 2020", "full_text": "Kaiser Permanente cancelled all in person visits in Spokane, WA. First visit is a virtual visit than possible in person visit.  One location designated for COVID-19 with all the precautions and protective equipment etc."}
{"id": 1240004407917494280, "created_at": "Tue Mar 17 19:57:43 +0000 2020", "full_text": "Does the danger of contracting corona only arrive when the 50th person enter the gathering??? 😬😬😬"}
{"id": 1240004412027932674, "created_at": "Tue Mar 17 19:57:44 +0000 2020", "full_text": "Self-quarantine? Social distancing? You mean a Tuesday?"}
{"id": 1240004428943458305, "created_at": "Tue Mar 17 19:57:48 +0000 2020", "full_text": ".@SenateDems have a plan to fight COVID-19. It includes:\n\n-$400 billion to target pandemic response\n-$350 billion to support working people and fortify the safety net\n-Key policy changes to help make sure working people don’t go into financial ruin because of coronavirus"}
{"id": 1240004433372524544, "created_at": "Tue Mar 17 19:57:49 +0000 2020", "full_text": "I am laughing my ass off at 4 in the morning to a TikTok video about corona. Send help."}
{"id": 1240004437302796289, "created_at": "Tue Mar 17 19:57:50 +0000 2020", "full_text": "I think Corona is god's way of telling us to be more patient in neutral."}
{"id": 1240004437478866947, "created_at": "Tue Mar 17 19:57:50 +0000 2020", "full_text": "waiting for americans to use COVID19 masks for fashion clout, i feel it coming"}
{"id": 1240004441438371844, "created_at": "Tue Mar 17 19:57:51 +0000 2020", "full_text": "It's your responsibility to stop the spread of the invisible enemy  covid19."}
{"id": 1240004441581006853, "created_at": "Tue Mar 17 19:57:51 +0000 2020", "full_text": "UPDATE FROM IL DEPT. OF PUBLIC HEALTH: 1 death from COVID 19 -- 160 cases identified in 15 IL counties as of Tuesday.\n\nWoman in her 60's died in Chicago, had contact with another covid 19 case. \n\nOutbreak in a longterm care facility 18 residents, 4 staff infected.  @HOIABC_News"}
{"id": 1240004445829771268, "created_at": "Tue Mar 17 19:57:52 +0000 2020", "full_text": "coronavirus is getting really serious now I’m scared #coronavirus"}
{"id": 1240004445854937089, "created_at": "Tue Mar 17 19:57:52 +0000 2020", "full_text": "The coronavirus has cancelled everything apart from my deadline this Friday"}
{"id": 1240004449596248064, "created_at": "Tue Mar 17 19:57:53 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240004454075772930, "created_at": "Tue Mar 17 19:57:54 +0000 2020", "full_text": "I think I’ve been losing weight bc since social distancing I’ve been like 9+ days w/o alcohol or fried foods ayyyy"}
{"id": 1240004458286735360, "created_at": "Tue Mar 17 19:57:55 +0000 2020", "full_text": "Everyone is home practicing social distancing so it looks like it's NoNut March-April for me 🚫🥜"}
{"id": 1240004462565097473, "created_at": "Tue Mar 17 19:57:56 +0000 2020", "full_text": "On my way home from Houston, and although I was not able to do everything we had planned due to social distancing, it was still everything I didn't know needed."}
{"id": 1240004466436444160, "created_at": "Tue Mar 17 19:57:57 +0000 2020", "full_text": "My short term  daily goal during #COVIDー19 is to try my best not to have any bourbon till after 5pm each day. This struggle is real. Lol #bourbonlover #woodfordreserve"}
{"id": 1240004470873997312, "created_at": "Tue Mar 17 19:57:58 +0000 2020", "full_text": "Social distancing is a term I hear a lot lately. Didn't know that until recently. #coronavirus"}
{"id": 1240004470894931970, "created_at": "Tue Mar 17 19:57:58 +0000 2020", "full_text": "Does anyone know if Amazon orders to Qatar can be delivered with all the COVID-19 restrictions? #qatar #amazon #QuarantineLife #خليك_في_البيت"}
{"id": 1240004475030507520, "created_at": "Tue Mar 17 19:57:59 +0000 2020", "full_text": "On the bright side, I don't we have people passing out in the street like they did in China. That should count for something.\n\n#COVID19 #ChineseVirus #WuhanVirus #WuhanCoronavirus"}
{"id": 1240004479203901445, "created_at": "Tue Mar 17 19:58:00 +0000 2020", "full_text": "I HOPE THIS CORONA SITUATION IS OPENING UP YOUR EYES TO ALL THE ISSUES WE HAVE WITHIN OUR GOVERNMENT. WE ARE SO PRIVILEGED TO LIVE IN THIS COUNTRY BUT THIS SYSTEM IS SO BROKEN AND NEEDS TO BE CHANGED."}
{"id": 1240004483280769025, "created_at": "Tue Mar 17 19:58:01 +0000 2020", "full_text": ".@IndivisibleTeam @MoveOn Just this once can we not make things about Trump? #Coronavirus won't be cured with knee jerk partisan reactions. #ampFW"}
{"id": 1240004483708583936, "created_at": "Tue Mar 17 19:58:01 +0000 2020", "full_text": "With This Corona Virus Scare America Is Getting It's First Taste Of Socialism"}
{"id": 1240004487789580288, "created_at": "Tue Mar 17 19:58:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240004491790991362, "created_at": "Tue Mar 17 19:58:03 +0000 2020", "full_text": "With everyone refusing to self quarantine and limit their exposure footprint from the Coronavirus it's obvious that the Gaming Community is going to save the world with our introverted ways :D"}
{"id": 1240004491862249475, "created_at": "Tue Mar 17 19:58:03 +0000 2020", "full_text": "Glad to have yoga breathing in my repertoire of stress relievers, as #coronavirus worries intensify. Staying optimistic for now, but could have new level of jump started stress at any moment."}
{"id": 1240004495993638912, "created_at": "Tue Mar 17 19:58:04 +0000 2020", "full_text": "Hope April comes around and coronavirus is jus a April fools\n#Corvid19uk"}
{"id": 1240004500309475329, "created_at": "Tue Mar 17 19:58:05 +0000 2020", "full_text": "#Coronavirus has made voting by mail more important than ever.\n\nYou can still request an absentee ballot if you live in:\n\nCT\nDE\nFL\nGA\nIN \nKS \nMD\nMT\nNE\nNJ\nNM\nNY\nPA\nRI \nSD\nDC\nWV\nWI (deadline is tomorrow, I think)"}
{"id": 1240004508585005056, "created_at": "Tue Mar 17 19:58:07 +0000 2020", "full_text": "Someone hacked into my Netflix account. That isn't the Coronavirus spirit, you wanker."}
{"id": 1240004516948389888, "created_at": "Tue Mar 17 19:58:09 +0000 2020", "full_text": "To the @PSRMJournal community: As we all cope with the #COVID19 pandemic, we realize that it's not easy, and the disruptions aren't distributed equally among us. If you need an extension with an R&amp;R or a review, just ask. We will be patient, and ask you to be, too. Be safe."}
{"id": 1240004521146736640, "created_at": "Tue Mar 17 19:58:10 +0000 2020", "full_text": "the year is 2030. everyone gets coronavirus once a year. there is simply no economy left anymore. Jimmy Johns has rebranded to \"Jimmy's &amp; John's\" and Google reviews describes it as \"elevated American fare in stripped-down digs\""}
{"id": 1240004525504806914, "created_at": "Tue Mar 17 19:58:11 +0000 2020", "full_text": "#Armenia citizens who were among first to be put on #coronavirus quarantine share their experience. So good to know they were treated with great care &amp; dignity. Big respects to Ministry of Health, doctors &amp; those involved in managing the process under such challenging conditions"}
{"id": 1240004529774563330, "created_at": "Tue Mar 17 19:58:12 +0000 2020", "full_text": "COVID-19 is the greatest and maybe last opportunity to properly clamp down on poaching and illegal game meat trade"}
{"id": 1240004537819201539, "created_at": "Tue Mar 17 19:58:14 +0000 2020", "full_text": "this lockdown’s got me feeling like rewatching dance moms"}
{"id": 1240004537987076096, "created_at": "Tue Mar 17 19:58:14 +0000 2020", "full_text": "Since the cinemas are closed all the latest films should just go straight to Netflix 🤷🏿‍♂️ #Netflix #coronavirus #QuarantineLife @NetflixUK"}
