{"id": 1239401867450466306, "created_at": "Mon Mar 16 04:03:26 +0000 2020", "full_text": "Twitter is bracing me for a complete societal collapse while Instagram is full of people in crowded bars and trying to make a pun using the words \"Guinness\" \"Corona\" and \"Pandemic\"."}
{"id": 1239401867949596672, "created_at": "Mon Mar 16 04:03:26 +0000 2020", "full_text": "Considering I’ve accidentally drank someone’s DIP SPIT\n\nI think I’ll be ok if I get COVID-19"}
{"id": 1239401875155214337, "created_at": "Mon Mar 16 04:03:28 +0000 2020", "full_text": "I trust Dr Siouxsie to tell me how #COVID19 works, is transmitted, and how it can be avoided as much as possible.\n\nBut she's overreaching when she's using the platforms given to her due to her expertise in one topical area to espouse her political views as well"}
{"id": 1239401875172098050, "created_at": "Mon Mar 16 04:03:28 +0000 2020", "full_text": "Please everyone pray for Michael Thomas,  he’s at high risk for #COVIDー19 because he catches everything😂🤷🏽‍♂️ #WhoDat @Cantguardmike #BestInDaBiz"}
{"id": 1239401879626567681, "created_at": "Mon Mar 16 04:03:29 +0000 2020", "full_text": "Kudos to Last Week Tonight for going ahead with tonight's show despite the circumstances -- they can't even film on their regular set because of confirmed coronavirus cases -- but wow is it weird to watch John Oliver deliver jokes to deafening silence"}
{"id": 1239401879752388610, "created_at": "Mon Mar 16 04:03:29 +0000 2020", "full_text": "Jesus please protect me from the #Coronavirus"}
{"id": 1239401883418034178, "created_at": "Mon Mar 16 04:03:30 +0000 2020", "full_text": "All the Sci-Fi apocalyptic authors got together one day and said, \"Let's write a comedy this time.\"  Well, here we are. #coronapocalypse #WritingCommunity #amwritingfiction"}
{"id": 1239401887767703554, "created_at": "Mon Mar 16 04:03:31 +0000 2020", "full_text": "There is a huge party going on right now on the beach at 12:03am.  I can hear them but can’t really see In the dark.  They don’t care about social distancing.  I am sure it is spring breakers.  It’s terrifying."}
{"id": 1239401892016521216, "created_at": "Mon Mar 16 04:03:32 +0000 2020", "full_text": "after being in NYC since this outbreak started &amp; not being able to truly tell if I am safe or not I'm at a crossroads, do I go home not knowing if I am carrying an illness that could affect my loved ones or do I stay in a city that is by the minute more and more dangerous?"}
{"id": 1239401892171653120, "created_at": "Mon Mar 16 04:03:32 +0000 2020", "full_text": "i was just tryna read my coronavirus ff and this all happened"}
{"id": 1239401912962818050, "created_at": "Mon Mar 16 04:03:37 +0000 2020", "full_text": "A lot of people are out of jobs for the next month or more....\n\nAmerica needs to take the initiative from Canada to implement free housing till this pandemic dies down."}
{"id": 1239401913487163392, "created_at": "Mon Mar 16 04:03:37 +0000 2020", "full_text": "Pandemics are not normally covered by insurance companies .  #coronavirusKenya #COVID19"}
{"id": 1239401921653415938, "created_at": "Mon Mar 16 04:03:39 +0000 2020", "full_text": "People the coronavirus is very serious stop this thing, think it’s a joke I’m quarantined the city of Boston it is quarantine don’t think like the president of Brazil and his followers think different think like a serious adult #CoronavirusOutbreak  #CoronavirusPandemic"}
{"id": 1239401921770688512, "created_at": "Mon Mar 16 04:03:39 +0000 2020", "full_text": "Many people live paycheck to paycheck so when you take away their ability to earn a living there needs to be a discussion about subsidizing these people.  If you think  toilet paper hoarding is the worst you've seen of this pandemic you better wake up"}
{"id": 1239401925688193024, "created_at": "Mon Mar 16 04:03:40 +0000 2020", "full_text": "Leaders of South Asian Association for Regional Cooperation (SAARC), including Pakistan, endorse \n@narendramodi's proposal on a joint strategy to combat the coronavirus. India's airport screening is more efficient than USA. Time to honor not criticize India for its efforts."}
{"id": 1239401929622425601, "created_at": "Mon Mar 16 04:03:41 +0000 2020", "full_text": "i’m flying to ontario in a few weeks w my sister and the rest of my family are driving so let’s pray we don’t bring the coronavirus to our family in ontario"}
{"id": 1239401934311882752, "created_at": "Mon Mar 16 04:03:42 +0000 2020", "full_text": "the Italy neighborhood singing ur fav’s song is the best coronavirus meme yet finally this is the content i have been waiting for"}
{"id": 1239401938124509184, "created_at": "Mon Mar 16 04:03:43 +0000 2020", "full_text": "You think #COVIDー19 is a drain on our health care system? Imagine the numbers of babies next winter after 3 weeks of @netflix and chillin’"}
{"id": 1239401951063715840, "created_at": "Mon Mar 16 04:03:46 +0000 2020", "full_text": "If you accidentally drank your dads beer thinking it was soda, you are immune to the coronavirus"}
{"id": 1239401954792607745, "created_at": "Mon Mar 16 04:03:47 +0000 2020", "full_text": "I think I’m honestly one of the stupidest people out here. Like my hours got cut because of Corona Virus. Yet I’m still out here buying outfits. I mean come one Val its not like you got anywhere to go😂😂"}
{"id": 1239401967660584960, "created_at": "Mon Mar 16 04:03:50 +0000 2020", "full_text": "corona virus cancelling all the best memories of our vacation"}
{"id": 1239401971808964609, "created_at": "Mon Mar 16 04:03:51 +0000 2020", "full_text": "since we’re social distancing should i rewatch all of supernatural ... ahaha no i shouldn’t ... but maybe ? .. ahah noo i won’t ... unless .. haha no i really couldn’t ..."}
{"id": 1239401971951349760, "created_at": "Mon Mar 16 04:03:51 +0000 2020", "full_text": "New couch, perfect for #SocialDistancing"}
{"id": 1239401975785099265, "created_at": "Mon Mar 16 04:03:52 +0000 2020", "full_text": "The Premier Soccer League is expected to suspend matches for at least a few weeks. #COVID19"}
{"id": 1239401975910764546, "created_at": "Mon Mar 16 04:03:52 +0000 2020", "full_text": "If only Covid-19 was only as potent as #COVFEFE.  And that we had a stable genius to see us through this crisis."}
{"id": 1239401976133062658, "created_at": "Mon Mar 16 04:03:52 +0000 2020", "full_text": "idk if im feverish bc of my swollen anus or its corona. am i ok pls help"}
{"id": 1239401976137428992, "created_at": "Mon Mar 16 04:03:52 +0000 2020", "full_text": "Hey @Delta I was supposed to fly out for the @ALZIMPACT 2020 Advocacy Forum in less than a week, but it was cancelled due to concern for the health &amp; safety of advocates in light of the #COVID19 pandemic. Every time I call there’s a 4 hour wait, can you help me before then??"}
{"id": 1239401988871331842, "created_at": "Mon Mar 16 04:03:55 +0000 2020", "full_text": "the killers: it started out with a kiss, how did it end up like this?\n\nCDC: you were supposed to self-isolate!"}
{"id": 1239401996815400961, "created_at": "Mon Mar 16 04:03:57 +0000 2020", "full_text": "Went to the doctor to get checked for corona virus but it’s just herpes #GodisGood🙏🏼"}
{"id": 1239401997230641153, "created_at": "Mon Mar 16 04:03:57 +0000 2020", "full_text": "Todo el mundo loca por el Coronavirus y yo loco por ti."}
{"id": 1239402001143906307, "created_at": "Mon Mar 16 04:03:58 +0000 2020", "full_text": "In the words of Cardi B, corona virus,,,, shits getting real"}
{"id": 1239402001362018305, "created_at": "Mon Mar 16 04:03:58 +0000 2020", "full_text": "Los 🍳🍳 por el piso con el corona virus."}
{"id": 1239402005304614913, "created_at": "Mon Mar 16 04:03:59 +0000 2020", "full_text": "Take out that recipe book now! After excessive amount of shopping this week; it is time to start cooking 🍳 for all crazy shoppers who emptied shelves 😂 #coronapocolypse #coronavirus #Cooking #ShutItDown #SocialDistancingNow"}
{"id": 1239402009905766400, "created_at": "Mon Mar 16 04:04:00 +0000 2020", "full_text": "Que cringe me da ver los videos del coronavirus challenge"}
{"id": 1239402030642454529, "created_at": "Mon Mar 16 04:04:05 +0000 2020", "full_text": "Social distancing has me joining a Facebook group for vegan depression meals hbu"}
{"id": 1239402034991775744, "created_at": "Mon Mar 16 04:04:06 +0000 2020", "full_text": "Is the @SamsungMobile s10 any good? Heard 9 was buggin. I'm on eights so yeah, I need more storage pls #COVIDー19 #coronavirus #coronavirusaustralia #CoronavirusOutbreak"}
{"id": 1239402043116150785, "created_at": "Mon Mar 16 04:04:08 +0000 2020", "full_text": "What if the coronavirus was invented to push back all the boys’ tours and it will only go away if they decide to tour together, aka One Direction, again. (Sorry, it’s Crackhead hours)"}
{"id": 1239402043422453760, "created_at": "Mon Mar 16 04:04:08 +0000 2020", "full_text": "MY WHOLE TIMELINE IS AB CORONA SHUT THE FUCK UP PLEASE"}
{"id": 1239402047105110022, "created_at": "Mon Mar 16 04:04:09 +0000 2020", "full_text": "our expanded clinic hours this week to help adjust to #COVID19 8:30 AM - 6:30 PM.  I will be there!\nin my office in person if necessary or over telephone or online visit. :)"}
{"id": 1239402051450195969, "created_at": "Mon Mar 16 04:04:10 +0000 2020", "full_text": "With or without the coronavirus outbreak, my antisocial personality keeps me under self-quarantine all the time. 😥"}
{"id": 1239402063986999297, "created_at": "Mon Mar 16 04:04:13 +0000 2020", "full_text": "Why teaching and non teaching class have to attend their institutions.The threat of #COVIDー19 is equal for all and above all most of them travels in public transport so why to put them in risk? @CMOGuj hope you will listen the voice of this fraternity\n \n@CollectorBharch"}
{"id": 1239402068227522562, "created_at": "Mon Mar 16 04:04:14 +0000 2020", "full_text": "Pinche coronavirus ya cancelaron misiones por tu culpa"}
{"id": 1239402068240216064, "created_at": "Mon Mar 16 04:04:14 +0000 2020", "full_text": "First dose for possible #coronavirus vaccine to be trialled tomorrow in the United States"}
{"id": 1239402076691668992, "created_at": "Mon Mar 16 04:04:16 +0000 2020", "full_text": "Thank you and @mikemajlak and your administration for your tireless efforts. Let's just rip the band-aid off and do what needs to be done. NYers will come together. We will get through this and come out stronger.  #coronavirus #covid19"}
{"id": 1239402081116700673, "created_at": "Mon Mar 16 04:04:17 +0000 2020", "full_text": "Keep doing a great job @POTUS and move forward swiftly to get us a cure #coronavirus and take as many drastic measures to halt the threat!"}
{"id": 1239402085092937729, "created_at": "Mon Mar 16 04:04:18 +0000 2020", "full_text": "Sunday Funday still packed 🤦🏾‍♂️CDC said we supposed to be at da crib y’all! 😅"}
{"id": 1239402089039761408, "created_at": "Mon Mar 16 04:04:19 +0000 2020", "full_text": "El amor en los tiempos del Coronavirus"}
{"id": 1239402089257684992, "created_at": "Mon Mar 16 04:04:19 +0000 2020", "full_text": "Worldwide, more people will die this year from influenza than people who will contract Coronavirus. \n\nMore people in Australia are murdered by a family member than will die from Coronavirus in Australia. \n#CoronaVirusFacts \n#CoronavirusOutbreak #coronavirusrealist"}
{"id": 1239402089501077506, "created_at": "Mon Mar 16 04:04:19 +0000 2020", "full_text": "Seems like life sucks for everyone right now, and coronavirus isn’t helping with that."}
{"id": 1239402097595936768, "created_at": "Mon Mar 16 04:04:21 +0000 2020", "full_text": "Someone I just met managed to get their uni lab shut down - fucken beast mode #coronavirus"}
{"id": 1239402101655998464, "created_at": "Mon Mar 16 04:04:22 +0000 2020", "full_text": "anyone else just... sad :/\n#corona"}
{"id": 1239402105972154368, "created_at": "Mon Mar 16 04:04:23 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239402106366328832, "created_at": "Mon Mar 16 04:04:23 +0000 2020", "full_text": "#COVID19 is not a fucking bioweapon but this should be a lesson to everyone in whether or governments work with us, for us or for reasons having nothing yo do with us."}
{"id": 1239402110070009863, "created_at": "Mon Mar 16 04:04:24 +0000 2020", "full_text": "I’m actually feeling this social distancing. Sadly, it’s not too far off from my reality. I’m a social homebody."}
{"id": 1239402122564841472, "created_at": "Mon Mar 16 04:04:27 +0000 2020", "full_text": "Getting kind of tired hearing parents worrying about kids falling behind in school. We'll figure it all out later. Let's just focus on keeping everybody safe for now, ok? #COVID19"}
{"id": 1239402135458021382, "created_at": "Mon Mar 16 04:04:30 +0000 2020", "full_text": "This would be a really good time for @BritishBakeOff to release new epis. #GBBO #coronavirus"}
{"id": 1239402160300986369, "created_at": "Mon Mar 16 04:04:36 +0000 2020", "full_text": "Thoughts you have in a pandemic: I really regret not buying that rundown $17,000 house out in the country a few weeks ago that I looked at on Zillow. #socialdistancing"}
{"id": 1239402160586215424, "created_at": "Mon Mar 16 04:04:36 +0000 2020", "full_text": "Had an odd rly dry throat earlier &amp; cough , didn't stop me getn pissed maybe the coronavirus scooted the fuck out or i killed it with alcohol anyway i'm not dead yet wtvr ."}
{"id": 1239402177292111872, "created_at": "Mon Mar 16 04:04:40 +0000 2020", "full_text": "I think it's still pretty early in the season for most amusement parks to be hugely affected by Corona but I keep thinking that Six Flags must be glad they didn't end up spending 4 billion dollars buying all thr Cedar Fair parks now"}
{"id": 1239402177443102724, "created_at": "Mon Mar 16 04:04:40 +0000 2020", "full_text": "I SNEEZE ONE TIME AND NOW MY NAME IS CORONA VIRUS AT HOME I HATE IT HERE LEMME GO BACK TO SCHOOL"}
{"id": 1239402190378356736, "created_at": "Mon Mar 16 04:04:43 +0000 2020", "full_text": "ela num para de bafora ela num para de fica lokona fico sabendo que o lança mata o corona"}
{"id": 1239402194295717889, "created_at": "Mon Mar 16 04:04:44 +0000 2020", "full_text": "I like my women like I like my corona virus...TOXIC !"}
{"id": 1239402210821378048, "created_at": "Mon Mar 16 04:04:48 +0000 2020", "full_text": "Biden is not the solution. #COVID19 #StayTheFHome Donate your money, and prove it’s not just about the fucking money for you guys. #BidensCognitiveDecline"}
{"id": 1239402210921861122, "created_at": "Mon Mar 16 04:04:48 +0000 2020", "full_text": "the only panic buying i can afford is probably maggi kari"}
{"id": 1239402211182026752, "created_at": "Mon Mar 16 04:04:48 +0000 2020", "full_text": "Man Sunoco ain’t shutting down, so if I get the corona F all of you who get to be off."}
{"id": 1239402215154089984, "created_at": "Mon Mar 16 04:04:49 +0000 2020", "full_text": "Don’t forget @TheDemocrats YOUR MAN @JoeBiden called @realDonaldTrump #china travel ban racist. Turns out it saved hundreds if not thousands of lives. And @JoeBiden STILL IS CALLING IT RACIST."}
{"id": 1239402223261700096, "created_at": "Mon Mar 16 04:04:51 +0000 2020", "full_text": "A customer is gonna cough in my face and I’m get corona and my mom and brother will have to go to the hospital and my employer will be like oh here’s some pto"}
{"id": 1239402223743971329, "created_at": "Mon Mar 16 04:04:51 +0000 2020", "full_text": "Saying any variation of “Coronavirus”  (including “Miss Rona”) in a public place is like saying “bomb” at an airport. I don’t recommend."}
{"id": 1239402227665498112, "created_at": "Mon Mar 16 04:04:52 +0000 2020", "full_text": "#coronavirus #COVIDー19 is serious but not that serious . Y’all need to calm tf down . The H1N1 issue of 2009 and the Ebola issue of 2014-2015 were WAYYYY TF WORSE . Corona is just starting . We’re nipping it in the ass before it gets to be too serious ."}
{"id": 1239402227690864640, "created_at": "Mon Mar 16 04:04:52 +0000 2020", "full_text": "can’t believe i’ve gotta wait until covid is under control before having s*x again :/"}
{"id": 1239402227892137985, "created_at": "Mon Mar 16 04:04:52 +0000 2020", "full_text": "Tanto pánico por el #coronavirus me hizo comprar una libra de marihuana, no me arrepiento."}
{"id": 1239402231629254658, "created_at": "Mon Mar 16 04:04:53 +0000 2020", "full_text": "John Austin walked up next to me at bowling Friday and said “kiss me! I got the corona bona!” And it took a lot in me not to say mean words"}
{"id": 1239402236024848387, "created_at": "Mon Mar 16 04:04:54 +0000 2020", "full_text": "CAN EVERYONE JUST STFU ABOUT THE CORONAVIRUS ALREADY"}
{"id": 1239402236234461189, "created_at": "Mon Mar 16 04:04:54 +0000 2020", "full_text": "Ok, I get we shouldn’t go out due to the virus. But, having more shows cancelled is bullshit 👀🤦🏽‍♂️ #musiclife #coronavirus"}
{"id": 1239402240311463938, "created_at": "Mon Mar 16 04:04:55 +0000 2020", "full_text": "It’s 4AM. Still sat in hospital with Small Fry (it’s probably not coronavirus, but is a virus). I literally haven’t slept since Friday night. I can’t afford to not work tomorrow. So this is all fun to navigate!! 😭"}
{"id": 1239402244262543360, "created_at": "Mon Mar 16 04:04:56 +0000 2020", "full_text": "I watched a video on YouTube earlier this evening. It was about the virus outbreak and lockdown in Wuhan, China. There were subtitles in Chinese and English. It really freaked me out and made me feel so sad. This is a terrible situation."}
{"id": 1239402244484648960, "created_at": "Mon Mar 16 04:04:56 +0000 2020", "full_text": "This epidemic got me thinking tomorrow isn’t guaranteed so I better get me some head tonight"}
{"id": 1239402256971292672, "created_at": "Mon Mar 16 04:04:59 +0000 2020", "full_text": "this social distancing started just when I was starting to feel good about myself"}
{"id": 1239402259231830016, "created_at": "Mon Mar 16 04:05:00 +0000 2020", "full_text": "corona virus and now bird flu? what the hell is happening to this country"}
{"id": 1239402261190770688, "created_at": "Mon Mar 16 04:05:00 +0000 2020", "full_text": "It's getting real.  Vegas and Bourbon Street being shut down.  Sinners of the world confused on what to do. #coronapocolypse #CoronaVirus #Vegas #SinCity"}
{"id": 1239402282065768448, "created_at": "Mon Mar 16 04:05:05 +0000 2020", "full_text": "Can’t believe I’m saying this but Putin handled the FUCK out of #COVIDー19 for his country. Out of every country- Russia has no debt. It’s like they’re better off than us at this point.Crazy. Who woulda thunk this in the 90s? #UnitedStates #Russia I still don’t like his ass😹"}
{"id": 1239402290668134401, "created_at": "Mon Mar 16 04:05:07 +0000 2020", "full_text": "I highly recommend while we are all going through this (we stream—no cable) that you open YouTube on your TV and search for “your favorite ‘band name’ ‘live’” and enjoy the hell out of that shit. Dance with your mom. Dance with your dog. Just dance. #coronavirus"}
{"id": 1239402290802393089, "created_at": "Mon Mar 16 04:05:07 +0000 2020", "full_text": "Day 3 social distancing: I think there are toys in every room of the house. Still eating fresh meat and produce. My husband is surprised I’m a good cook? He is also surprised at the amount of dishes generated in a day in which I cook 3 meals. Dog is kinda clingy."}
{"id": 1239402294677889026, "created_at": "Mon Mar 16 04:05:08 +0000 2020", "full_text": "A colleague of mine still believes that Coronavirus was created to destroy Trump. Wtf.... it’s so hard when the people we work with, our families, or friends are completely delusional. Anyone else struggling with this??"}
{"id": 1239402298754961410, "created_at": "Mon Mar 16 04:05:09 +0000 2020", "full_text": "A sincere question for anyone claiming #COVID19 is just like a cold or the flu: do you enjoy the cold and the flu? If you know it's going around do you not take precautions to avoid it? Do you not stay away from vulnerable people then either?"}
{"id": 1239402299153190912, "created_at": "Mon Mar 16 04:05:09 +0000 2020", "full_text": "Dear Corporate offices,\n\nAre we immune from the Corona virus?\n\nSincerely,\nA hard working employee."}
{"id": 1239402315569754114, "created_at": "Mon Mar 16 04:05:13 +0000 2020", "full_text": "“You couldn’t make it up” moment at an otherwise somber Covid19 daily morning meeting. New Zealand’s throat swabs are manufactured in...northern Italy!"}
{"id": 1239402328559685632, "created_at": "Mon Mar 16 04:05:16 +0000 2020", "full_text": "pffft this social distancing shit is gonna be so easy. i’ve been practicing since high school, a lil something i like to call social anxiety."}
{"id": 1239402349598314496, "created_at": "Mon Mar 16 04:05:21 +0000 2020", "full_text": "Panic buying due to #covidー19uk is an announcement of cowardice and selfishness. Don't be a dick!\nWe'll still be here next month!"}
{"id": 1239402353301704704, "created_at": "Mon Mar 16 04:05:22 +0000 2020", "full_text": "fuck covid, i miss my dad:(("}
{"id": 1239402353675186181, "created_at": "Mon Mar 16 04:05:22 +0000 2020", "full_text": "Bernie knows he's toast. For the sake of social distancing and to prevent the spread of coronavirus, Bernie needs to drop out and cancel the rest of the Democratic presidential primaries.\n#BernieDropOut \n#Biden2020"}
{"id": 1239402365909979139, "created_at": "Mon Mar 16 04:05:25 +0000 2020", "full_text": "Might have to self isolate from work, girlfriend is showing the corona like symptoms 🌚🦠 #itscoronatime"}
{"id": 1239402365939220480, "created_at": "Mon Mar 16 04:05:25 +0000 2020", "full_text": "Global epidemic going on and the first thing a bitch message me is “why can’t I see your post on Facebook “ 🤦🏾‍♂️"}
{"id": 1239402370171166721, "created_at": "Mon Mar 16 04:05:26 +0000 2020", "full_text": "17 cases of coronavirus, bitch we gonna be just like Italy in a few days 🥺"}
{"id": 1239402399401414656, "created_at": "Mon Mar 16 04:05:33 +0000 2020", "full_text": "Due to corona virus I will be getting my p*ssy waxed"}
{"id": 1239402399560679425, "created_at": "Mon Mar 16 04:05:33 +0000 2020", "full_text": "Thank you Suzanne Bona and Sunday Baroque!  Just what we needed for a pandemic Sunday.  You are the best!"}
{"id": 1239402403797110785, "created_at": "Mon Mar 16 04:05:34 +0000 2020", "full_text": "This is the time to re-educate yourself for a future job or study more for the one you have. Learn a new skill or language. Stay positive guys. Let’s push positive attitude not fake news or negativity #PositiveVibes #wewillsurvive #COVID19ireland  #coronavirus #attitude #peterfa"}
{"id": 1239402403843182593, "created_at": "Mon Mar 16 04:05:34 +0000 2020", "full_text": "Man I was at a bar yesterday and this guy near me ordered a Corona and this bitch gone hand it to him with a glove on."}
{"id": 1239402411959214080, "created_at": "Mon Mar 16 04:05:36 +0000 2020", "full_text": "My anxiety and depression surrounding this epidemic isn’t so much about the fear of the virus itself, or me catching it, but my genuine dissapointment in seeing how much people don’t care enough about others getting it as a result of their own ignorance. It seriously pains me."}
{"id": 1239402416648290304, "created_at": "Mon Mar 16 04:05:37 +0000 2020", "full_text": "Ngl hace falta un bailecito, but the corona virus just fucked that up for me these upcoming weeks 🙃🙂"}
{"id": 1239402420842758145, "created_at": "Mon Mar 16 04:05:38 +0000 2020", "full_text": "Forget about Flynn for a second -- if Barr weren't a willing mafia lawyer for Trump, we'd have a real AG who might demand investigations that would spur Trump's administration to take the pandemic seriously.\n\nThe real damage done by Barr is that capturing the AG spot disarmed us."}
{"id": 1239402424533569536, "created_at": "Mon Mar 16 04:05:39 +0000 2020", "full_text": "If this whole social distancing gets extended. I’m totally ok with it 👌 Just pre-ordered Animal Crossing for my switch 😍"}
{"id": 1239402429000454144, "created_at": "Mon Mar 16 04:05:40 +0000 2020", "full_text": "scared to post my pandemic comedy bc I have no sense of if I’m funny anymore because im immunocompromised everyone is being so nice to me so I’ll never know if it’s truly good :("}
{"id": 1239402441591799808, "created_at": "Mon Mar 16 04:05:43 +0000 2020", "full_text": "Covid-19 is the largest senior prank of all time"}
{"id": 1239402445559783424, "created_at": "Mon Mar 16 04:05:44 +0000 2020", "full_text": "I know that there are many who are scared, lost or in fear given COVID-19. If you're at a breaking point please add me on telegram or discord. \n*telegram is preferred so I can send vm's\n\nTelegram: sydknee | Discord: M A W M A#3614"}
{"id": 1239402449661812736, "created_at": "Mon Mar 16 04:05:45 +0000 2020", "full_text": "let this pandemic be a lesson - even when death is right in front of them, radicalized far righters will ignore it and endanger everyone else in the process. if that's enough for them to be classified as a hazard with covid-19, the same logic should be applied to climate change."}
{"id": 1239402450148360192, "created_at": "Mon Mar 16 04:05:45 +0000 2020", "full_text": "MARCH 15 — “Texas Education Commissioner Mike Morath told school superintendents and lawmakers Sunday to be prepared for long-term school district closures, potentially through the end of the school year, especially in areas where the new coronavirus has spread.”"}
{"id": 1239402462387281922, "created_at": "Mon Mar 16 04:05:48 +0000 2020", "full_text": "🦠Wuhan virus in the world, has spread across 117 countries and regions around the global.🦠🤧😷😷"}
{"id": 1239402467009290246, "created_at": "Mon Mar 16 04:05:49 +0000 2020", "full_text": "Bird flu in the north. Swine flu in the south. Covid-19 all over the country."}
{"id": 1239402470767349760, "created_at": "Mon Mar 16 04:05:50 +0000 2020", "full_text": "The $400 billion space industry is bracing for coronavirus, as two NASA employees test positive"}
{"id": 1239402492112371713, "created_at": "Mon Mar 16 04:05:55 +0000 2020", "full_text": "While I'm glad there's work being done on a COVID-19 vaccine, I equally hope there's an antibody titer being developed so we can identify those who have been exposed and cannot further infect"}
{"id": 1239402496034029570, "created_at": "Mon Mar 16 04:05:56 +0000 2020", "full_text": "Will you be able to work effectively today or will you be refreshing about Corona?"}
{"id": 1239402496117727233, "created_at": "Mon Mar 16 04:05:56 +0000 2020", "full_text": "Aren’t people that are high risk for Covid-19 just high risk in general?"}
{"id": 1239402500077256710, "created_at": "Mon Mar 16 04:05:57 +0000 2020", "full_text": "yall are panic shopping &amp; it is embarrassing."}
{"id": 1239402500496687104, "created_at": "Mon Mar 16 04:05:57 +0000 2020", "full_text": "Sooooo a judge in Bessemer tested positive for coronavirus. So imma gone and just renew my tag online. 🙃"}
{"id": 1239402521002639360, "created_at": "Mon Mar 16 04:06:02 +0000 2020", "full_text": "The right wing opinion of the Corona Virus epidemic is believed to be Gods plan to wither the base"}
{"id": 1239402521514344448, "created_at": "Mon Mar 16 04:06:02 +0000 2020", "full_text": "Fucking Twitter has shite patter these days... I’d much rather see deep dark humour than Piers Morgan shagging they coronavirus"}
{"id": 1239402537947516928, "created_at": "Mon Mar 16 04:06:06 +0000 2020", "full_text": "Now that the Bars and Restaurants are gonna be closed in #California.... \npeople are gonna be killing each other for booze 🥃 🍺 🍷 \n\n#codiv19 #coronavirus #LosAngeles #ineedtoiletpaperparalimpiarmeelculo"}
{"id": 1239402538018828289, "created_at": "Mon Mar 16 04:06:06 +0000 2020", "full_text": "LA just mandated shutdown of gyms in the city until March 31. @orangetheory what's the plan for members? prorated reimbursement? future class credits? remote classes? @OTFDaveLong #orangetheory #coronavirus"}
{"id": 1239402554594930688, "created_at": "Mon Mar 16 04:06:10 +0000 2020", "full_text": "Corona done took my job"}
{"id": 1239402554859098113, "created_at": "Mon Mar 16 04:06:10 +0000 2020", "full_text": "being that it’s highly infectious, deadly, and debilitating, is the general goal to eradicate COVID-19? or to contain infections?"}
{"id": 1239402558977789952, "created_at": "Mon Mar 16 04:06:11 +0000 2020", "full_text": "Oh, a USC student has been confirmed to have covid after returning from a trip out of state. \n\nNeat"}
{"id": 1239402559296671744, "created_at": "Mon Mar 16 04:06:11 +0000 2020", "full_text": "Mother Nature is here to clean herself up so it seems #COVIDー19"}
{"id": 1239402567408418818, "created_at": "Mon Mar 16 04:06:13 +0000 2020", "full_text": "En las escuelas y en Pinar de Rocha el coronavirus no contagia."}
{"id": 1239402575792726016, "created_at": "Mon Mar 16 04:06:15 +0000 2020", "full_text": "Coronavirus is reshaping economic, social and political views of the world."}
{"id": 1239402576052916224, "created_at": "Mon Mar 16 04:06:15 +0000 2020", "full_text": "how long will we need to continue social distancing..??? this all just sucks so much \ni wish we could just eradicate it. i know thats not how it works. im just frustrated"}
{"id": 1239402584403828736, "created_at": "Mon Mar 16 04:06:17 +0000 2020", "full_text": "a mi ex no le va a dar Coronavirus por que ya me perdió y dios no castiga dos veces 😗🤞🏼"}
{"id": 1239402592926683141, "created_at": "Mon Mar 16 04:06:19 +0000 2020", "full_text": "My family is begging me to take a domestic flight and come see them in the middle of a pandemic and the horrible thing is the pessimist in me is like “if I don’t go, and everything goes all Aplocalypse Now, I’ll be miles away from my family”"}
{"id": 1239402596579893249, "created_at": "Mon Mar 16 04:06:20 +0000 2020", "full_text": "Imagine April 1st comes and the government be like “April fools corona was fake “💀"}
{"id": 1239402596877598721, "created_at": "Mon Mar 16 04:06:20 +0000 2020", "full_text": "As the Corona virus snakes its way around the world; canceling events, shuttering offices &amp; suspending classes. We worry that this crisis can put #WomenAsCaregivers at a disproportionate risk, exacerbating gender, social &amp; economic fault lines. #ExtraPrecautions @womensvoicezw"}
{"id": 1239402601034084352, "created_at": "Mon Mar 16 04:06:21 +0000 2020", "full_text": "Just learned that ibuprofen and other anti inflammatory drugs perpetuate covid-19 and I'm sitting here post major leg surgery popping like 20 a day minimum"}
{"id": 1239402605043806208, "created_at": "Mon Mar 16 04:06:22 +0000 2020", "full_text": "#CancelEverything Close the gyms too."}
{"id": 1239402609846321153, "created_at": "Mon Mar 16 04:06:23 +0000 2020", "full_text": "Hay dahil sa NCOV na to baka magtiktok na rin ako"}
{"id": 1239402613654896641, "created_at": "Mon Mar 16 04:06:24 +0000 2020", "full_text": "Hi Twitter. This is Catherines friend. A little bit ago she was quarantined in a holding cell unable to contact anyone. To our dismay, it wasn't coronavirus that she tested positive for but the possession of the fattest fucking ass in human history. Please respect her privacy."}
{"id": 1239402617547173900, "created_at": "Mon Mar 16 04:06:25 +0000 2020", "full_text": "Cis white Christian dudes be like “you know what the Bible said??” After throwing a small hissy fit because he can’t buy any eggs in the middle of a pandemic and panic buying \n\nI hope you get in a car crash and die sir"}
{"id": 1239402626455949312, "created_at": "Mon Mar 16 04:06:27 +0000 2020", "full_text": "Went to the doctors to get checked for coronavirus but it’s just Chlamydia #godisgood 🙏🏽"}
{"id": 1239402630180483074, "created_at": "Mon Mar 16 04:06:28 +0000 2020", "full_text": "Emily and I have devised a plan to go to the beach so we can practice social distancing in a happy place 🤷🏼‍♀️ #girlsnight 🌞🌊🍻"}
{"id": 1239402630444544000, "created_at": "Mon Mar 16 04:06:28 +0000 2020", "full_text": "Fresh wave of deaths in Iran due to COVID-19 trashes the myth that it only consumes senior citizens AND minors. \nPlease take it seriously and care of yourself.\n#COVIDー19 #irancoronavirus #WHO"}
{"id": 1239402634370355201, "created_at": "Mon Mar 16 04:06:29 +0000 2020", "full_text": "some y’all going to church cuz you think God coming soon when the CDC said to avoid huge gatherings/crowds........ mental illness"}
{"id": 1239402642964652032, "created_at": "Mon Mar 16 04:06:31 +0000 2020", "full_text": "Apparently aspen has over 100 cases, supposedly Australian tourists brought it. #coronavirus #COVIDー19"}
{"id": 1239402643329613824, "created_at": "Mon Mar 16 04:06:31 +0000 2020", "full_text": "Maybe during this virus outbreak I’ll actually pick up my hoop at home and practice 😜"}
{"id": 1239402651328155648, "created_at": "Mon Mar 16 04:06:33 +0000 2020", "full_text": "Nothing left to do now but sit indoors listen to the Saturday Night Fever soundtrack mull the execution of disco and drink corona after corona"}
{"id": 1239402655765725184, "created_at": "Mon Mar 16 04:06:34 +0000 2020", "full_text": "Just heard that COVID-19’s Side Bitch , BIRD FLU just touched down in the Philippines. Y’all Good Night. I can’t take it 🤦🏾‍♀️🤦🏾‍♀️🚶🏾‍♀️"}
{"id": 1239402660077305857, "created_at": "Mon Mar 16 04:06:35 +0000 2020", "full_text": "I’m seeing a lot of people saying that social distancing is useless, which is bold as fuck because responsible social distancing is the only thing keeping me from punching them in their terrible-opinion-spewing mouths."}
{"id": 1239402663768461312, "created_at": "Mon Mar 16 04:06:36 +0000 2020", "full_text": "El coronavirus no me va a matar porque yo mori el día que se separo big time rush"}
{"id": 1239402664007327744, "created_at": "Mon Mar 16 04:06:36 +0000 2020", "full_text": "Stop it coronavirus seriously just stop!!!!"}
{"id": 1239402668038201344, "created_at": "Mon Mar 16 04:06:37 +0000 2020", "full_text": "Due to reasons, I’ve decided to become ambidextrous during this time of social distancing. I will be taking no further questions"}
{"id": 1239402680742817793, "created_at": "Mon Mar 16 04:06:40 +0000 2020", "full_text": "Genuinely beginning to get a little worried about contracting COVID-19 as a T1 Diabetic but I can’t stay home from work to social distance because I’m in the service industry and I extremely need money so...I guess I’ll just die? I dunno. Shit sucks."}
{"id": 1239402684840460290, "created_at": "Mon Mar 16 04:06:41 +0000 2020", "full_text": "before we all start social distancing does anyone wanna admit they have a crush on me"}
{"id": 1239402688783306752, "created_at": "Mon Mar 16 04:06:42 +0000 2020", "full_text": "~96.33% of those diagnosed with COVID-19 kicked its ass. \n\nSo, why are we buying toilet paper, and water when we should really be buying reinforced steel-toed shoes and fresh socks?"}
{"id": 1239402693237428224, "created_at": "Mon Mar 16 04:06:43 +0000 2020", "full_text": "Corona brand beer got hit with a haymaker ain’t nobody messing with them. Might as well change their name"}
{"id": 1239402693434707968, "created_at": "Mon Mar 16 04:06:43 +0000 2020", "full_text": "\"I wish I was cuddled up with you rn... Can I come over?\"\n\nBITCH, CORONA."}
{"id": 1239402701579931648, "created_at": "Mon Mar 16 04:06:45 +0000 2020", "full_text": "If conservatives are serious about being Pro-Life, then how can any of us be against protecting the most vulnerable amongst us from #coronavirus🤷‍♀️ #AmericaStrong #FlattenTheCurve #SocialDistancingNow #MAGA"}
{"id": 1239402701777141760, "created_at": "Mon Mar 16 04:06:45 +0000 2020", "full_text": "Netflix knew wtf they were doing when they put the Resident Evil movies on their selection during corona!!!"}
{"id": 1239402705606422528, "created_at": "Mon Mar 16 04:06:46 +0000 2020", "full_text": "Covid-19 is a health crisis in dev'd countries. It is sthg very different in the US. It's the unraveling of an order designed to extract value from its populace. I sincerely wish you the best from Australia, as I look on with the sickened titillation of a snuff film enthusiast."}
{"id": 1239402706147647488, "created_at": "Mon Mar 16 04:06:46 +0000 2020", "full_text": "Our 6-month old son has a really rare heart defect so #corona #COVID19 could be really really dangerous for him ! Thanks for #SocialDistancing and #StayAtHome ! ❤You are saving lifes !"}
{"id": 1239402731061817345, "created_at": "Mon Mar 16 04:06:52 +0000 2020", "full_text": "El tema del corona virus estoy #TENTADA"}
{"id": 1239402731300966400, "created_at": "Mon Mar 16 04:06:52 +0000 2020", "full_text": "Wow, wuhan really took a shit on daddy’s chest."}
{"id": 1239402739433492480, "created_at": "Mon Mar 16 04:06:54 +0000 2020", "full_text": "ALL CLASSES ARE CANCELED NEXT WEEK. We will keep you updated as we continue to assess the situation. Until then, STAY SAFE. 💗 #COVIDー19"}
{"id": 1239402743346888704, "created_at": "Mon Mar 16 04:06:55 +0000 2020", "full_text": "Please stop shaming teachers into planning lessons on line. Teachers are people too with families and loved ones to care for during this crazy time. Can we all just breathe? This pandemic will pass eventually, but these bad feeling will last."}
{"id": 1239402743405527040, "created_at": "Mon Mar 16 04:06:55 +0000 2020", "full_text": "To prevent the spread of COVID-19, Henderson City Hall will be closed to all visitors until Monday, March 23."}
{"id": 1239402743913164807, "created_at": "Mon Mar 16 04:06:55 +0000 2020", "full_text": "The 19 of COVID-19 represents how many years I’ve been in quarantine bc I was born into a brown family"}
{"id": 1239402760576987142, "created_at": "Mon Mar 16 04:06:59 +0000 2020", "full_text": "Feel like there's going to be a lot of posts like, \"I challenge (insert name of person here) to the Quarantine Challenge! Make a TikTok that utilizes at least 7 rolls of toilet paper or else your loved ones will get coronavirus!\""}
{"id": 1239402768890134528, "created_at": "Mon Mar 16 04:07:01 +0000 2020", "full_text": "was waiting for @nah_im_abdulla to change his name for corona and he doesn't disappoint"}
{"id": 1239402785734406150, "created_at": "Mon Mar 16 04:07:05 +0000 2020", "full_text": "I can develop covid a littileとか考えたけど不謹慎過ぎる"}
{"id": 1239402789874302981, "created_at": "Mon Mar 16 04:07:06 +0000 2020", "full_text": "Só se fala em bbb e no coronavirus"}
{"id": 1239402794030956544, "created_at": "Mon Mar 16 04:07:07 +0000 2020", "full_text": "I just tried to pick up a few things at @kroger  what I saw brought tears. Green bananas, which I bought. And hot dogs. No meat, no produce, no eggs. And worst of all. The gal said their truck order got cancelled. So nothing will be replenished until further notice #coronavirus"}
{"id": 1239402798061686785, "created_at": "Mon Mar 16 04:07:08 +0000 2020", "full_text": "we streaming tomorrow as soon as possible- corona content BABEY"}
{"id": 1239402810766131201, "created_at": "Mon Mar 16 04:07:11 +0000 2020", "full_text": "Good day @ the backdrop of the announcement by the president ref the Covid 19 pandemic what transport services like uber , taxify , indriver , shuttle sevices etc has put in place for their drivers since mostly users of those services are foreigners from high risk countries"}
{"id": 1239402814587142144, "created_at": "Mon Mar 16 04:07:12 +0000 2020", "full_text": "Why would my dad cancel HBO during this pandemic and the day before the Westworld premiere?! 😞"}
{"id": 1239402814885036032, "created_at": "Mon Mar 16 04:07:12 +0000 2020", "full_text": "The absolute worst thing about COVID 19 is Eurovision is gonna cancel,\n\nAlso, no more eating ass"}
{"id": 1239402819054186501, "created_at": "Mon Mar 16 04:07:13 +0000 2020", "full_text": "Con gripe y sin sueño, que el insomnio no sea un síntoma del coronavirus vale"}
{"id": 1239402819309850625, "created_at": "Mon Mar 16 04:07:13 +0000 2020", "full_text": "#MondayMotivation there is an urgent need to reset humanity's relationship with nature. \n#COVID19"}
{"id": 1239402827719442434, "created_at": "Mon Mar 16 04:07:15 +0000 2020", "full_text": "Soooo an @SFSU employee got tested positive for #COVIDー19 .... yup we are definitely not coming back after spring break."}
{"id": 1239402839883034624, "created_at": "Mon Mar 16 04:07:18 +0000 2020", "full_text": "This corona shit just gets more ridiculous everyday"}
{"id": 1239402844387565569, "created_at": "Mon Mar 16 04:07:19 +0000 2020", "full_text": "hyde is cancelled, uni is almost definitely going to shut down and there’s a mumps outbreak in dunedin, perhaps i should just go back to welly"}
{"id": 1239402857356500993, "created_at": "Mon Mar 16 04:07:22 +0000 2020", "full_text": "la gente que dice que el coronavirus no es tan malo es la misma que va a acabar contagiando a medio monterrey"}
{"id": 1239402860871221249, "created_at": "Mon Mar 16 04:07:23 +0000 2020", "full_text": "COVID spelt backwards is DIVOC, and i just wanna know what divoc goin on"}
{"id": 1239402860963651584, "created_at": "Mon Mar 16 04:07:23 +0000 2020", "full_text": "Time to cancel my weekly 50 chick orgy. Mang, it's like covid19 targeting me directly."}
{"id": 1239402865464090625, "created_at": "Mon Mar 16 04:07:24 +0000 2020", "full_text": "sorry. i can't take the COVID-19 test.   i haven't studied for it yet,"}
{"id": 1239402865531199489, "created_at": "Mon Mar 16 04:07:24 +0000 2020", "full_text": "Let's ask the real questions:\n\nAre there any positive cases of #COVIDー19 in Flavortown? Mayor @GuyFieri can you confirm or deny for us?"}
{"id": 1239402873374433280, "created_at": "Mon Mar 16 04:07:26 +0000 2020", "full_text": "Define \"Large Groups\".. is it 4 or more people? 6 or more? 10 or more? What if I dont think 10 homies is enough? The more the merrier #AvoidCrowds #COVIDー19 #coronavirus #calmdown"}
{"id": 1239402877564719104, "created_at": "Mon Mar 16 04:07:27 +0000 2020", "full_text": "Before the corona virus sunday night: 23 people online most of them on netflix\n\nTonight with corona virus: 103 people online all of them wanting to play anything and everything. \n\nI'm fine with corona being here, she isn't hurting anyone 😔"}
{"id": 1239402881880555520, "created_at": "Mon Mar 16 04:07:28 +0000 2020", "full_text": "dear mcr fans: no, you don’t have the corona virus you just started smoking cigarettes at 15 and live in your parents’ asbestos filled basement for the aesthetic"}
{"id": 1239402890428657664, "created_at": "Mon Mar 16 04:07:30 +0000 2020", "full_text": "dear every business ever: emailing all your customers, saying that \"we're here for you during this challenging time of COVID-19\" is very not necessary.  you're here for us?  you damn well better be!  where else are you going to go?"}
{"id": 1239402890491392000, "created_at": "Mon Mar 16 04:07:30 +0000 2020", "full_text": "The cashier at petco was losing it during this pandemic. So I was just like cool, cool, cool, cool, cool. No doubt, no doubt, no doubt. I didn’t know what else to do."}
{"id": 1239402894304202752, "created_at": "Mon Mar 16 04:07:31 +0000 2020", "full_text": "Is it possible that Prevnar-13 and Pneumovax-23 protect our older population in the US from the respiratory issues associated with #COVID19? \n\nIs that one reason why our deaths, so far, are, relatively speaking, low? #PharmacyTwitter"}
{"id": 1239402898758545414, "created_at": "Mon Mar 16 04:07:32 +0000 2020", "full_text": "This Coronavirus stuff is getting me worried. I just don't know what will happen next."}
{"id": 1239402911056232449, "created_at": "Mon Mar 16 04:07:35 +0000 2020", "full_text": "one downside to the social distancing / quarantine (among many other more important things) is that I won’t get my film developed for a while :/"}
{"id": 1239402915472609280, "created_at": "Mon Mar 16 04:07:36 +0000 2020", "full_text": "i don’t feel good but i can’t justify staying home even in the midst of a pandemic lmaoooo"}
{"id": 1239402924176015361, "created_at": "Mon Mar 16 04:07:38 +0000 2020", "full_text": "We have to be careful this Corona Virus is serious, we have to pray i believe God will answer our prayers, i do believe"}
{"id": 1239402924247318528, "created_at": "Mon Mar 16 04:07:38 +0000 2020", "full_text": "Hey dumbass \nDon't drink bleach. It's not going to protect you from #COVIDー19 or stupidity"}
{"id": 1239402932576980992, "created_at": "Mon Mar 16 04:07:40 +0000 2020", "full_text": "Here we call for all China products ban allover the world, even your phones, come throw all ur China phones intlo ur septic tank"}
{"id": 1239402940483260416, "created_at": "Mon Mar 16 04:07:42 +0000 2020", "full_text": "May not have food at my house to get through this virus pandemic, but I sure do have a supply of beer to help"}
{"id": 1239402944778260481, "created_at": "Mon Mar 16 04:07:43 +0000 2020", "full_text": "Right when I was making it a habit to hit the gym consistently they wanna close smh fuck the coronavirus"}
{"id": 1239402948888645633, "created_at": "Mon Mar 16 04:07:44 +0000 2020", "full_text": "Day 4 of social distancing: found out America’s Funniest Home Videos is still on the air for some reason"}
{"id": 1239402953066373120, "created_at": "Mon Mar 16 04:07:45 +0000 2020", "full_text": "Im gonna end tonight by sending this tweet into the future:\n\nTo everyone currently attending a Halloween party with the shithead who showed up either: A. Covered in toilet paper or B. Wearing a Corona crate thinking he’s clever: I’m sorry. Endure."}
{"id": 1239402953322061824, "created_at": "Mon Mar 16 04:07:45 +0000 2020", "full_text": "There’s going to be a major class warfare battle in this country. The media class/political/celebrity are the only ones not contributing to the #coronavirus but are getting tested and treatment. They are also the ones for the first time facing a crisis in there lives"}
{"id": 1239402961463209984, "created_at": "Mon Mar 16 04:07:47 +0000 2020", "full_text": "Ok I'm terrified I'm gonna be jobless because of this pandemic. :)))))"}
{"id": 1239402966253256705, "created_at": "Mon Mar 16 04:07:48 +0000 2020", "full_text": "o pippo ta com coronavirus to triste"}
{"id": 1239402970187550722, "created_at": "Mon Mar 16 04:07:49 +0000 2020", "full_text": "if i see one more thing referencing covid that says “we’re all in this together” i’m gonna scream bc all i think about is HSM"}
{"id": 1239402978123153408, "created_at": "Mon Mar 16 04:07:51 +0000 2020", "full_text": "Service Canada is ready to support Canadians affected by COVID-19 and placed in quarantine, with the following support :\n\nEstablishing a new dedicated toll-free phone number to support enquiries related to waiving the EI sickness benefits waiting \n\nTelephone: 1-833-381-2725"}
{"id": 1239402978429341696, "created_at": "Mon Mar 16 04:07:51 +0000 2020", "full_text": "My prayers go out to the families dealing with the Coronavirus and people dealing with mental illness 🖤🤞🏾"}
{"id": 1239402982837370881, "created_at": "Mon Mar 16 04:07:52 +0000 2020", "full_text": "Remember when committing to social distancing DON’T CUT YOUR OWN HAIR (no you won’t look better with bangs.)\n#COVIDー19"}
{"id": 1239402990857052160, "created_at": "Mon Mar 16 04:07:54 +0000 2020", "full_text": "I’m tweeting through the corona cause all them otha tweets are depressing. Stay in the house tho!"}
{"id": 1239402990999666688, "created_at": "Mon Mar 16 04:07:54 +0000 2020", "full_text": "2 weeks of school left after spring break, as long as corona continues, then I will be out of high school. Fuck off corona"}
{"id": 1239402999270838272, "created_at": "Mon Mar 16 04:07:56 +0000 2020", "full_text": "I’ve never played so much Madden in my life.\n\n#DatRona #SocialDistancing"}
{"id": 1239403012323528704, "created_at": "Mon Mar 16 04:07:59 +0000 2020", "full_text": "A mi no me puede matar el coronavirus porque ya me morí cuando Woody y buzz se separaron"}
{"id": 1239403029088079872, "created_at": "Mon Mar 16 04:08:03 +0000 2020", "full_text": "El coronavirus no me va a matar porque yo ya me morí cuando cerraron Pet Society"}
{"id": 1239403037451374592, "created_at": "Mon Mar 16 04:08:05 +0000 2020", "full_text": "I viewed @JustinTrudeau\nas a leader,  if nothing else. \nNo longer. \n-bowing to an Iranian regime that murdered Canadian airline passengers\n-indifference toward radical, violent protesters blockading national infrastructure\n-absence of meaningful fed response to global pandemic"}
{"id": 1239403045705916417, "created_at": "Mon Mar 16 04:08:07 +0000 2020", "full_text": "Yo: voy a empezar handball\n\nCoronavirus: no\n\nYo: bueno"}
{"id": 1239403045705986050, "created_at": "Mon Mar 16 04:08:07 +0000 2020", "full_text": "You all really love \"socialism\" during a pandemic but won't fight for what people keep calling \"socialism\" during normal days. We could have been so much better off right now."}
{"id": 1239403049702981632, "created_at": "Mon Mar 16 04:08:08 +0000 2020", "full_text": "Two things can be simultaneously true:\n\nOne can take the #Coronavirus threat and recommendations seriously while remaining suspicious of the media’s/politicians’ actions and motives."}
{"id": 1239403057848266752, "created_at": "Mon Mar 16 04:08:10 +0000 2020", "full_text": "Lemme rephrase. Y’all can’t workout at home during a pandemic? Just for a couple weeks? Til stuff settles down? I just don’t think anyone should be in places with groups of people."}
{"id": 1239403066513862657, "created_at": "Mon Mar 16 04:08:12 +0000 2020", "full_text": "Why haven’t they just put this Corona Virus guy in Jail? Has more kills than Bundy smh"}
{"id": 1239403066559836161, "created_at": "Mon Mar 16 04:08:12 +0000 2020", "full_text": "The reason this is different than flu is the incubation period.   Average flu symptoms start 1-2 days after infection.  Corona is closer to 5-7, sometimes 10.   And that is horrifying."}
{"id": 1239403070548774912, "created_at": "Mon Mar 16 04:08:13 +0000 2020", "full_text": "If we are ever going to make it through this #coronavirus then we need to erase this social division and come together as one on one agenda no more race no more generational no more politics just one humanity.\n\n#OneWorld\n#OneHumanity"}
{"id": 1239403070695456768, "created_at": "Mon Mar 16 04:08:13 +0000 2020", "full_text": "Wtf is social distancing bitch I’ll kill you"}
{"id": 1239403071119265793, "created_at": "Mon Mar 16 04:08:13 +0000 2020", "full_text": "el coronavirus no me puede matar pq yo ya mori cuando ella se fue con mi corazon"}
{"id": 1239403078857744387, "created_at": "Mon Mar 16 04:08:15 +0000 2020", "full_text": "If you have bought/stolen N95 masks, please consider donating them to your local hospitals. We are dangerously low on supplies as is and we desperately need more in order to handle this pandemic. Please RT and spread the word."}
{"id": 1239403087569313794, "created_at": "Mon Mar 16 04:08:17 +0000 2020", "full_text": "tomem cuidado com o coronavirus"}
{"id": 1239403108335140864, "created_at": "Mon Mar 16 04:08:22 +0000 2020", "full_text": "The best thing ya'll could do is stop freaking the fuck out over corona virus and relinquishing all control to government. Mass hysteria is more dangerous than #COVID19 at this point. 🤦"}
{"id": 1239403116656766978, "created_at": "Mon Mar 16 04:08:24 +0000 2020", "full_text": "Conspiracy theory: \n Convinced COVID-19 was created to keep lebron from winning another championship."}
{"id": 1239403116706979841, "created_at": "Mon Mar 16 04:08:24 +0000 2020", "full_text": "So I did not stay at home today. I came to the house of the Lord and and I worshipped my God. Nothing will stop me from getting my blessing. #COVID19"}
{"id": 1239403117080444928, "created_at": "Mon Mar 16 04:08:24 +0000 2020", "full_text": "My son has one more time to cough &amp; I'm calling the CDC, FEMA, &amp;WHO,  to escort him outta 'hea."}
{"id": 1239403125213147136, "created_at": "Mon Mar 16 04:08:26 +0000 2020", "full_text": "No electronic or print media has the guts to interview an existing or ex corona virus patient. Lifafa!!"}
{"id": 1239403133459148800, "created_at": "Mon Mar 16 04:08:28 +0000 2020", "full_text": "I keep waiting for someone to blame coronavirus on assault weapons."}
{"id": 1239403133664546822, "created_at": "Mon Mar 16 04:08:28 +0000 2020", "full_text": "oomfs, what will you do during the social distancing time?:|"}
{"id": 1239403137624047617, "created_at": "Mon Mar 16 04:08:29 +0000 2020", "full_text": "I was so caught up in being terrified about coronavirus I almost forgot I am also terrified of a Joe Biden presidency"}
{"id": 1239403137783549955, "created_at": "Mon Mar 16 04:08:29 +0000 2020", "full_text": "1) Dear friends, Peru is entering on 15 days quarantine due to #coronavirus #COVIDー19 President Vizcarra has been very clear. Social quarantine is mandatory by law, the police and army would detain anyone who goes out without the reasons established in the law."}
{"id": 1239403150575955968, "created_at": "Mon Mar 16 04:08:32 +0000 2020", "full_text": "So all restaurants and entertainment spaces in King County are closed starting tomorrow due to #COVID19...am I still expected to come into lab?"}
{"id": 1239403171312627712, "created_at": "Mon Mar 16 04:08:37 +0000 2020", "full_text": "I jokingly wrote a verse for Ben and now he’s forcing me to stay up rap it over his beat 😭😭 can we end the coronavirus already plz"}
{"id": 1239403175670452225, "created_at": "Mon Mar 16 04:08:38 +0000 2020", "full_text": "Still waiting for my apartment complex to issue some sort of notice about COVID-19"}
{"id": 1239403183752896513, "created_at": "Mon Mar 16 04:08:40 +0000 2020", "full_text": "My boomer mom just called #COVIDー19 the #BoomerRemover and I am quite shaken. She explained that she has been increasingly frustrated at her boomer peers' inability to change their lifestyles to address generational wealth inequality or climate change."}
{"id": 1239403192426704896, "created_at": "Mon Mar 16 04:08:42 +0000 2020", "full_text": "Be careful about reading health books. You may die of a misprint! 😅\n#social_media_healthtips \n#Coronavirus"}
{"id": 1239407472982609920, "created_at": "Mon Mar 16 04:25:43 +0000 2020", "full_text": "LMAO everyone posting pictures of them at bars saying fuck the corona and now the governments closing the bars.. idiots 🤦"}
{"id": 1239407474941157376, "created_at": "Mon Mar 16 04:25:43 +0000 2020", "full_text": "God does it feel weird to go tell people to make sure to go vote for real healthcare reform in the wake of a global pandemic where the going consensus is stay home and avoid crowds. Yet that's this Tuesday for people in Ohio, Florida, Arizona, and Illinois."}
{"id": 1239407478812508161, "created_at": "Mon Mar 16 04:25:44 +0000 2020", "full_text": "Can Covid-19 just end me already so I don’t have to hear about it"}
{"id": 1239407483187269632, "created_at": "Mon Mar 16 04:25:45 +0000 2020", "full_text": "I know #HindsightIs2020 but I wish I hadn’t used a quarter of my bottle of rubbing alcohol disinfecting my makeup brushes last weekend. #covid19"}
{"id": 1239407491424964609, "created_at": "Mon Mar 16 04:25:47 +0000 2020", "full_text": "Not a coincidence that everybody started getting corona virus directly after Sarah Palin’s appearance on “The Masked Singer”"}
{"id": 1239407491705737216, "created_at": "Mon Mar 16 04:25:47 +0000 2020", "full_text": "An epidemic was closing in on a city. A man asked: how many people will you kill? It answered: 1,000 but, by the time it left the city, the death toll reached 20K. The man said “You are cruel &amp; lied to me” It answered, “I didn’t. I took the life of only 1,000. Fear took the rest!"}
{"id": 1239407504255111169, "created_at": "Mon Mar 16 04:25:50 +0000 2020", "full_text": "Before the coronavirus kills us all does anyone wanna admit they have a crush on me 🥺👉🏻👈🏻"}
{"id": 1239407516674600960, "created_at": "Mon Mar 16 04:25:53 +0000 2020", "full_text": "I don’t get the point of hiding out because of corona. If ima die then ima die livin😂 #godshands"}
{"id": 1239407524849172480, "created_at": "Mon Mar 16 04:25:55 +0000 2020", "full_text": "Quarantine &amp; Chill  ☁️🌟 #COVIDー19"}
{"id": 1239407533346803713, "created_at": "Mon Mar 16 04:25:57 +0000 2020", "full_text": "Had corona virus nightmares all night I’m so scared and triggered lol"}
{"id": 1239407537495183360, "created_at": "Mon Mar 16 04:25:58 +0000 2020", "full_text": "Hey @BarackObama Nice going outsourcing all our medical needs to China. Nice way to put us at the mercy of a foreign power"}
{"id": 1239407542037434368, "created_at": "Mon Mar 16 04:25:59 +0000 2020", "full_text": "#coronavirus has changed EVERYTHING...just like that. #SocialDistancing is absolutely necessary but we're already struggling to maintain basic social skills in a world of texting over eyeball-to-eyeball communication. Will it leave us even more socially stunted?\n#COVIDー19"}
{"id": 1239407546344984576, "created_at": "Mon Mar 16 04:26:00 +0000 2020", "full_text": "Just FaceTime'd w three good friends. Happy. #SocialDistancing"}
{"id": 1239407558852395008, "created_at": "Mon Mar 16 04:26:03 +0000 2020", "full_text": "More like social class distancing"}
{"id": 1239407558877745154, "created_at": "Mon Mar 16 04:26:03 +0000 2020", "full_text": "Coronavirus got nothing on me, my ex was much more toxic 🦇"}
{"id": 1239407563009077254, "created_at": "Mon Mar 16 04:26:04 +0000 2020", "full_text": "This whole corona virus thing is blown way out of proportion. We won’t die from this. We is fine. Stop buying all the toilet paper. Stop clearing out all the stores. We don’t need to be on lockdown. Smoke some weed and chill man."}
{"id": 1239407567266349057, "created_at": "Mon Mar 16 04:26:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239407575881351168, "created_at": "Mon Mar 16 04:26:07 +0000 2020", "full_text": "The good coming out of the coronavirus is Bernie is making Biden look like a fool"}
{"id": 1239407579626737665, "created_at": "Mon Mar 16 04:26:08 +0000 2020", "full_text": "I was just at target and everyone over 30 with social distancing."}
{"id": 1239407579819839489, "created_at": "Mon Mar 16 04:26:08 +0000 2020", "full_text": "A la gran puta, me tomé una botella de tequila para que el coronavirus no me pegue y ya me dio una depresión... 😔"}
{"id": 1239407584026570752, "created_at": "Mon Mar 16 04:26:09 +0000 2020", "full_text": "Corona oh korong na..."}
{"id": 1239407588120412160, "created_at": "Mon Mar 16 04:26:10 +0000 2020", "full_text": "Hermano, cogería el coronavirus solo pa que me lleven en ambulancia en tour por la isla. De mi casa al hospital es suficiente.\nGracias."}
{"id": 1239407588204253185, "created_at": "Mon Mar 16 04:26:10 +0000 2020", "full_text": "Coronavirus ain't coming to the hood huh😂"}
{"id": 1239407592042123264, "created_at": "Mon Mar 16 04:26:11 +0000 2020", "full_text": "I am only worried we won’t have food BECAUSE OF PANIC SHOPPERS. So I am supporting people who go out and buy things for the next 2 weeks bc honestly I don’t know how much will be left on the shelves past that... idk restocking details I don’t want to starve"}
{"id": 1239407592134316032, "created_at": "Mon Mar 16 04:26:11 +0000 2020", "full_text": "Made in America? Nope\n\n95 percent of all the antibiotics in America are manufactured in Communist China. \n\nThe same nation that threatened to Cut-Off Supply of Critical Drugs to the US and throw the nation into a Mighty Sea of Coronavirus. \n\nThat is crazy. #COVIDー19"}
{"id": 1239407592465555460, "created_at": "Mon Mar 16 04:26:11 +0000 2020", "full_text": "I’ll post my coronavirus test results before i post my bitch 💯"}
{"id": 1239407600665591808, "created_at": "Mon Mar 16 04:26:13 +0000 2020", "full_text": "My grandma swears up and down that she has the corona virus 🙄🙄"}
{"id": 1239407609033129984, "created_at": "Mon Mar 16 04:26:15 +0000 2020", "full_text": "Corona virus l, Flu virus, Miley Cyrus IDAGF\n\nThey bet not close RAISING CANES ‼️"}
{"id": 1239407617337942016, "created_at": "Mon Mar 16 04:26:17 +0000 2020", "full_text": "I know we wanted free time ... but Covid came with TOO MUCH !!!"}
{"id": 1239407625717944320, "created_at": "Mon Mar 16 04:26:19 +0000 2020", "full_text": "My bank account is fucked and I can't even feel a way about it because so are most of my friends' bank accounts. #COVID19 #serviceindustry"}
{"id": 1239407638338621441, "created_at": "Mon Mar 16 04:26:22 +0000 2020", "full_text": "Do to the corona virus Ben Black aka @kanothapyro won't be able to do 😂@HMERADIO.  Sports Money 4 coming soon #sportsmoney"}
{"id": 1239407646794539010, "created_at": "Mon Mar 16 04:26:24 +0000 2020", "full_text": "I hope they know I mean it when I say I love you cause I would hug you but you know the CoronaVirus 😔"}
{"id": 1239407650942713856, "created_at": "Mon Mar 16 04:26:25 +0000 2020", "full_text": "Of all the countries to be in right now I'm so grateful to be in #Qatar 🇶🇦❤ #COVIDー19 #bestleadership"}
{"id": 1239407651106291714, "created_at": "Mon Mar 16 04:26:25 +0000 2020", "full_text": "The Oxford comma is just social distancing for grammar."}
{"id": 1239407655115866113, "created_at": "Mon Mar 16 04:26:26 +0000 2020", "full_text": "I saw 'Paul Kelly' was trending &amp; thought: \"Which one?\" \nThe footballer? No. \nThe journo? No. \nSo it must be the singer/songwriter then, right? \nNo. \nThere's *another* Paul Kelly who we'll be hearing from in coming weeks and days: deputy chief medical officer. \n#COVIDー19 #auspol"}
{"id": 1239407672081797121, "created_at": "Mon Mar 16 04:26:30 +0000 2020", "full_text": "Q: Why disband pandemic office?\n\nTrump: Nasty question. When you say me, I didn't do it. We have a group of people. I could ask perhaps my administration, I could perhaps ask Tony about that because I don’t know anything about it…"}
{"id": 1239407675948929024, "created_at": "Mon Mar 16 04:26:31 +0000 2020", "full_text": "Wow corona stopping my bday body glow up . . Wow ."}
{"id": 1239407692713619457, "created_at": "Mon Mar 16 04:26:35 +0000 2020", "full_text": "We need the California Legislature to act quickly &amp; present a healthcare bill similar to #SB562 now to address this pandemic, the way they quickly responded to protect PG&amp;E's profits to prevent further loss of lives.\n@Rendon63rd\n#CALeg"}
{"id": 1239407696975036416, "created_at": "Mon Mar 16 04:26:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239407705816805377, "created_at": "Mon Mar 16 04:26:38 +0000 2020", "full_text": "Day five of Coronavirus and a fucking marble race is trending #1 on Twitter"}
{"id": 1239407730332299264, "created_at": "Mon Mar 16 04:26:44 +0000 2020", "full_text": "COVID-19 is a new illness that can affect your lungs and airways. It's caused by a virus called #coronavirus."}
{"id": 1239407730760220673, "created_at": "Mon Mar 16 04:26:44 +0000 2020", "full_text": "I really had a peaceful weekend with my best friend in Rhode Island and then come back to NYC to let a man make me a lasagna and cuddle me as if the world isn't on fire...my love in the time of coronavirus head ass is 🙄"}
{"id": 1239407730848411648, "created_at": "Mon Mar 16 04:26:44 +0000 2020", "full_text": "Lowndes County &amp; Columbus officials aren’t canceling their public meetings just yet, and our WFH policy is to still go out in the field but write from home. \n\nThat means I will be on the ground covering the meetings starting tomorrow.\n\nSocial distancing, I’ll try my best."}
{"id": 1239407734853750784, "created_at": "Mon Mar 16 04:26:45 +0000 2020", "full_text": "kalo ak kena corona kalian mau temenan sm ak g?"}
{"id": 1239407738746105857, "created_at": "Mon Mar 16 04:26:46 +0000 2020", "full_text": "the covid-19 situation in italy is worrisome"}
{"id": 1239407738930765825, "created_at": "Mon Mar 16 04:26:46 +0000 2020", "full_text": "Please take social distancing seriously. If you have been told to stay away from large gatherings, do it. If you have been told to not go to bars or restaurants, don’t. Why is it so hard for Americans to follow directions? Y’all want martial law enacted or what???"}
{"id": 1239407743007629312, "created_at": "Mon Mar 16 04:26:47 +0000 2020", "full_text": "Ayo but wassup w these bills if somebody got corona ??"}
{"id": 1239407743624032257, "created_at": "Mon Mar 16 04:26:47 +0000 2020", "full_text": "So my dentist/boss was forced to close our office for 2 weeks to reduce the risk of corona virus to everyone. I'm so thankful that those time being will be paid; However, I gotta do to help emerge patients as well. Hope the world will get better 🙏😔"}
{"id": 1239407743695376384, "created_at": "Mon Mar 16 04:26:47 +0000 2020", "full_text": "To avoid catching #CoronaVirus, do not Face Palm 🤦🏻‍♂️"}
{"id": 1239407764360716288, "created_at": "Mon Mar 16 04:26:52 +0000 2020", "full_text": "bae: yo why have u been ignoring me for 3weeks ?!??!?\nMe: social distancing babes..social distancing...."}
{"id": 1239407768387194880, "created_at": "Mon Mar 16 04:26:53 +0000 2020", "full_text": "Corona in my area🎶🎤"}
{"id": 1239407789233115138, "created_at": "Mon Mar 16 04:26:58 +0000 2020", "full_text": "all y'all talking bout social distancing, bruh I said fuck it and got taco Bell."}
{"id": 1239407789614624768, "created_at": "Mon Mar 16 04:26:58 +0000 2020", "full_text": "BITCH IF U SAY CORONA VIRUZ GONNA SPREAD ON US\nSPREAD UR PUSSY FIRSGTTTTNCJWKFHKA FKAH\n\n4 REal FOXXO WANNA SEE"}
{"id": 1239407793347497984, "created_at": "Mon Mar 16 04:26:59 +0000 2020", "full_text": "The honey do list that this pandemic has brought upon my house truly sucks, I’ll never find the end of it"}
{"id": 1239407806379216896, "created_at": "Mon Mar 16 04:27:02 +0000 2020", "full_text": "saw an uncle bought 3 packets of 10kgs rice... hmm panic buying is real"}
{"id": 1239407810066223104, "created_at": "Mon Mar 16 04:27:03 +0000 2020", "full_text": "With the cancellation of so many activities, people working from home and school closings, this epidemic is going to greatly reduce carbon emissions. #Showerthoughts"}
{"id": 1239407810523402247, "created_at": "Mon Mar 16 04:27:03 +0000 2020", "full_text": "Why hasn’t Die Antwoord recorded  the official Coronavirus anthem yet? Is this not the moment they were born for?"}
{"id": 1239407818484199424, "created_at": "Mon Mar 16 04:27:05 +0000 2020", "full_text": "What I don't understand is, the outbreak in China happened in real-time and we witnessed it. What did we think was gonna happen? Ignorance is not immunity.. All governments are being reactive now...  \n\n#coronapocolypse"}
{"id": 1239407818555265025, "created_at": "Mon Mar 16 04:27:05 +0000 2020", "full_text": "So S. Korea, Japan and China use mobile app to combat COVID-19 where they can locate locations where to get tested and all I wish we have that in the US. We are like everywhere don't know where to go."}
{"id": 1239407822678511616, "created_at": "Mon Mar 16 04:27:06 +0000 2020", "full_text": "#FED lowered interest rates by 1% on Sunday 03/15/2020\nThe FED cut rates in an emergency meeting by 1% because of the corona virus as it poses a risk to the economy. \n0% - .25% interest rates:03/15/2020\n1.00% - 1.25% interest rates:03/03/2020"}
{"id": 1239407823064195075, "created_at": "Mon Mar 16 04:27:06 +0000 2020", "full_text": "hello mutuals who use sanitary products, ppl are panic buying pads, tampons, etc so if you need them or know you’re running out I suggest trying to grab a couple before everyone buys them all up ://"}
{"id": 1239407839669608451, "created_at": "Mon Mar 16 04:27:10 +0000 2020", "full_text": "Dear people who travel to States that have high rate of coronA. Stay there and just dont go home. For the sake of your family and other people. Just don't spread it more."}
{"id": 1239407843607859202, "created_at": "Mon Mar 16 04:27:11 +0000 2020", "full_text": "#BREAKING \n#Peru closes borders, orders mandatory self-quarantine over #coronavirus"}
{"id": 1239407848406355968, "created_at": "Mon Mar 16 04:27:12 +0000 2020", "full_text": "If we find that cure, it's over for you corona! #coronaviruskenya"}
{"id": 1239407856174002176, "created_at": "Mon Mar 16 04:27:14 +0000 2020", "full_text": "Shame on pune based IT companies in magarpatta for not giving its employees Work from home option even though Pune is hugely impacted by #covid19outbreak ..\n#magarpatta  #outbreak  #epidemic #pandemic @PMCPune @PuneCityPolice @CPPuneCity @ThePuneMirror @PMCPune"}
{"id": 1239407856211726341, "created_at": "Mon Mar 16 04:27:14 +0000 2020", "full_text": "I wouldn't be surprised if the \"panic\" is being orchestrated by rich lefties buying up critical food and items, intentionally creating shortages, just as they did in the St. Petersburg riots that led to the Tsar's overthrow. It fits the pattern."}
{"id": 1239407856404664320, "created_at": "Mon Mar 16 04:27:14 +0000 2020", "full_text": "Why am I angry and frustrated with the extra precautions.... It aggravates the fragile mental health of people  and no one wants to talk about it.  It's being put on the back burner as always. It's not  newsworthy enough for people. #MentalHealth #covid19"}
{"id": 1239407864600342529, "created_at": "Mon Mar 16 04:27:16 +0000 2020", "full_text": "To all those who trolled #MadeInChina products,#Corona is a slipper shot."}
{"id": 1239407864864702465, "created_at": "Mon Mar 16 04:27:16 +0000 2020", "full_text": "wow non stop watching series for three days. I average about one pair day if I am trying. 3 series finished and  I underestimate the amount of content available with @NetflixLAT @PrimeVideo y el #internet wow this quarantine is going to pass through like a breeze jaja #COVIDー19"}
{"id": 1239407868945694720, "created_at": "Mon Mar 16 04:27:17 +0000 2020", "full_text": "people losing their jobs and the effect COVID-19 is having on our economy is scary af"}
{"id": 1239407890026450947, "created_at": "Mon Mar 16 04:27:22 +0000 2020", "full_text": "I’m curious as to how much the coronavirus and quarantining will impact climate change when all is said and done"}
{"id": 1239407898314375169, "created_at": "Mon Mar 16 04:27:24 +0000 2020", "full_text": "U.S. Government: Due to #COVIDー19 We will be slowly implementing all of @BernieSanders policies into place.\n\nThink about who you vote for on Tuesday, everybody!"}
{"id": 1239407910821580800, "created_at": "Mon Mar 16 04:27:27 +0000 2020", "full_text": "Parks and Rec COVID-19 Ep:\nLeslie and Chris self-quarantine.\nRon catches the virus but denies it.\nAnn persuades him to self-quarantine.\nAndy and April hold an event &gt;500 attendees to show that they’re not afraid of the virus.\nJerry attends and spreads it to everyone in Pawnee."}
{"id": 1239407915024265216, "created_at": "Mon Mar 16 04:27:28 +0000 2020", "full_text": "⚠️ #BREAKING: 37 new coronavirus cases in New South Wales, Australia. This raises the total in Australia to 350."}
{"id": 1239407919373975552, "created_at": "Mon Mar 16 04:27:29 +0000 2020", "full_text": "Can we use the empty college campuses across the country as temporary shelters for homeless people until the worst of this virus is past us? It’s a damn shame to me that we have people living on the street PERIOD but with #COVIDー19  and empty State Schools? It’s CRIMINAL."}
{"id": 1239407923383734277, "created_at": "Mon Mar 16 04:27:30 +0000 2020", "full_text": "If I go ANYWHERE these days, which isn't often, I take my temperature first. Even though I'm fine.  I DO NOT want to infect an innocent supermarket checker, or ANYONE I might shop with or a family member. If I'm not 98.6 I will stay home. We should ALL be doing this #coronavirus"}
{"id": 1239407923908001792, "created_at": "Mon Mar 16 04:27:30 +0000 2020", "full_text": "If I were judge/prosecutor, I’d absolutely expose myself—or even my family—to coronavirus in order to lock up a murderer/rapist. But I absolutely wouldn’t to lock somebody up for selling a little pot. That they agree must be a breakthrough thought for many folks in the system."}
{"id": 1239407927607386113, "created_at": "Mon Mar 16 04:27:31 +0000 2020", "full_text": "Good morning @supkemKE @CIPKNairobi \nWhat measures are being put in place to curb the spread of #COVID19 within mosques?"}
{"id": 1239407927762567168, "created_at": "Mon Mar 16 04:27:31 +0000 2020", "full_text": "God needs to make y’all dogs start dying for y’all to care about people #SocialDistancingNow"}
{"id": 1239407936029392897, "created_at": "Mon Mar 16 04:27:33 +0000 2020", "full_text": "New Year’s Resolutions: gym?\nCoronavirus: ...\nMe: 🥴🤪😜"}
{"id": 1239407940379062272, "created_at": "Mon Mar 16 04:27:34 +0000 2020", "full_text": "something I'm going to try and start doing and ask for you all to do as well is include sources with things you are sharing about covid19"}
{"id": 1239407953259769856, "created_at": "Mon Mar 16 04:27:37 +0000 2020", "full_text": "I don’t want to be dramatic but social  distancing is literally my worst nightmare #extrovert"}
{"id": 1239407956963110912, "created_at": "Mon Mar 16 04:27:38 +0000 2020", "full_text": "What a beautiful season this is! \nWarm sunshine, clear blue sky, view of mountains, peach blossoms, windy days..beauty everywhere ❤️ \n\n(Except #COVIDー19)"}
{"id": 1239407965339365377, "created_at": "Mon Mar 16 04:27:40 +0000 2020", "full_text": "We're a nation of idiots run by criminals. #COVIDー19 #coronavirus"}
{"id": 1239407965741953024, "created_at": "Mon Mar 16 04:27:40 +0000 2020", "full_text": "Why is it #COVIDー19? Who is responsible for this? This should be a hyphen and not an em dash. @TwitterSupport"}
{"id": 1239407969323880448, "created_at": "Mon Mar 16 04:27:41 +0000 2020", "full_text": "While in self #Quarantine I started watching #100Humans and I gotta say... it’s pretty great. Just what we need to take our mind off #COVID19 ... that and the Tic Tac Toe guy ... hes just everything. Does he have a record deal yet? @netflix"}
{"id": 1239407969659318272, "created_at": "Mon Mar 16 04:27:41 +0000 2020", "full_text": "A series of thoughts on #covidー19uk and mental health. Content warning for ocd, anxiety, depression, suicide and illness (1/)"}
{"id": 1239407969877409793, "created_at": "Mon Mar 16 04:27:41 +0000 2020", "full_text": "Me on Corona Virus : \"Bring it on!!! i dont fucking care with myself\""}
{"id": 1239407977993359362, "created_at": "Mon Mar 16 04:27:43 +0000 2020", "full_text": "Nueva Ecija is still reeling from the disastrous effects of the rice tarrification law. Now we're facing an avian flu outbreak that can potentially decimate our local economy. This, amidst a backdrop of a global pandemic grossly mishandled by our gov't."}
{"id": 1239407982234021889, "created_at": "Mon Mar 16 04:27:44 +0000 2020", "full_text": "Damn I’m so sad I would really go visit Xanz and briya over the break but I just know one of them got the corona 🤣"}
{"id": 1239407986604478464, "created_at": "Mon Mar 16 04:27:45 +0000 2020", "full_text": "Have u ever ate so much that u start sweating? Or is this the corona leaving my body?!"}
{"id": 1239407990446239747, "created_at": "Mon Mar 16 04:27:46 +0000 2020", "full_text": "Dear .@FirstMediaCares \nIn supporting social distancing program, hopefully cable TV and internet will remain smooth &amp; strong.  No \"network-repair\" so children may calmly stay at home streaming and gaming, while the parents do online shopping.\nAgreed?\n\nBig thanks in advance🙏"}
{"id": 1239407994791739394, "created_at": "Mon Mar 16 04:27:47 +0000 2020", "full_text": "I am legit tired of talking about Corona, reading about it, looking at the damn IG posts.. omg.. worst than a mom trying to show me pictures of her kids that I don't care about. 😩"}
{"id": 1239407995034800129, "created_at": "Mon Mar 16 04:27:47 +0000 2020", "full_text": "Two asthmatics, a Russian citizen, and a redhead walk into a movie theater with a box of latex gloves during the coronavirus outbreak.\n\nnot the beginning of a joke, just my current situation"}
{"id": 1239408003054526464, "created_at": "Mon Mar 16 04:27:49 +0000 2020", "full_text": "Who wants to go in on a Disney+ subscription with me for the remainder of this pandemic?"}
{"id": 1239408003129815042, "created_at": "Mon Mar 16 04:27:49 +0000 2020", "full_text": "MEXICO REGISTERS FIRST DEATH STEMMING FROM CORONAVIRUS - MEDIA REPORTS, PEOPLE FAMILIAR WITH THE MATTER"}
{"id": 1239408011677814785, "created_at": "Mon Mar 16 04:27:51 +0000 2020", "full_text": "I’m just tryin get High school over with bruh😭, Corona pissing me off"}
{"id": 1239408011807948800, "created_at": "Mon Mar 16 04:27:51 +0000 2020", "full_text": "This dumb family member I follow posted that children shouldn’t be out because of the risk of contracting COVID-19. Bitch, your kids were out 5 hours ago. Keep your two cents and follow your own advice."}
{"id": 1239408012055511040, "created_at": "Mon Mar 16 04:27:51 +0000 2020", "full_text": "you are immune to corona virus if you’ve stayed in a shitty super 8 your dad booked"}
{"id": 1239408024478978053, "created_at": "Mon Mar 16 04:27:54 +0000 2020", "full_text": "Please end this corona virus 💔 :("}
{"id": 1239408036495519744, "created_at": "Mon Mar 16 04:27:57 +0000 2020", "full_text": "It's a pox pary.. just don't tell antivaxers.. we kinda hoping they all die.\n\nYou don't have to accept the invite to the party.\nYou could take the initiative and begin social distancing before being told."}
{"id": 1239408057702121472, "created_at": "Mon Mar 16 04:28:02 +0000 2020", "full_text": "not thinking about coronavirus for once, only thinking about scratching my Balls™️ for the time being"}
{"id": 1239408061795745794, "created_at": "Mon Mar 16 04:28:03 +0000 2020", "full_text": "Me cerraron el gym. ME CERRARON EL GYMMM CORONAVIRUS Y LA CONCHA DE TU HERMANA LOCO"}
{"id": 1239408070469586944, "created_at": "Mon Mar 16 04:28:05 +0000 2020", "full_text": "Mandatory wear of MASKS for all in public, is needed to stop the spread. Thats how China Stopped it.\nIndividuals, that unknowingly have the virus, would not be able to spread it anymore. \nThe virus spreads from the nose, and mouth. We need a temporary mandatory mask wear. @CNN"}
{"id": 1239408083262042112, "created_at": "Mon Mar 16 04:28:08 +0000 2020", "full_text": "I don’t remember being off work/school longer than 1 week since middle school.\n\n#coronavirus"}
{"id": 1239408087146037248, "created_at": "Mon Mar 16 04:28:09 +0000 2020", "full_text": "Staying home and I keep seeing these \"Tragedy about @JimCarrey \" promoted ads... Like he seems to be doing pretty fine guys, stop spamming my feed 🙄 #Corona"}
{"id": 1239408087263477762, "created_at": "Mon Mar 16 04:28:09 +0000 2020", "full_text": "Out break of CORONA in Indian occupied Kashmir will ultimately catch INDIAN forces, all the soldiers there will be in sha allah  scumb to CORONA till death...\nthis is just the beginning, our prayers with all Kashmirs in JAMMU and its surroundings.\n#kashmirispakistan"}
{"id": 1239408091113721857, "created_at": "Mon Mar 16 04:28:10 +0000 2020", "full_text": "It’s time for Coronavirus Karma Bingo, Whitehouse Edition."}
{"id": 1239408095215915011, "created_at": "Mon Mar 16 04:28:11 +0000 2020", "full_text": "two truths and a lie is gonna be so crazy in the future LOL ppl are rlly gonna be like \n\n☝️i have a dog named max\n✌️i like cheese\n🤟a couple years ago i was quarantined for corona👀"}
{"id": 1239408099544293381, "created_at": "Mon Mar 16 04:28:12 +0000 2020", "full_text": "day 57498 of social distancing: my family is annoying"}
{"id": 1239408099850686464, "created_at": "Mon Mar 16 04:28:12 +0000 2020", "full_text": "It's ironic  that currently China is the one the safest places to be during the outbreak.. with cases reducing and life almost back to normal.. this was a miracle to be dreamt.. only some 34 days back.. #coronapocolypse"}
{"id": 1239408103772184581, "created_at": "Mon Mar 16 04:28:13 +0000 2020", "full_text": "Anyone else experienced that the older the person, the less interested in precautions they are? #COVIDー19"}
{"id": 1239408116661452801, "created_at": "Mon Mar 16 04:28:16 +0000 2020", "full_text": "In this time of the Coronavirus and quarantines it seems everything is coming to an end. But what remains?"}
{"id": 1239408116690804736, "created_at": "Mon Mar 16 04:28:16 +0000 2020", "full_text": "I’m gonna admit it. I’m scarred of this corona crap. It’s stressing me out about my future financially and I hope it just goes away soon."}
{"id": 1239408120771862529, "created_at": "Mon Mar 16 04:28:17 +0000 2020", "full_text": "what if during my root canal tomorrow the dentist seals some coronavirus in my tooth and in 700 years somebody robs my grave and they accidentally crack my skull and release a plague on mankind"}
{"id": 1239408120956420096, "created_at": "Mon Mar 16 04:28:17 +0000 2020", "full_text": "The best thing everyday Americans can do to fight coronavirus?"}
{"id": 1239408129080688641, "created_at": "Mon Mar 16 04:28:19 +0000 2020", "full_text": "This is for corona you big, fat, white nasty, smelling fat bitch why you took me off the schedule with your trifflin dirty, white, racist ass bitch you big fat bitch, oompa-loompa body ass bitch, I’m gonna beat the fuck outta you bitch and don’t even call the police today cause I"}
{"id": 1239408133451251712, "created_at": "Mon Mar 16 04:28:20 +0000 2020", "full_text": "Wako wapi wale watu wa earn money while working from home.. 20k weekly???(Aim Global) \nWe are sorry for ignoring you in the past.We need you now🙆🏻‍♂🙆🏻‍♂\n\n😂😂😂😂\n#coronaviruskenya #StayHome #COVID19 #Nairobi"}
{"id": 1239408137678884864, "created_at": "Mon Mar 16 04:28:21 +0000 2020", "full_text": "If only precautionary measures were taken even before there was a positive case of COVID in the Philippines..."}
{"id": 1239408141436981248, "created_at": "Mon Mar 16 04:28:22 +0000 2020", "full_text": "when someone in ur school tested positive for coronavirus but u still have classes next week ahah"}
{"id": 1239408158751285253, "created_at": "Mon Mar 16 04:28:26 +0000 2020", "full_text": "Para los que no saben, el Coronavirus es de Piscis."}
{"id": 1239408162903654401, "created_at": "Mon Mar 16 04:28:27 +0000 2020", "full_text": "Social distancing really helps you prioritize your humans. There are like 8 people I’d still hug."}
{"id": 1239408166837813249, "created_at": "Mon Mar 16 04:28:28 +0000 2020", "full_text": "Performing this afternoon on one of the only cruise ships still at sea! Being so well looked after by @pandocruises @carnivalukents smiling faces everywhere! #covid19 #cruising #entertainers"}
{"id": 1239408171350814721, "created_at": "Mon Mar 16 04:28:29 +0000 2020", "full_text": "Guys please don’t let this coronavirus let you forget about the dirtbag astros cheating!"}
{"id": 1239408179437395969, "created_at": "Mon Mar 16 04:28:31 +0000 2020", "full_text": "Lickin doorknobs till i get corona day #1"}
{"id": 1239408187675013122, "created_at": "Mon Mar 16 04:28:33 +0000 2020", "full_text": "So for the next 2 months ppl are suppose to put their lives on hold? Graduations, weddings, etc have to take a backseat? That just fuckin sucks! Can everyone stay home for the next couple of weeks so we don’t have to compromise our future further? #coronavirus #Quarantine"}
{"id": 1239408192099979265, "created_at": "Mon Mar 16 04:28:34 +0000 2020", "full_text": "Right when I was getting back into shape this coronavirus had to come in and give me a perfect excuse for another dad bod summer lol"}
{"id": 1239408200341954561, "created_at": "Mon Mar 16 04:28:36 +0000 2020", "full_text": "Does anyone have a loved one they are concerned about as coronavirus spreads?"}
{"id": 1239408200362782721, "created_at": "Mon Mar 16 04:28:36 +0000 2020", "full_text": "Can u catch the CoronaVirus @ Church 🤔"}
{"id": 1239408200442695680, "created_at": "Mon Mar 16 04:28:36 +0000 2020", "full_text": "I’m saving up every penny I have and will have over the course of the #COVIDー19 pandemic so I can be in a stadium or arena for the very moment that pro sports resume in the states. I don’t care who’s playing or who wins or loses. I just want to be there and take it all in."}
{"id": 1239408204372676608, "created_at": "Mon Mar 16 04:28:37 +0000 2020", "full_text": "At this point, the message from Joe Biden and the DNC is we’re not going to postpone primaries and save lives. Elderly people put your health at risk during pandemic so Biden can lock up nomination. CDC guidance be damned. #coronavote"}
{"id": 1239408209208553472, "created_at": "Mon Mar 16 04:28:38 +0000 2020", "full_text": "If the corona virus doesn’t kill me Ace &amp; Milos dog farts will 🤢"}
{"id": 1239408217119002624, "created_at": "Mon Mar 16 04:28:40 +0000 2020", "full_text": "According to the PH corona virus update via telegram: 🚨 \n\nAcc to Senator Bong Go, President Duterte will make new announcements regarding COVID-19 this afternoon."}
{"id": 1239408225512030209, "created_at": "Mon Mar 16 04:28:42 +0000 2020", "full_text": "Italian gov predictions for #CoronavirusPandemic in Italy: 92'000 Italians will be infected until end of April, over 360'000 in quarantine, highest peek of number of cases will be around March 18th. #Italy #italylockdown #COVIDー19 source : @sole24ore"}
{"id": 1239408229572116482, "created_at": "Mon Mar 16 04:28:43 +0000 2020", "full_text": "Dude if nagy got coronavirus he’d prob get on stream and make a coronavirus tournament instead of the venom"}
{"id": 1239408238539481088, "created_at": "Mon Mar 16 04:28:45 +0000 2020", "full_text": "the one time i have a crush that i look forward to seeing at school, the fucking corona virus shuts that shit down"}
{"id": 1239408246693257216, "created_at": "Mon Mar 16 04:28:47 +0000 2020", "full_text": "Word to mommy corona owe @djdonju"}
{"id": 1239408250610745345, "created_at": "Mon Mar 16 04:28:48 +0000 2020", "full_text": "Kudos @GoodLifeFitness on doing your part during this pandemic! It @LAFitness does not do the same I know I will be cancelling my membership and heading over to goodlife! #covidtoronto #covidontario"}
{"id": 1239408267903692802, "created_at": "Mon Mar 16 04:28:52 +0000 2020", "full_text": "COVID-19                drama\n\n                      🤝\n\n      miss me with that shit!"}
{"id": 1239408271552696322, "created_at": "Mon Mar 16 04:28:53 +0000 2020", "full_text": "Social distancing does not forbid to:-\n1) Take a walk or do exercises \n2) Check on elderly in the neighborhood for well-being\n3) Keep in touch with each other via phone calls and social media \nLet's not forget to eat, pray, love. \n#CoronavirusOutbreak"}
{"id": 1239408271691218944, "created_at": "Mon Mar 16 04:28:53 +0000 2020", "full_text": "A crisis = finding out who ur true friends are. Who cares for you &amp; who you can rely on &amp; those you can’t.\n\nA crisis reveals true character\n\nLook forward to the confirmation of who ur peeps are &amp; the lovely surprises frm folks you didn’t think were peeps #coronavirus"}
{"id": 1239408275751415808, "created_at": "Mon Mar 16 04:28:54 +0000 2020", "full_text": "I have lost one follower due to Corona Virus"}
{"id": 1239408284098007046, "created_at": "Mon Mar 16 04:28:56 +0000 2020", "full_text": "My dad has cancer and is recovering from a surgery that has made him diabetic. If he contracts COVID-19 he will die, and there are many other at risk people like him. Please don’t go out. It may not seem that serious to you but our loved ones lives are literally on the line."}
{"id": 1239408284152369153, "created_at": "Mon Mar 16 04:28:56 +0000 2020", "full_text": "Fuck this coronavirus"}
{"id": 1239408284173340672, "created_at": "Mon Mar 16 04:28:56 +0000 2020", "full_text": "\"Bakit wala kayong supplies? Dapat enough supplies nyo bago magkaron ng pandemic\".\n\nThere is already a scarcity of supplies in govt hospitals. Pahirapan po magrequest sa govt. Medical staff has been facing patients with insufficient PPEs for years. Kaya stop bashing them."}
{"id": 1239408292633272321, "created_at": "Mon Mar 16 04:28:58 +0000 2020", "full_text": "don't let the #mmquarantine distract you from the fact that julia b effortlessly scored a primetime come back because of covid-19"}
{"id": 1239408296651624448, "created_at": "Mon Mar 16 04:28:59 +0000 2020", "full_text": "this what happends when chinese ppl try to be black. They drink this corona beer then theres a virus🤦🏾‍♂️🥱"}
{"id": 1239408313718079488, "created_at": "Mon Mar 16 04:29:03 +0000 2020", "full_text": "SOS: What are the best resources / articles / guides out there for a tech startup to go remote? \n\nEspecially those who help us do a fast transition without f*****g up the culture?\n\n#remotework #startup #covid #tech"}
{"id": 1239408318294167553, "created_at": "Mon Mar 16 04:29:04 +0000 2020", "full_text": "Hot take: literally anyone the Dems pick will become president because stonks imploding and a badly managed pandemic pretty much dooms the incumbent. Unless there's a miracle COVID-19 cure, even Biden will likely coast to a win."}
{"id": 1239408321897140224, "created_at": "Mon Mar 16 04:29:05 +0000 2020", "full_text": "si no te da coronavirus, te puedo dar yo? 🥺"}
{"id": 1239408330377801728, "created_at": "Mon Mar 16 04:29:07 +0000 2020", "full_text": "China peak is lit with snow. 🤔"}
{"id": 1239408334396100608, "created_at": "Mon Mar 16 04:29:08 +0000 2020", "full_text": "I think liking men is more dangerous than coronavirus."}
{"id": 1239408334542954496, "created_at": "Mon Mar 16 04:29:08 +0000 2020", "full_text": "If #Globalization is driven by technology and the movement of ideas, people, and goods then of what good is prioritizIng a global order if we cant #innovate n  tackle simple national interests? #covid19 #AI #VR #AR #4IR"}
{"id": 1239408338712100864, "created_at": "Mon Mar 16 04:29:09 +0000 2020", "full_text": "yo morí el dia que one direction se separó, asique el coronavirus no me va a matar"}
{"id": 1239408338598866944, "created_at": "Mon Mar 16 04:29:09 +0000 2020", "full_text": "This is not a piggyback item or an opportunistic notion: COVID-19 isolation measures should come with immediate, emergency urban automobile traffic reduction policies that should be made permanent later. \n\nThe pollution/danger is killing us now; it should go, and not come back"}
{"id": 1239408343438901250, "created_at": "Mon Mar 16 04:29:10 +0000 2020", "full_text": "Hala! From china 😱"}
{"id": 1239408347201146881, "created_at": "Mon Mar 16 04:29:11 +0000 2020", "full_text": "Just got the green light to telework starting tomorrow!!! 🎉 #SocialDistancing"}
{"id": 1239408351093510144, "created_at": "Mon Mar 16 04:29:12 +0000 2020", "full_text": "After observing the first case of Corona in Odisha , reporters are hyping it as if it's another cyclone that has entered the state. \nSmh\n\n#Coronaindia\n#Coronaodisha new hastag"}
{"id": 1239408359591292928, "created_at": "Mon Mar 16 04:29:14 +0000 2020", "full_text": "All these people don’t know how to entertain themselves during quarantine/social distancing, meanwhile if I was able to stay home I would simply rot my brain with video games for hours on end"}
{"id": 1239408359750561795, "created_at": "Mon Mar 16 04:29:14 +0000 2020", "full_text": "They better give us 1 month free rent if our work is closing down for a few weeks #Covid19"}
{"id": 1239408368093032448, "created_at": "Mon Mar 16 04:29:16 +0000 2020", "full_text": "Saskatchewan’s fucked, school sanctions, students are protesting. Now corona virus cases are raised to 6. That doctor really said “there’s no reason to cancel school” like wtf you want students to protest for that too? Or you gonna wait till a student will get infected🤷‍♂️"}
{"id": 1239408368273559552, "created_at": "Mon Mar 16 04:29:16 +0000 2020", "full_text": "China would love to crash our economy, Trump will be blamed, Biden will be elected and China can do whatever they want with America"}
{"id": 1239408372358799360, "created_at": "Mon Mar 16 04:29:17 +0000 2020", "full_text": "personally, I would just like to know how many individual’s “ring by spring” was affected by the corona virus..."}
{"id": 1239408372379598848, "created_at": "Mon Mar 16 04:29:17 +0000 2020", "full_text": "I lick my own ass and don't have coronavirus, you should be fine."}
{"id": 1239408389328908290, "created_at": "Mon Mar 16 04:29:21 +0000 2020", "full_text": "Don't freak out people only 0.0017% so far have caught the Corona."}
{"id": 1239408393049300992, "created_at": "Mon Mar 16 04:29:22 +0000 2020", "full_text": "#Coronavirussa\n#Keadrive\nI am very certain within this week or the next week some church goers in some prophet will be cured of Coronavirus 🤞🤞"}
{"id": 1239408393346904066, "created_at": "Mon Mar 16 04:29:22 +0000 2020", "full_text": "How come the Australian guy with Coronavirus in Wellington got tested in Australia while New Zealanders in same situation aren't able to be tested?"}
{"id": 1239408397398704133, "created_at": "Mon Mar 16 04:29:23 +0000 2020", "full_text": "I was drunk AF last night crying bc I thought I had the Corona Virus bc I couldn’t stop coughing...turns out I was hitting someone’s “juul” and it was actually a weed pen..I don’t smoke weed #paranoiaismyvirus"}
{"id": 1239408401668595712, "created_at": "Mon Mar 16 04:29:24 +0000 2020", "full_text": "Today as part of #14DayQuarantine I remembered I love gardening! #homebound #myoutdoorSunday #DuringMy14DayQuarantine #QuarantineAndChill #NewYork #Quarantine #chickensoupforthesoul"}
{"id": 1239408405930000386, "created_at": "Mon Mar 16 04:29:25 +0000 2020", "full_text": "Corona Virus - no breatherlyser today at work"}
{"id": 1239408406084997121, "created_at": "Mon Mar 16 04:29:25 +0000 2020", "full_text": "Nowadays I can’t even breathe in peace without someone saying CORONAVIRUS😩"}
{"id": 1239408410220728320, "created_at": "Mon Mar 16 04:29:26 +0000 2020", "full_text": "To all #fortnight and #Minecraft fans: Thank you for saving real lives by staying home and playing. The world owes you a debt of gratitude. #FlattenTheCurve #COVIDー19 #StayHome"}
{"id": 1239408414339391489, "created_at": "Mon Mar 16 04:29:27 +0000 2020", "full_text": "el coronavirus no me va a matar, por qué yo morí cuando te vi con otra"}
{"id": 1239408418684669952, "created_at": "Mon Mar 16 04:29:28 +0000 2020", "full_text": "Like I said before this coronavirus shit is FUCKING..... WAAAAACCCCCKKKKKK"}
{"id": 1239408426645516294, "created_at": "Mon Mar 16 04:29:30 +0000 2020", "full_text": "What if the coronavirus is a result of the chinese government trying to get rid of the protests in Hong Kong? #coronavirus"}
{"id": 1239408426922283010, "created_at": "Mon Mar 16 04:29:30 +0000 2020", "full_text": "Is this dumb?  What if airplanes, jets, helicopters are loaded up with soap and water, they fly over and disinfect areas. #coronavirus"}
{"id": 1239408435076177922, "created_at": "Mon Mar 16 04:29:32 +0000 2020", "full_text": "Este será el año en el que se paró el mundo / This will be the year the world stopped.\n\n#ClimateChange #globalwarming #CarbonPath #COVIDー19 #Coronavirus"}
{"id": 1239408435139051520, "created_at": "Mon Mar 16 04:29:32 +0000 2020", "full_text": "when the doctor says the corona virus test was negative but you have cancer"}
{"id": 1239408435306704898, "created_at": "Mon Mar 16 04:29:32 +0000 2020", "full_text": "For every time you wanted to cancel plans, every time you’ve been on your phone when in a group, every time you’ve been deliciously happy to binge watch a show...stay home now too. Stay home for us all. You can have the virus and not show symptoms. Stay home. #corona #coronavirus"}
{"id": 1239408439597596672, "created_at": "Mon Mar 16 04:29:33 +0000 2020", "full_text": "*este tuit es un abrazo de alma a alma, por aquello del coronavirus*"}
{"id": 1239408443531853825, "created_at": "Mon Mar 16 04:29:34 +0000 2020", "full_text": "Please stop making insensitive jokes about COVID19. It’s so very serious in our nation right now. Some jokes on social media are awful.  Taking it lightly is really not ok. There are people truly suffering.  Big public places don’t just shut down for anything. This is real."}
{"id": 1239408447675826179, "created_at": "Mon Mar 16 04:29:35 +0000 2020", "full_text": "Sunday night thoughts: when will my job close? Is the corona virus going to ~vanish~ are bagel shops still open?"}
{"id": 1239408452461629440, "created_at": "Mon Mar 16 04:29:36 +0000 2020", "full_text": "constantly talking about corona has giving me an actual headache"}
{"id": 1239408460648845314, "created_at": "Mon Mar 16 04:29:38 +0000 2020", "full_text": "COVID-19 is definitely not the same as the flu. Making simple sacrifices now like social distancing and washing your hands regularly may help prevent a lot of deaths very soon. Even if you are not in a high risk."}
{"id": 1239408468886523904, "created_at": "Mon Mar 16 04:29:40 +0000 2020", "full_text": "Social distancing is your civic duty y’all"}
{"id": 1239408477048471552, "created_at": "Mon Mar 16 04:29:42 +0000 2020", "full_text": "Everyone out here catching corona and i caught jury duty in the am BRUHH IMMA WEAR A JABBAWOCKEE MASK AND SCRUBS 🤦‍♂️🤦‍♂️"}
{"id": 1239408481137901569, "created_at": "Mon Mar 16 04:29:43 +0000 2020", "full_text": "El Coronavirus ha logrado demostrar la vigencia de la figura del Estado y al mismo tiempo, ha evidenciado su nimiedad. Gracias por venir a mi TED talk."}
{"id": 1239408489820229632, "created_at": "Mon Mar 16 04:29:45 +0000 2020", "full_text": "@BingoBobBaenig Nobody gives two craps about your freedoms being taken away.  Suck it up buttercup.  It’s people like YOU who will continue to make this pandemic worse.  You’re not smart enough to make good decisions on your own so they’re being made for you.  Tough 💩"}
{"id": 1239408493968289792, "created_at": "Mon Mar 16 04:29:46 +0000 2020", "full_text": "can u believe that someone at my school (i won’t say names) has had contact with her mum who had made contact with someone who has corona and the school knows about this and 40 people felt sick and went home at RECESS yet the school still refuses to close ,,"}
{"id": 1239408493976637441, "created_at": "Mon Mar 16 04:29:46 +0000 2020", "full_text": "My sister is walking around the house saying she has corona 🤦🏻‍♀️"}
{"id": 1239408498372460544, "created_at": "Mon Mar 16 04:29:47 +0000 2020", "full_text": "My family really cancelled our annual nawroz dinner bc of covid19??? MY OWN FAMILY??"}
{"id": 1239408506320674816, "created_at": "Mon Mar 16 04:29:49 +0000 2020", "full_text": "An early Monday morning dilemma for you to fight over......\n\nSCENARIO: Due #coronapocolypse all cakes are in jeopardy and you can only save one.\n\nWhat cake recipe are you going to save and why?? 🧁🍰\n\n🦠 #COVIDー19 🦠"}
{"id": 1239408511001464854, "created_at": "Mon Mar 16 04:29:50 +0000 2020", "full_text": "Just sneezed 5 times in a row, I know it's not a symptom of coronavirus but shit am I glad I'm at home 😂😂😂"}
{"id": 1239408518983069696, "created_at": "Mon Mar 16 04:29:52 +0000 2020", "full_text": "I’m not panicking, no, I’m pretty calm actually, I’m just a little bit ABSOLUTELY LIVID🤬 about this whole #COVID19 thing, more so about the way it was handled. I’m no one big or well known so, little to no one saw what I’ve been saying and now we’re all gonna suffer from it😒"}
{"id": 1239408527430397952, "created_at": "Mon Mar 16 04:29:54 +0000 2020", "full_text": "The only corona im happy bout is corona blocking that penalty 😂🙏 #QueChingueSuMadreElAmerica"}
{"id": 1239408527896018945, "created_at": "Mon Mar 16 04:29:54 +0000 2020", "full_text": "The struggle to control my sneeze was real in the lift today morning to office\n#coronavirus #coronavirusindia"}
{"id": 1239408531545022464, "created_at": "Mon Mar 16 04:29:55 +0000 2020", "full_text": "Elyu is cancelled because of this pandemic. It’s better safe than sorry really but really, I badly neeeed a vacation. Not traveling anytime soon though."}
{"id": 1239408540546105344, "created_at": "Mon Mar 16 04:29:57 +0000 2020", "full_text": "I’m LITERALLY screaming at friends of mine not to get on planes because they could be infected. Like, can’t sleep. #COVIDー19"}
{"id": 1239408544346247168, "created_at": "Mon Mar 16 04:29:58 +0000 2020", "full_text": "It is 5:28 am, I spent my day/night playing breath of the wild for 14 hours straight. Ngl, this would've still happened without the corona lockdown."}
{"id": 1239408548704137224, "created_at": "Mon Mar 16 04:29:59 +0000 2020", "full_text": "Being stuck inside while receiving COVID-19 emails from every company who has ever been given my email address has provided an easy-to-search way to unsubscribe from a lot of lists"}
{"id": 1239408551182962690, "created_at": "Mon Mar 16 04:30:00 +0000 2020", "full_text": "if unis don’t push back their application period deadlines because of the corona virus i swear to god i’m gonna set every single uni on fire"}
{"id": 1239408560900960256, "created_at": "Mon Mar 16 04:30:02 +0000 2020", "full_text": "My uni just said its going to close for a month from tmr onwards and that it's going on lockdown. Yikes. I'm scared. #coronavirus #COVID19 #COVIDmalaysia #malaysia"}
{"id": 1239408561039572992, "created_at": "Mon Mar 16 04:30:02 +0000 2020", "full_text": "I am very concerned about a potential growth in cases with all of the people that aren’t social distancing. Right now is not the time for green beer or play dates..."}
{"id": 1239408573542797312, "created_at": "Mon Mar 16 04:30:05 +0000 2020", "full_text": "If the Corona-Virus Pandemic is the “influenza epidemic” of this century, I sense once this is all over we will be experiencing this centuries version of “the roaring 20s” as well.\n\nJust a thought...🥳"}
{"id": 1239408586494599169, "created_at": "Mon Mar 16 04:30:08 +0000 2020", "full_text": "The coronavirus is definitely serious, because the people on MSNBC are talking about \"hunkering\".\nWe are never advised to \"hunker\" inside unless something deadly is headed our way."}
{"id": 1239408590617587713, "created_at": "Mon Mar 16 04:30:09 +0000 2020", "full_text": "There is a special place in hell for researchers stealing face masks &amp; protective gear from animal care facilities. \n\nDo. NOT. Do. This.\nYou needlessly endanger animal facilities our much-needed scientific progress. \nFor nothing than your own false sense of safety.\n#COVIDー19"}
{"id": 1239408598872141825, "created_at": "Mon Mar 16 04:30:11 +0000 2020", "full_text": "You actually WONT get a definite mortality rate for covid-19 right now."}
{"id": 1239408598922469377, "created_at": "Mon Mar 16 04:30:11 +0000 2020", "full_text": "What if we reached critical mass with #ClimateChange and the #coronavirus is a way to keep people from flying and driving so that the earth has a way to recover her lungs 🤔"}
{"id": 1239408603196514306, "created_at": "Mon Mar 16 04:30:12 +0000 2020", "full_text": "A mi no me va a dar Coronavirus porque la vida me dio a mi ex, y la vida no castiga dos veces."}
{"id": 1239408607248232449, "created_at": "Mon Mar 16 04:30:13 +0000 2020", "full_text": "I follow this Niall account on instagram that posts pictures of Niall (what else would they do obviously) and they must be a bts stan and they posted a pic of Jimin from bts and they were like “I’m so upset I won’t be seeing the guy in the third pic” because of the cdc saying"}
{"id": 1239408611371163649, "created_at": "Mon Mar 16 04:30:14 +0000 2020", "full_text": "Me han traumado con el Coronavirus bro."}
{"id": 1239408623882768389, "created_at": "Mon Mar 16 04:30:17 +0000 2020", "full_text": "Day 4 of social distancing: Haven’t talked to a woman in 45 days."}
{"id": 1239408623974887426, "created_at": "Mon Mar 16 04:30:17 +0000 2020", "full_text": "Does someone know something I don’t??\n\nI tried to @amazon my grandma’s house some toilet paper because they’re sold out in Yuma, AZ.\n\nBut it’s out online too!! @charmin @AngelSoft @ProcterGamble @Walmart @Target @Walgreens \n\n#COVIDー19 #coronavirus"}
{"id": 1239408636532793344, "created_at": "Mon Mar 16 04:30:20 +0000 2020", "full_text": "Não compartilhem da mesma garrafa de lolo, cuidado com o corona"}
{"id": 1239408640987148290, "created_at": "Mon Mar 16 04:30:21 +0000 2020", "full_text": "i think something that would make me feel better about all this coronavirus stuff is a new tattoo."}
{"id": 1239408653238702083, "created_at": "Mon Mar 16 04:30:24 +0000 2020", "full_text": "But corona virus means I can work from home all week so ion care. I ain’t gotta get up and drive and hour to work so"}
{"id": 1239408653448482816, "created_at": "Mon Mar 16 04:30:24 +0000 2020", "full_text": "Trump's saying the covid-19 dies out with warm weather. No, that's actually just a theory scientists have that it'll spread less when the weather gets warmer. No one even said once that it'll completely die out in April\n\nI'm hoping it will, but I dunno tbh"}
{"id": 1239408661732003840, "created_at": "Mon Mar 16 04:30:26 +0000 2020", "full_text": "My sister is getting evacuated from Malawi :( #COVIDー19 #peacecorps"}
{"id": 1239408662038396928, "created_at": "Mon Mar 16 04:30:26 +0000 2020", "full_text": "i do not believe in the Corona virus"}
{"id": 1239408670376632320, "created_at": "Mon Mar 16 04:30:28 +0000 2020", "full_text": "Muslims are the only tribe about to survive the Coronavirus, have you seen how thoroughly they wash their hands."}
{"id": 1239408687195787266, "created_at": "Mon Mar 16 04:30:32 +0000 2020", "full_text": "My dad’s company just told them to work from home indefinitely. \nListen, if your place of work tells you to stay home, please listen. My grandparents won’t survive Covid 19 if you pass it along to them. I know you might but so many other people are at risk"}
{"id": 1239408694917566464, "created_at": "Mon Mar 16 04:30:34 +0000 2020", "full_text": "Speaking of old sports on TV being better than no live sports on TV... \n\nIf someone doesn't rub some brain cells together &amp; air to back to back \"Miracle\" (the film) AND the ACTUAL game in its entirety, I will lose all confidence in the American entertainment industry. \n#pandemic"}
{"id": 1239408695202779136, "created_at": "Mon Mar 16 04:30:34 +0000 2020", "full_text": "I’m making it my goal to improve my Spanish over this “quarantine” or “social distancing” period"}
{"id": 1239408699145359360, "created_at": "Mon Mar 16 04:30:35 +0000 2020", "full_text": "This \"Coronavirus\" got y'all buying all the toilet paper, but no Lysol. Masks that dont work, but no gloves. Hand sanitizer! But no soap. \nAt this point, just stay away from me. Cause niggas  dirty and bugging out."}
{"id": 1239408703821864961, "created_at": "Mon Mar 16 04:30:36 +0000 2020", "full_text": "thank you ncov naa nakoy time para sa anime HAHA"}
{"id": 1239408707869405184, "created_at": "Mon Mar 16 04:30:37 +0000 2020", "full_text": "Curious how many companies include #digitaltransformation as strategic priority in upcoming investor updates.\n\nCOVID has shown unforeseen threats to all businesses globally.\n\nInfrastructure for remote work, even if just as backup, will be req’d for business resilience."}
{"id": 1239408724587905024, "created_at": "Mon Mar 16 04:30:41 +0000 2020", "full_text": "gara gara corona suruh jaga jarak,kek aku ma km:(("}
{"id": 1239408741545541633, "created_at": "Mon Mar 16 04:30:45 +0000 2020", "full_text": "People who tweet about the corona virus are all bottoms\n\nWait fuck"}
{"id": 1239408749795631105, "created_at": "Mon Mar 16 04:30:47 +0000 2020", "full_text": "hOi tae nakaka kilabot yung live sa china na may angel"}
{"id": 1239408754082353152, "created_at": "Mon Mar 16 04:30:48 +0000 2020", "full_text": "cdc: to prevent the spread of COVID-19, it’s imperative you stay away from people\nppl: hmm\nlocal gov: we recommend staying inside to flatten the rate of infection\nppl: haha\neveryone: please, if you are able, just stay the fuck away from other ppl!!\nppl: *goes to crowded bar*"}
{"id": 1239408758024843264, "created_at": "Mon Mar 16 04:30:49 +0000 2020", "full_text": "Advisory on #COVIDー19 in India should also include advise on public spitting, urinating and defecation with special emphasis on preventing these activities on roads/footpaths/parks @MoHFW_INDIA @ICMRDELHI @AnantBhan @swachhbharat"}
{"id": 1239408758276513794, "created_at": "Mon Mar 16 04:30:49 +0000 2020", "full_text": "When Alyx and Peter brought pandemic to games night a few weeks ago, they were really onto something, weren’t they?"}
{"id": 1239408770603552768, "created_at": "Mon Mar 16 04:30:52 +0000 2020", "full_text": "The Great wooden nose of China.  Larger than ever.  Fooled the world yet again.  Will they ever pay?"}
{"id": 1239408779445190656, "created_at": "Mon Mar 16 04:30:54 +0000 2020", "full_text": "Africa please capitalize on this outbreak and make connections with world leaders to build better for us."}
{"id": 1239408783186526208, "created_at": "Mon Mar 16 04:30:55 +0000 2020", "full_text": "god pls end this corona , i beg You."}
{"id": 1239408795685535746, "created_at": "Mon Mar 16 04:30:58 +0000 2020", "full_text": "I was hesitating taking an editorial call,  we moved to 80:20 in editorial content. 80% about Coronavirus &amp; 20% everything else. Coronavirus needs Current, Credible &amp; Consistent Content at the last-mile level. There is none available. So, the first editorial deviation in 22 years"}
{"id": 1239413040241684480, "created_at": "Mon Mar 16 04:47:50 +0000 2020", "full_text": "I hate myself. I hate bbq. I hate the corona virus. And I hate men. Goodnight"}
{"id": 1239413040451399680, "created_at": "Mon Mar 16 04:47:50 +0000 2020", "full_text": "i just know if we had a covid case at my work they would only shut down the place for as long as it takes to disinfect and then just open right back up like nothing happened"}
{"id": 1239413040631746560, "created_at": "Mon Mar 16 04:47:50 +0000 2020", "full_text": "I work at a college as a janitor, though I feel like I'm smarter than most the people there. With COVID-19 idk the next time I'll see an unsolved equation on a chalkboard"}
{"id": 1239413049204801538, "created_at": "Mon Mar 16 04:47:52 +0000 2020", "full_text": "if you at Perfections rn don’t come near me cause I know damn well one of y’all got corona...it’s too many people in that shit rn 🤣🤣🤣🤣"}
{"id": 1239413053336293376, "created_at": "Mon Mar 16 04:47:53 +0000 2020", "full_text": "thinking about how walking thru the city in the time of covid is like playing on a private server...except minus cheat commands...and with constant environmental debuff...which is just...not fun at all...nvm"}
{"id": 1239413057622814720, "created_at": "Mon Mar 16 04:47:54 +0000 2020", "full_text": "Coronavirus is highly contagious! Protect yourself and others! #Starbucks"}
{"id": 1239413065801555971, "created_at": "Mon Mar 16 04:47:56 +0000 2020", "full_text": "Social isolation is the cause of many social problems #internet is more important than ever. The digital divide will make it clear who is privileged and who is not. #SocialDistancing is crucial, but so is caring for others and staying connected. Email, phone, video call, outdoors"}
{"id": 1239413065961156608, "created_at": "Mon Mar 16 04:47:56 +0000 2020", "full_text": "My work hours have basically cut in half this week I’m only part time but I’m guaranteed 20 hours this week 10 ugh #CoronaVirus"}
{"id": 1239413070079897600, "created_at": "Mon Mar 16 04:47:57 +0000 2020", "full_text": "Cardi saying corona virus is stuck in my head. I’m just trying to go to sleep 🥴😭"}
{"id": 1239413078787108875, "created_at": "Mon Mar 16 04:47:59 +0000 2020", "full_text": "Social distancing is a privilege 🙃😢"}
{"id": 1239413091223375873, "created_at": "Mon Mar 16 04:48:02 +0000 2020", "full_text": "The media has got us so messed up about covid-19 it’s so absurd"}
{"id": 1239413095245717506, "created_at": "Mon Mar 16 04:48:03 +0000 2020", "full_text": "one of my friends is showing symptoms for coronavirus. It’s super real now :/"}
{"id": 1239413099125301250, "created_at": "Mon Mar 16 04:48:04 +0000 2020", "full_text": "DO YOU THINK CORONAVIRUS WILL KEEP THE OLD PEOPLE WHO WOULD VOTE FOR BIDEN AWAY FROM THE POLLS??"}
{"id": 1239413099221913602, "created_at": "Mon Mar 16 04:48:04 +0000 2020", "full_text": "Y si dejamos el tema del coronavirus por un rato?"}
{"id": 1239413111658078208, "created_at": "Mon Mar 16 04:48:07 +0000 2020", "full_text": "Tryna get corona just so my white blood cells could feel somethin"}
{"id": 1239413111825690624, "created_at": "Mon Mar 16 04:48:07 +0000 2020", "full_text": "I honest-to-God *cannot* fathom any human being believing the Democrats created COVID-19 to assassinate POTUS. \n\nTalk about the ultimate narcissistic statement — even a DEADLY VIRUS has to be all about Trump? \n\n...Please spit out the Kool-Aid, even if there’s vodka in it.\n#GenX"}
{"id": 1239413136878264320, "created_at": "Mon Mar 16 04:48:13 +0000 2020", "full_text": "So like, in 9 months or so when a fuck ton of babies are born from a forced quarantine, will we call that generation...\n.\n.\n.\n#Coronials?\n\n#COVIDー19\n#coronapocolypse"}
{"id": 1239413137104941056, "created_at": "Mon Mar 16 04:48:13 +0000 2020", "full_text": "Lmao hold up this nigga casually called me by my government name! Not “baby girl” “Chantel” just straight to “Alisha” 🤣 I’m still not flying to Florida with Coronavirus still out"}
{"id": 1239413137343836160, "created_at": "Mon Mar 16 04:48:13 +0000 2020", "full_text": "I cried three times today for my best friend lmfao I just want her to be happy and this corona shit is ruining her life 😭😭😭"}
{"id": 1239413137477996545, "created_at": "Mon Mar 16 04:48:13 +0000 2020", "full_text": "was Ramdas athawale cheering corona? \n\nGo corona go (you can do it) \n\n🙁\n\n#Coronaindia"}
{"id": 1239413145401085953, "created_at": "Mon Mar 16 04:48:15 +0000 2020", "full_text": "Lawddd now that I think about it I think I had the corona already in early January because I was so sick and coughing horribly and couldnt sleep because I kept coughing. Guess that means I’m immune now, right?!?"}
{"id": 1239413145774497792, "created_at": "Mon Mar 16 04:48:15 +0000 2020", "full_text": "It doesn’t matter that the survival rate is high for the Coronavirus. The issue is... the disease is spreading rapidly with no knowledge on how to contain it &amp; fight it. It is a upper respiratory infection that can cause severe damage &amp; full blown Tuberculosis!"}
{"id": 1239413149859643392, "created_at": "Mon Mar 16 04:48:16 +0000 2020", "full_text": "GRATITUDE &amp; LOVE to all first responders, medical professionals &amp; staff, government &amp; social workers, public health professionals working tirelessly &amp; risking their wellbeing &amp; taking time away from their families to support us during this borderless pandemic thank you #COVIDー19"}
{"id": 1239413162220441600, "created_at": "Mon Mar 16 04:48:19 +0000 2020", "full_text": "I just wanna tell y’all from the bottom of my heart that all these Corona virus skits are ASS !!!🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️"}
{"id": 1239413174576640000, "created_at": "Mon Mar 16 04:48:22 +0000 2020", "full_text": "Alright u selfish lil bastards. Lets just fuckign stay home so we can get over this fucking epidemic and i can get back to orange theory"}
{"id": 1239413179022794754, "created_at": "Mon Mar 16 04:48:23 +0000 2020", "full_text": "Everything closing up for this corona virus shit \n\nADM: See you at 6:39 to punch in"}
{"id": 1239413179039416321, "created_at": "Mon Mar 16 04:48:23 +0000 2020", "full_text": "Fr tho, the Amish must be mad confused on wtf is going on. #CVID19 #coronavirus"}
{"id": 1239413179098124288, "created_at": "Mon Mar 16 04:48:23 +0000 2020", "full_text": "The irony of I been social distancing myself for years bu goin to the movies by myself and now they shut down the movie theaters"}
{"id": 1239413195657416704, "created_at": "Mon Mar 16 04:48:27 +0000 2020", "full_text": "Everyone: social distancing\n\nMe, laughing in online friends:"}
{"id": 1239413196101992450, "created_at": "Mon Mar 16 04:48:27 +0000 2020", "full_text": "I'm going to cancel my DSTV premium subscription  due coronavirus.........."}
{"id": 1239413204045803520, "created_at": "Mon Mar 16 04:48:29 +0000 2020", "full_text": "im not like other girls. i have coronavirus"}
{"id": 1239413208412123136, "created_at": "Mon Mar 16 04:48:30 +0000 2020", "full_text": "My boss is making all the employees come to the office even though we’re located in the most touristy building in Downtown LA and we could totally get work done remotely. Anyone else relate? #remoteworking #coronapocolypse #COVIDー19 #coronavirus"}
{"id": 1239413208466808832, "created_at": "Mon Mar 16 04:48:30 +0000 2020", "full_text": "“y’all got the coronavirus up dea” is the first thing people asking when they answer the phone 😂 like uhm hello mf, I’m doing good. Thanks for asking"}
{"id": 1239413212652515328, "created_at": "Mon Mar 16 04:48:31 +0000 2020", "full_text": "Babes can we hook up and spend all day locked in the room listening to my #coronavirus podcast playlist?"}
{"id": 1239413216372912128, "created_at": "Mon Mar 16 04:48:32 +0000 2020", "full_text": "REMEMBER ITS THE ECONOMY STUPID!!!!!!!!!!!!!!!!!!!!! #barrons #cnbc #bloomberg #thestreet #gold #silver #crypto #money #stocks #bonds #music #sports #eu #uk #mexico #coronavirus"}
{"id": 1239413216637222913, "created_at": "Mon Mar 16 04:48:32 +0000 2020", "full_text": "Si dice que Cuba ya tiene la cura para el coronavirus no es fanático de izquierda, es severo pelmazo."}
{"id": 1239413225189511168, "created_at": "Mon Mar 16 04:48:34 +0000 2020", "full_text": "Italy closed schools only on 4 March when it had already recorded 3,000 cases of #COVID19 #CoronaVirus by then it was already too late! Do African government know the numbers of cases within their countries? #SafeHands"}
{"id": 1239413229845008387, "created_at": "Mon Mar 16 04:48:35 +0000 2020", "full_text": "All these death news because of covid19 are so so so sad to hear 😭😭😭😭"}
{"id": 1239413242256068609, "created_at": "Mon Mar 16 04:48:38 +0000 2020", "full_text": "A nurse I’m friends with on Facebook posted about a patient that tested positive for covid, but that test was $1K! \n\nIf I get symptoms you better believe I’m NOT getting tested because that’s some baby back bull junk right there! I’ll just stay home and watch Netflix."}
{"id": 1239413246114791424, "created_at": "Mon Mar 16 04:48:39 +0000 2020", "full_text": "New nigga me because somebody son don’t know how to text back &amp; ion got time to waste during this corona shi 🤣"}
{"id": 1239413275269292034, "created_at": "Mon Mar 16 04:48:46 +0000 2020", "full_text": "corona virus has officially hit my area apparently"}
{"id": 1239413288397463553, "created_at": "Mon Mar 16 04:48:49 +0000 2020", "full_text": "I think one way to stop panic buy is to implement limitation of buying things. Like one person can only buy 1 packet of tissue rolls. Gula kan dorang buat camtu dulu"}
{"id": 1239413288401657861, "created_at": "Mon Mar 16 04:48:49 +0000 2020", "full_text": "Please be advised that the Ardlethan Picnic meeting scheduled for Saturday 21st March 2020 has been ABANDONED due to the government restrictions surrounding Coronavirus."}
{"id": 1239413292260560907, "created_at": "Mon Mar 16 04:48:50 +0000 2020", "full_text": "So several days ago my best friend told me not to worry about he corona virus until gas stations and grocery stores start to close. Well Kum and Go in Conway closed early today... do I start to worry now? 😳😂"}
{"id": 1239413296253542400, "created_at": "Mon Mar 16 04:48:51 +0000 2020", "full_text": "Dioos que verga que no me dejen salir todo por el coronavirus la concha de su madre"}
{"id": 1239413304633823237, "created_at": "Mon Mar 16 04:48:53 +0000 2020", "full_text": "No corona for me thank you"}
{"id": 1239413304789000193, "created_at": "Mon Mar 16 04:48:53 +0000 2020", "full_text": "Why the FUCK is everybody freaking out about the goddam coronavirus?!?! Just wash your Fucking hands fucking dumbass. This shit is starting to piss me the fuck off. Everything is closing down so no one gets sick. If you happen to get it, your possibility of actually dying is low."}
{"id": 1239413308861661184, "created_at": "Mon Mar 16 04:48:54 +0000 2020", "full_text": "corona que lute"}
{"id": 1239413309075599361, "created_at": "Mon Mar 16 04:48:54 +0000 2020", "full_text": "Bitcoin is the only asset that is not controlled &amp; influenced by the FED, governments, and central banks.\n\nBTC is more powerful than #coronavirus. \n\nCovid19 is a deadly virus that kills people. \n\nBitcoin is a truth virus that kills the old, broken, and corrupt monetary system."}
{"id": 1239413313278115840, "created_at": "Mon Mar 16 04:48:55 +0000 2020", "full_text": "if we catch the corona is that ok? is it ok if i call you my corona bae?- roddy ricch😩😌"}
{"id": 1239413321406672896, "created_at": "Mon Mar 16 04:48:57 +0000 2020", "full_text": "#Coronavirus\n\nI am here begging my wifes elderly mother not to go to Bingo, as you I am unsuccessful.   Team it is very hard for our elderly to adjust to the idea of isolation in an already isolated world.  Persist.  Today I got her to promise to wear an N95 mask.  Progress"}
{"id": 1239413325559029762, "created_at": "Mon Mar 16 04:48:58 +0000 2020", "full_text": "This corona stuff all fun and games until u get sick during it and gotta figure out if it’s the flu, cold, allergies or the you know who 🤠"}
{"id": 1239413334178500608, "created_at": "Mon Mar 16 04:49:00 +0000 2020", "full_text": "I have a life-limiting illness (nice way of saying death sentence), and I'm so not concerned with covid-19. I'm a jaded POS, too, though."}
{"id": 1239413338192269312, "created_at": "Mon Mar 16 04:49:01 +0000 2020", "full_text": "Social distancing didn't work in Italy because eventually you munch towards the middle of the same piece of spaghetti and kiss on the lips."}
{"id": 1239413342445293569, "created_at": "Mon Mar 16 04:49:02 +0000 2020", "full_text": "Im jus bored with everything now. Need to reinvent myself after covid 19"}
{"id": 1239413342583705600, "created_at": "Mon Mar 16 04:49:02 +0000 2020", "full_text": "i will naruto run everywhere until Covid-19 settles down"}
{"id": 1239413355325968384, "created_at": "Mon Mar 16 04:49:05 +0000 2020", "full_text": "As we all face the fears of living through this moment, I find that once again, I alone am asking the truly most important question, namely, when the inevitable hoard of new plays about the Coronavirus comes out in 2-5 years, what will be the defining cliches of the genre?"}
{"id": 1239413355485462528, "created_at": "Mon Mar 16 04:49:05 +0000 2020", "full_text": "It's time to make ventilators as urgently as Britain made Spitfires in WWII.\n\n#COVID19"}
{"id": 1239413363911938048, "created_at": "Mon Mar 16 04:49:07 +0000 2020", "full_text": "look, I get the temptation to travel\n\nWanted to see Mom after 2yrs in 🇵🇰, could've run to Dad's place in Europe where they're managing COVID-19 better than Trump\n\nWanted to see high school friends in Mississippi and DC\n\nbut is it worth having a dead person on your conscience?"}
{"id": 1239413367862972417, "created_at": "Mon Mar 16 04:49:08 +0000 2020", "full_text": "Vitu tight is on the way coming back home... #coronaviruskenya imefanya promotion🤣🤣🤣 #COVID19 #MainaAndKingangi"}
{"id": 1239413376360611841, "created_at": "Mon Mar 16 04:49:10 +0000 2020", "full_text": "Bro I don’t need to know what every company is doing to protect against COVID19...stop sending me emails"}
{"id": 1239413384719687680, "created_at": "Mon Mar 16 04:49:12 +0000 2020", "full_text": "It's all about economy(money) vs Covid-19 now. Some country chose health (lockdown) over money as a preventive measure, but our country seem to be in dilemma."}
{"id": 1239413389006266369, "created_at": "Mon Mar 16 04:49:13 +0000 2020", "full_text": "This is so crazy. Everyone stay safe out there !  #Coronavirus"}
{"id": 1239413396921032704, "created_at": "Mon Mar 16 04:49:15 +0000 2020", "full_text": "me: someone who requires constant attention from friends and others at all times to feel content and happy...\n\nyeah this social distancing thing isn’t gonna work out"}
{"id": 1239413397097082880, "created_at": "Mon Mar 16 04:49:15 +0000 2020", "full_text": "I wish Lockdown can be done ASAP before its getting too late.This is the way to keep Malaysian (who are not aware about Covid) to not walk around the town like nothing is happening rn. Also To Malaysian(who have to go out for work),wishing you guys keeping well. InshaaAllah 🤲🏻♥️"}
{"id": 1239413405292863489, "created_at": "Mon Mar 16 04:49:17 +0000 2020", "full_text": "The same people who say ED is illegitimate are the same people tearing into ED on alleged non-action against Coronavirus. They want schools closer etc when no one case has been confirmed or reported by gvt or by them. It’s pitiful and pathetic."}
{"id": 1239413409470246914, "created_at": "Mon Mar 16 04:49:18 +0000 2020", "full_text": "Jan 2019 US Intel Report\n\n“USA remains vulnerable to the next flu pandemic of a contagious disease that could lead to massive rates of death &amp; disability, severely affect world economy, strain int’l resources, &amp; increase calls on USA for support.”\n\n45 KNEW"}
{"id": 1239413409810206723, "created_at": "Mon Mar 16 04:49:18 +0000 2020", "full_text": "the corona is media fear propaganda 😣 the media is literally trying to blow things out of proportion along with the fact Trudeau ain’t tellin us everything 😒 which creates more havoc"}
{"id": 1239413414247596033, "created_at": "Mon Mar 16 04:49:19 +0000 2020", "full_text": "Sub Registrar office, Pitampura &amp; Janakpuri at high risk due to corona-19,\nDaily visitors 1000 to 1500 \n\nPl close the office or take appropriate steps to stop spreading corona @kgahlot @msisodia @ArvindKejriwal \n\nVikas Jain\nSecretary\nDelhi Sub Registrar Bar Association"}
{"id": 1239413418102108160, "created_at": "Mon Mar 16 04:49:20 +0000 2020", "full_text": "@shania1699 Me: i rarely use whatsapp\nCorona: say no more"}
{"id": 1239413418324606982, "created_at": "Mon Mar 16 04:49:20 +0000 2020", "full_text": "Before God and man, this Coronavirus will likely end me in another naming ceremony in either December this year or January 2021 because four weeks in the house together is dangerous. \n\"Only judge can God\" 😄😄"}
{"id": 1239413422636359680, "created_at": "Mon Mar 16 04:49:21 +0000 2020", "full_text": "Ya mejor que me de coronavirus 😒"}
{"id": 1239413426717372418, "created_at": "Mon Mar 16 04:49:22 +0000 2020", "full_text": "All I want for Easter is the Corona..  nah skip that. My grandson is due that day. Ahem  All I want for Easter is a healthy , beautiful grandson. That has an evil grandmother"}
{"id": 1239413430412443649, "created_at": "Mon Mar 16 04:49:23 +0000 2020", "full_text": "Just putting here my thoughts to my fellow filipinos regarding on the growing cases of covid-19 &amp; how filos responds.\n\n[A THREAD]\n\nFilipinos are known to be brave when it comes to fighting their rights but the situation right now is different +"}
{"id": 1239413430571933697, "created_at": "Mon Mar 16 04:49:23 +0000 2020", "full_text": "I would like to point out the importance of a balanced/surplus federal budget (at least pacing inflation). In that scenario spending a trillion on corona is no big deal. Instead we will pay for this for a lifetime."}
{"id": 1239413430970286080, "created_at": "Mon Mar 16 04:49:23 +0000 2020", "full_text": "#SocialDistancing is critical, but slightly misnamed. It should be #PhysicalDistancing. Socially we should be united like never before. Connect more with your friends, WFH colleagues, people in your communities, and everyone out there. #SocialConnecting What have you seen/done?"}
{"id": 1239413438683602945, "created_at": "Mon Mar 16 04:49:25 +0000 2020", "full_text": "1/2 As if schools-colleges teachers, faculties and staff are having some extra immune power that #COVIDー19 can not even touch them. Which type of decision is this? If any office staff or teachers, got this #CoronaEffect , who will be responsible?"}
{"id": 1239413451455430661, "created_at": "Mon Mar 16 04:49:28 +0000 2020", "full_text": "It’s so crazy to me that it’s taking a whooolleeee pandemic for y’all to realize that you need to wash/sanitize your hands and clean surfaces after you’ve used them...some of y’all are something else💀💀🤮"}
{"id": 1239413451837014017, "created_at": "Mon Mar 16 04:49:28 +0000 2020", "full_text": "Day 4 of corona virus. Being a step dad doesn’t seem too bad. Ayyy junior what the fuck did ya mother just tell ya"}
{"id": 1239413455754604544, "created_at": "Mon Mar 16 04:49:29 +0000 2020", "full_text": "Did this man really say we couldn’t give each other Corona cause we hooked up a few years ago??? What in good hell??"}
{"id": 1239413456299753473, "created_at": "Mon Mar 16 04:49:29 +0000 2020", "full_text": "Corona is a handle, they are using it to pull there way into bullshittery"}
{"id": 1239413459730784257, "created_at": "Mon Mar 16 04:49:30 +0000 2020", "full_text": "Here's a list of movies to (re)watch during this social distancing period: \n\nJudy and Punch\nElysium, Contagion\nPredestination \nLaw Abiding Citizen, The Soloist\nCrimson Tide, Deja Vu \nBattleship \nYou Got Mail \nBatman Begins \nChildren of Men \nTerminator 2 \nThe Judge"}
{"id": 1239413464214487042, "created_at": "Mon Mar 16 04:49:31 +0000 2020", "full_text": "PSA: @khanacademy offers FREE educational content of all kinds, and Libby By Overdive is an app that allows you to access your local library for FREE rentals of ebooks and audio books\n#COVIDー19"}
{"id": 1239413472896651264, "created_at": "Mon Mar 16 04:49:33 +0000 2020", "full_text": "Good Morning the World Good Morning Africa Good Morning USA blessed new week full of hope, peace, healing, open doors, grace, love, mercy, and steadfast love of Jesus. Do not panic over Coronavirus and master Jesus Christ is in control he will make all things new Good Morning!"}
{"id": 1239413476721938434, "created_at": "Mon Mar 16 04:49:34 +0000 2020", "full_text": "Sinto que o COVID-19 vai ser o tema para escrita no exame de Português"}
{"id": 1239413477074251777, "created_at": "Mon Mar 16 04:49:34 +0000 2020", "full_text": "God protect us from this corona virus 🙏"}
{"id": 1239413480920408065, "created_at": "Mon Mar 16 04:49:35 +0000 2020", "full_text": "Two congressmen for my state skipped vote on a bill that would include free COVID-19 testing, paid family and medical leave, strengthened unemployment insurance, increase in federal Medicaid funds, food security measures and more. Just because a democrat created it. Shame. 😒"}
{"id": 1239413489065738240, "created_at": "Mon Mar 16 04:49:37 +0000 2020", "full_text": "From multiple reliable sources and contacts including high up in the military we will see a mandatory Nation Wide Quarantine starting in 72 hours or max 5 days coming this weekend due to the Coronavirus."}
{"id": 1239413489111691264, "created_at": "Mon Mar 16 04:49:37 +0000 2020", "full_text": "A lot of new #covid19 info Monday.\n10am (pst) PM @JustinTrudeau &amp; @CPHO_Canada speak\n11am (pst) BC's top Dr. Bonnie Henry &amp;  Health min @adriandix. \nTune in, stay 6 feet apart, be kind.\n(*this replaces my deleted tweet that incorrectly included the Premier)\n#bcpoli #cdnpoli"}
{"id": 1239413489489162240, "created_at": "Mon Mar 16 04:49:37 +0000 2020", "full_text": "Let's make this simple. Go to work and go home. That's your life until you don't have to go to work. Then you just stay home. That's the vaccine. Don't make it complicated. \n#coronavirus #COVIDー19"}
{"id": 1239413506107043840, "created_at": "Mon Mar 16 04:49:41 +0000 2020", "full_text": "So with all this coronavirus stuff in seattle does that mean we can have weed delivery finally 🤞"}
{"id": 1239413510779486208, "created_at": "Mon Mar 16 04:49:42 +0000 2020", "full_text": "I have a stomach ache and I have anxiety about all this corona shit 😬😬"}
{"id": 1239413523274321920, "created_at": "Mon Mar 16 04:49:45 +0000 2020", "full_text": "Can’t wait til that one person finds the cure for the coronavirus and everyone is all like who tf asked?"}
{"id": 1239413536083726336, "created_at": "Mon Mar 16 04:49:48 +0000 2020", "full_text": "My friend who just returned from an outbreak hotspot in Europe ended self-isolation after 5 days saying we're all gonna get it anyway. Deservedly getting a lot of flak from other people."}
{"id": 1239413539577552896, "created_at": "Mon Mar 16 04:49:49 +0000 2020", "full_text": "I'd make a coronavirus joke, but none of you are gonna get it."}
{"id": 1239413547752398850, "created_at": "Mon Mar 16 04:49:51 +0000 2020", "full_text": "Unfortunately due to Covid-19 concerns the VWS has had to postponed the Nuweberg Trail Challenge until further notice for the safety of all. We will be contacting all the participants, sponsors, suppliers and authorities in due course.\n#VWSTC2020 #VWSNuwebergTC2020 #VWSfires"}
{"id": 1239413547941183488, "created_at": "Mon Mar 16 04:49:51 +0000 2020", "full_text": "Arguing with ill-informed about #coronavirus #COVIDー19 reminds me of Mark Twain's quote.\n“Never argue with stupid people, they will drag you down to their level and then beat you with experience.”"}
{"id": 1239413548033310721, "created_at": "Mon Mar 16 04:49:51 +0000 2020", "full_text": "CoVid then Bird Flu??? what da heck?? inuunti unti na ba kame?????"}
{"id": 1239413556707115008, "created_at": "Mon Mar 16 04:49:53 +0000 2020", "full_text": "You guys are literally treating this coronavirus shit like the zombie apocalypse.....Call TF down. Leave some toiletries and food for elders and babies."}
{"id": 1239413569147437056, "created_at": "Mon Mar 16 04:49:56 +0000 2020", "full_text": "Don't spread false news &amp; be safe. 😷 #COVIDー19 #coronavirus #Coronaindia"}
{"id": 1239413569189527552, "created_at": "Mon Mar 16 04:49:56 +0000 2020", "full_text": "All the way from Wuhan............"}
{"id": 1239413569239699457, "created_at": "Mon Mar 16 04:49:56 +0000 2020", "full_text": "OK, here we go. I need a three-door VW up, the engine and transaxle of an Audi R8, some tools and some people who actually know what they’re doing.\n\nAnd, probably, $200k to make it all happen. \n\nBut you know it will be the greatest Corona-quarantine project on the planet."}
{"id": 1239413577510989824, "created_at": "Mon Mar 16 04:49:58 +0000 2020", "full_text": "They saying don’t travel like the Corona Virus not in every state/ country LOL"}
{"id": 1239413585853526018, "created_at": "Mon Mar 16 04:50:00 +0000 2020", "full_text": "I really thought I wasn't getting through to my mom with my warnings about COVID-19. She's so stubborn (wonder where I get it lol) and wants to act like she's not immunocompromised.\n\nThankfully my siblings backed me up.\n\nMaybe we can convince her Biden's a hack while we're at it"}
{"id": 1239413594170593280, "created_at": "Mon Mar 16 04:50:02 +0000 2020", "full_text": "Will corona make me skinny? :)?"}
{"id": 1239413594342584322, "created_at": "Mon Mar 16 04:50:02 +0000 2020", "full_text": "Y’all worries about the coronavirus but what about COVID-19😔"}
{"id": 1239413598658707458, "created_at": "Mon Mar 16 04:50:03 +0000 2020", "full_text": "i’m kinda fw this whole corona virus thing it got gas cheap asf"}
{"id": 1239413610834780160, "created_at": "Mon Mar 16 04:50:06 +0000 2020", "full_text": "I don’t want to seem like I’m making light of what’s going on, but I just want to say.. No-contact deliveries, social distancing, working from home.. These are adjustments an Aquarius can handle. 👽"}
{"id": 1239413615167279105, "created_at": "Mon Mar 16 04:50:07 +0000 2020", "full_text": "bills dgaf about the coronavirus that’s fucked up"}
{"id": 1239413615184228353, "created_at": "Mon Mar 16 04:50:07 +0000 2020", "full_text": "clout worse than corona"}
{"id": 1239413623556116480, "created_at": "Mon Mar 16 04:50:09 +0000 2020", "full_text": "The mall where my store is at is temporarily closed now. It hurts to see how unemployment affects the working class. Small business owners can only provide so much, microbusiness owners much less so. I feel sorry for my employees. Corona and this lockdown is a class issue."}
{"id": 1239413631961333760, "created_at": "Mon Mar 16 04:50:11 +0000 2020", "full_text": "theory conspiracy: \ncovid-19 is part of world war 3"}
{"id": 1239413632078770177, "created_at": "Mon Mar 16 04:50:11 +0000 2020", "full_text": "3 of 4 family members in FL say the #coronavirus is not a problem for the bc it’s warm and humid there. They all watch FoxNews. The sane 1 does not."}
{"id": 1239413635950223361, "created_at": "Mon Mar 16 04:50:12 +0000 2020", "full_text": "Social distancing with a man was 0/\n19 can’t wait to kick him out soon as the sun is up"}
{"id": 1239413644670242816, "created_at": "Mon Mar 16 04:50:14 +0000 2020", "full_text": "Mano el coronavirus"}
{"id": 1239413644859002885, "created_at": "Mon Mar 16 04:50:14 +0000 2020", "full_text": "To começando a ter medo do covid"}
{"id": 1239413649162137601, "created_at": "Mon Mar 16 04:50:15 +0000 2020", "full_text": "I’ve been social distancing for way longer than I thought, just didn’t realize there was a phrase for it🤣 #introvertproblems"}
{"id": 1239413652647624705, "created_at": "Mon Mar 16 04:50:16 +0000 2020", "full_text": "The country needs to shut down, right now.  That is the only way to keep the virus from going nuclear.  For every dollar you all make staying in business during this time, you will pay two later on to fix the problem.   China has succeeded with this view."}
{"id": 1239413661468209152, "created_at": "Mon Mar 16 04:50:18 +0000 2020", "full_text": "I just took a shot with someone over FaceTime......... is this what the corona has done to me?"}
{"id": 1239413669873643520, "created_at": "Mon Mar 16 04:50:20 +0000 2020", "full_text": "Coronavirus said no gym!! I say challenge accepted 🔥💪🏼"}
{"id": 1239413670070775809, "created_at": "Mon Mar 16 04:50:20 +0000 2020", "full_text": "Gracias por arruinar mis planes coronavirus"}
{"id": 1239413674420273153, "created_at": "Mon Mar 16 04:50:21 +0000 2020", "full_text": "“You know what I just realized? I haven’t touched a human in like a week and a half” -Beka #SocialDistancing"}
{"id": 1239413686327889921, "created_at": "Mon Mar 16 04:50:24 +0000 2020", "full_text": "My biggest fear from Coronavirus isn’t catching the disease itself but the financial implications of it. With restrictions on trade work places shutting down. Much love and prayers going out to all the families that will be affected."}
{"id": 1239413690614587399, "created_at": "Mon Mar 16 04:50:25 +0000 2020", "full_text": "I may have picked a bad time to suddenly become more active on social media. Anxiety going haywire with all the covid chatter. Think I better quit while I'm ahead and sign off for the night. See you folks tomorrow"}
{"id": 1239413690803212288, "created_at": "Mon Mar 16 04:50:25 +0000 2020", "full_text": "cancelled all the plans for anniversarry because of covid 😤"}
{"id": 1239413698877427713, "created_at": "Mon Mar 16 04:50:27 +0000 2020", "full_text": "Me: Adrian, do you want some hand sanitizer?\nAdrian: Nah, I'm good.\nClara (his gf): -_- I'm not holding your hand if you don't. \nAdrian: Fine, give me that shit -_-\n\nAmor en los tiempos de coronavirus."}
{"id": 1239413698894000128, "created_at": "Mon Mar 16 04:50:27 +0000 2020", "full_text": "Just did a virtual tour of a gallery in Iceland. \n#SocialDistancingNow \n#SelfIsolation"}
{"id": 1239413699242274816, "created_at": "Mon Mar 16 04:50:27 +0000 2020", "full_text": "I would like to know how the coronavirus has impacted the opioid crisis and vice versa."}
{"id": 1239413703037947904, "created_at": "Mon Mar 16 04:50:28 +0000 2020", "full_text": "I wonder if the Fever from #Coronavirus \n\nis your body's self defensive mechanism at work\n\ncoz your body knows Coronavirus doesn't like high temperature so it heats it up to kill them? 🤔"}
{"id": 1239413720188620801, "created_at": "Mon Mar 16 04:50:32 +0000 2020", "full_text": "people talking about how social distancing and self quarantining is the responsible thing to do when like i HAVE to go to work, i can’t not make money to keep a roof over my head right now?!?"}
{"id": 1239413728208203776, "created_at": "Mon Mar 16 04:50:34 +0000 2020", "full_text": "Saying “coronavirus” when you mean Covid 19 is like saying a “mugger” when in fact you mean “Lenny.”\n\nIf i should be looking out for Lenny you may as well say so."}
{"id": 1239413728355012610, "created_at": "Mon Mar 16 04:50:34 +0000 2020", "full_text": "People with diabetes I guess are higher at risk of corona virus so you can just drop off beer at my house, for health reasons"}
{"id": 1239413736978423809, "created_at": "Mon Mar 16 04:50:36 +0000 2020", "full_text": "Gracias coronavirus por arruinar mis planes con mi crush, ok."}
{"id": 1239413745022955524, "created_at": "Mon Mar 16 04:50:38 +0000 2020", "full_text": "It’s kinda boring with the NBA and other sports being suspended cuz of the Coronavirus.. but it’s whatever I guess, life can be worse."}
{"id": 1239413762265882624, "created_at": "Mon Mar 16 04:50:42 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @SpeakerPelosi @senatemajldr @NitaLowey @RepKayGranger will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239413766388887554, "created_at": "Mon Mar 16 04:50:43 +0000 2020", "full_text": "This whole pandemic is honestly really insane we're living through this \nI wonder what the other of this will look like...\n\nAre we gonna go back to \"normal\"\nWill our way of living drastically change?\n\nWhat profound effects is this all going to have"}
{"id": 1239413770683731968, "created_at": "Mon Mar 16 04:50:44 +0000 2020", "full_text": "Got my roommate to watch Better Off Ted. If I spread anything during the pandemic it will be BOT awareness."}
{"id": 1239413787133915136, "created_at": "Mon Mar 16 04:50:48 +0000 2020", "full_text": "jackson completely glossed over all of that and said hello in china is ni hao bYE"}
{"id": 1239413787373035521, "created_at": "Mon Mar 16 04:50:48 +0000 2020", "full_text": "sorry but you can’t email students saying if they don’t check in within HALF AN HOUR  then they lose access to housing in a PANDEMIC"}
{"id": 1239413795358793736, "created_at": "Mon Mar 16 04:50:50 +0000 2020", "full_text": "Coronavirus sucks but at least Tom Hanks got it. I hope he has explosive shits. And I hope he hung out with Bette Midler and Alyssa Milano."}
{"id": 1239413795543539712, "created_at": "Mon Mar 16 04:50:50 +0000 2020", "full_text": "when I prayed for a ramadan without trauma/anxiety this year the last thing I thought would happen was a pandemic outbreak 😐"}
{"id": 1239413795631464450, "created_at": "Mon Mar 16 04:50:50 +0000 2020", "full_text": "Americans about to die from a pandemic due to lack of testing and health supplies, and by far the biggest monetary response is a 700 billion dollar purchase of mortgage-backed securities 🤔\n\nBanks run this country and they own all your dollars. \n\nThis is why we #Bitcoin"}
{"id": 1239413795770052609, "created_at": "Mon Mar 16 04:50:50 +0000 2020", "full_text": "welp first official day of social distancing went well.... I finished two Netflix series"}
{"id": 1239413804389339136, "created_at": "Mon Mar 16 04:50:52 +0000 2020", "full_text": "Wide awake wondering if it’s a mistake to be watching #outbreak the movie right now"}
{"id": 1239413812262047744, "created_at": "Mon Mar 16 04:50:54 +0000 2020", "full_text": "Am I the only one who gets a news alert and feels kinda relieved when it’s just a run of the mill shooting instead of more bad news about the coronavirus? Violent crime has officially become comforting."}
{"id": 1239413824991748096, "created_at": "Mon Mar 16 04:50:57 +0000 2020", "full_text": "Dear mr President, the only language my boss understands is a public holoday and not self-quarantine Can u just declare a public one for all ! We all need to stay safe from Covid19 please..."}
{"id": 1239413829693554688, "created_at": "Mon Mar 16 04:50:58 +0000 2020", "full_text": "So all these years CV zvaingoreva Corona Virus🤔🤔🤔🤔🤔🤔"}
{"id": 1239413846185394177, "created_at": "Mon Mar 16 04:51:02 +0000 2020", "full_text": "good hygiene and social distancing peeps. lets do that okay? \n\nme: “fuck off dont touch me.”"}
{"id": 1239413850081910784, "created_at": "Mon Mar 16 04:51:03 +0000 2020", "full_text": "I don't wanna go outside bc of this outbreak. People here in our town started panicking. Necessary goods like alcohol, face mask &amp; sanitizer are all sold out. Canned goods, noodles &amp; pasta are almost gone to the supermarket. It's like the end of the world!\n#COVIDー19\n#panicbuyers"}
{"id": 1239413854251122688, "created_at": "Mon Mar 16 04:51:04 +0000 2020", "full_text": "Un dato por que el presidente @jguaido no ha dado en cadena nacional las medidas contra el Coronavirus por que seraa!! Por que no es presidente un coño e' madre se  tenía que decir y vengan de a mil"}
{"id": 1239413854406184961, "created_at": "Mon Mar 16 04:51:04 +0000 2020", "full_text": "@Younkins @zlj517 The doctor was already approved the great honor by the Chinese government! But you won’t read news like that because western media only report negative news about China.Why don’t you guys and your government focus on spreading the virus? Why your government hide the true data?"}
{"id": 1239413866884296705, "created_at": "Mon Mar 16 04:51:07 +0000 2020", "full_text": "Coronavirus memes might be my favorite trend ever. Y’all don’t give a fuck about anything lmao"}
{"id": 1239413875528761344, "created_at": "Mon Mar 16 04:51:09 +0000 2020", "full_text": "coronavirus ruined everything except for my college finals🤦🏼‍♀️"}
{"id": 1239413879450431488, "created_at": "Mon Mar 16 04:51:10 +0000 2020", "full_text": "Well boys, the university is no more thanks to @corona"}
{"id": 1239413879911763970, "created_at": "Mon Mar 16 04:51:10 +0000 2020", "full_text": "Prayer works wonders. 🙏🏼 #COVID19"}
{"id": 1239413884043198464, "created_at": "Mon Mar 16 04:51:11 +0000 2020", "full_text": "mewgulf said what is social distancing i don't know her"}
{"id": 1239413887700787200, "created_at": "Mon Mar 16 04:51:12 +0000 2020", "full_text": "At some point we’d need to stop joking about Covid. Real lives getting lost ! It’s a serious issue."}
{"id": 1239413896546521088, "created_at": "Mon Mar 16 04:51:14 +0000 2020", "full_text": "my PS4 friends list been on go mode ever since school is cancelled from corona"}
{"id": 1239413900438716418, "created_at": "Mon Mar 16 04:51:15 +0000 2020", "full_text": "Will the covid 19 end up afecting all human older than 60 years old as the virus is twice likely to be more dangerous towards older patients."}
{"id": 1239413900598071296, "created_at": "Mon Mar 16 04:51:15 +0000 2020", "full_text": "So now i don’t work the rest of the week lol. S/o to corona"}
{"id": 1239413904389726208, "created_at": "Mon Mar 16 04:51:16 +0000 2020", "full_text": "Just remembered that person on twitter who proudly proclaimed they're a scientist and went on to advise that hand sanitiser doesn't help at all with COVID-19 and no one should bother using it"}
{"id": 1239413904905850880, "created_at": "Mon Mar 16 04:51:16 +0000 2020", "full_text": "The fact that Jersey has turned into a hub for the Corona virus should not serve as a shock for anyone familiar with Jersey.  If anything, I don't know how Wuhan got it first"}
{"id": 1239413913042608134, "created_at": "Mon Mar 16 04:51:18 +0000 2020", "full_text": "Coronavirus has hit &amp; you’re quarantined with your first 5!\n\nInfected everyone else: @EeveeOg\nHoarding all the TP: @MeloettaM\nBathing in hand sanitizer: @SombsSC\nTelling everyone it’s a conspiracy: @HarryJSunshine\nBooking cheap vacation to Italy: @voluntaryreboot"}
{"id": 1239413934089621505, "created_at": "Mon Mar 16 04:51:23 +0000 2020", "full_text": "Maybe that difficulty in breathing is due to the panic created around in social media? Maybe its not corona?\nStop panicking, get your check-up done and stay safe! \n#Coronaindia"}
{"id": 1239413938061807616, "created_at": "Mon Mar 16 04:51:24 +0000 2020", "full_text": "Hi everyone,\nNowadays all of us frightened by the covid 19. What is ur opinion of its cure???"}
{"id": 1239413938149720064, "created_at": "Mon Mar 16 04:51:24 +0000 2020", "full_text": "why does social distancing make me want to eat everything in sight"}
{"id": 1239413938233671681, "created_at": "Mon Mar 16 04:51:24 +0000 2020", "full_text": "After this corona stuff is done with, napanda mlima kenya, shit has been on to do list for quite a long time"}
{"id": 1239413950816456706, "created_at": "Mon Mar 16 04:51:27 +0000 2020", "full_text": "How I've been Social Distancing:\n- Wake up at 1PM\n- Watch Pixar, Rom Coms, Star Wars, Marvel\n- CoD Zombies \n- Nap at 5PM\n- Warzone\n- CoD with da boys\n- Sleep at 3AM\n- Repeat"}
{"id": 1239413967283302400, "created_at": "Mon Mar 16 04:51:31 +0000 2020", "full_text": "#COVID19 #COVIDCanada\n\nCorona virus suspected of committing suicide with 10 gunshots to the back of the head after it attacked Vladimir Putin."}
{"id": 1239413971737690112, "created_at": "Mon Mar 16 04:51:32 +0000 2020", "full_text": "atp corona can come get my ass"}
{"id": 1239413980403240960, "created_at": "Mon Mar 16 04:51:34 +0000 2020", "full_text": "Social distancing ... something I am already good at"}
{"id": 1239413992570880000, "created_at": "Mon Mar 16 04:51:37 +0000 2020", "full_text": "Trying to practice social distancing but my husband won’t get out of the bed"}
{"id": 1239413996794441730, "created_at": "Mon Mar 16 04:51:38 +0000 2020", "full_text": "The days are long but the hours are short. End of weekend gratitude for many, many people. Thanks to @sama, @du_ro, @heyguey, @mattocko, @paultoo, @alexosh, my beautiful, incredible wife @LisaDConn and so many others for working long hours to fight COVID-19. Long week ahead!"}
{"id": 1239413997142773766, "created_at": "Mon Mar 16 04:51:38 +0000 2020", "full_text": "so... I don’t have an income anymore because of coronavirus!"}
{"id": 1239413997172142080, "created_at": "Mon Mar 16 04:51:38 +0000 2020", "full_text": "The fact that West Virginia is now the poster child for COVID-19 containment (ie personal hygiene) is laugh out loud funny. Still zero cases and they’re sitting there like “we’ve been doing social distancing our whole lives” 😂👏"}
{"id": 1239414005149519872, "created_at": "Mon Mar 16 04:51:40 +0000 2020", "full_text": "So one by one, liberal states are pretty much shutting down everything. Bars, restaurants, gyms, Sports. What's going to happen to small businesses? What's going to happen to employees pay? They're all taking part trying to break the economy under the excuse of Coronavirus"}
{"id": 1239414005288112129, "created_at": "Mon Mar 16 04:51:40 +0000 2020", "full_text": "They got restaurants closing due to *corona virus* all around us yet they showing new products that restaurants are showcasing? 🧐 I see you @panerabread #teasertroll"}
{"id": 1239414005506002944, "created_at": "Mon Mar 16 04:51:40 +0000 2020", "full_text": "corona virus be like: self quarantine \nme: well, don’t mind if i do"}
{"id": 1239414009293660163, "created_at": "Mon Mar 16 04:51:41 +0000 2020", "full_text": "Please do not believe the rumours of the chief minister's phuppi getting COVID-19, says Sindh info minister Nasir Hussain Shah on @SAMAATV's morning show @Nayadinsamaa"}
{"id": 1239414018147790849, "created_at": "Mon Mar 16 04:51:43 +0000 2020", "full_text": "I just ate 5 Oreo cookies. Clearly corona got me stressed"}
{"id": 1239414021750697984, "created_at": "Mon Mar 16 04:51:44 +0000 2020", "full_text": "You know how Republicans love blaming it all on Dems?\n\nThis pandemic is UNDENIABLY, unquestionably the fault of trump, pence, McConnell &amp; Republicans.\n\nMcConnell EVEN RAN AWAY FROM IT.\n\nSO.\n\nThey all step down. Hand it over to Dems.\n\n&amp; CAN BLAME THEM AGAIN. \n\nWIN-WIN. BC we live."}
{"id": 1239414026595155970, "created_at": "Mon Mar 16 04:51:45 +0000 2020", "full_text": "I pray my people don't ostracize each other when Corona hits our townships and informal settlements... We can be our own worst enemy Thina.... #StrongerTogether #CoronavirusInSA"}
{"id": 1239414030608941056, "created_at": "Mon Mar 16 04:51:46 +0000 2020", "full_text": "dear god please let trump have corona virus"}
{"id": 1239414043326242818, "created_at": "Mon Mar 16 04:51:49 +0000 2020", "full_text": "This whole coronavirus shit is killing my vibe. I just hope I can go see my girl before my next command 🙄"}
{"id": 1239414047302463493, "created_at": "Mon Mar 16 04:51:50 +0000 2020", "full_text": "“This is an all hands on deck... This is...bigger than any individual. This is bigger than yourself. This is about America. This is about the world.”\n\n— Joe Biden on the coronavirus pandemic\n\n#DemDebate"}
{"id": 1239414051240902656, "created_at": "Mon Mar 16 04:51:51 +0000 2020", "full_text": "El takuache talking about having a coronavirus desmadre all week starting tomorrow since there’s no work/school &amp; I’m like my guy get your priorities straight. I’ll bring some bottles just in case 🤣🥴"}
{"id": 1239414051643330564, "created_at": "Mon Mar 16 04:51:51 +0000 2020", "full_text": "This Ides of March 2020, worst one since Caesar. #coronavirus #IdesOfMarch"}
{"id": 1239414055477051392, "created_at": "Mon Mar 16 04:51:52 +0000 2020", "full_text": "Amigos el coronavirus no espera al martes para contagiar."}
{"id": 1239414055695085568, "created_at": "Mon Mar 16 04:51:52 +0000 2020", "full_text": "Oof my job had a meeting about the virus\nBc it's a factory job we can't shut down and close shop even in a pandemic, unless our suburb/state is in complete lockdown\nHowever employees over 60 will be asked to stay home until further notice bc they are at great risk"}
{"id": 1239414055909163013, "created_at": "Mon Mar 16 04:51:52 +0000 2020", "full_text": "So #Democrats #trump caused it #CoronaVirus\n\n#china people our government started it and held the truth for days and told doctors NOT TO SAY ANYTHING \n\nCOMMON SENSE PEOPLE THIS IS WHAT COMMUNISM DOES THEY DON'T CARE ABOUT YOU ! \n\n#TRUMP2020 #VoteRedToSaveAmerica #Whuan #CCPChina"}
{"id": 1239414059713179648, "created_at": "Mon Mar 16 04:51:53 +0000 2020", "full_text": "I won't lie, it has been a really tough day in terms of trying to re-shuffle my entire life because of covid-19 and restrictions around it. \n\nI've lost a lot of freelance work and a lot of goals we worked hard to achieve as a band have had to be pushed back or outright cancelled."}
{"id": 1239414068512948224, "created_at": "Mon Mar 16 04:51:55 +0000 2020", "full_text": "I don’t know what grinds my gears more this pandemic or the fact that the first boy I was sensual with when we were both young kids claims he doesn’t remember me from that far back. Lol"}
{"id": 1239414076528197634, "created_at": "Mon Mar 16 04:51:57 +0000 2020", "full_text": "Social distancing day 2 (or is it 3?): I just licked hummus off my phone because the snacking is out of hand."}
{"id": 1239414080764436480, "created_at": "Mon Mar 16 04:51:58 +0000 2020", "full_text": "OMGG SOMEONE CAUGHT CORONAVIRUS AT MY UNI"}
{"id": 1239414080957374465, "created_at": "Mon Mar 16 04:51:58 +0000 2020", "full_text": "Reading Midnight in Chernobyl during the Coronavirus pandemic is simultaneously comforting and disconcerting."}
{"id": 1239414084753211392, "created_at": "Mon Mar 16 04:51:59 +0000 2020", "full_text": "Social distancing.\nKalo aku sih milih social cuddling."}
{"id": 1239414089077493761, "created_at": "Mon Mar 16 04:52:00 +0000 2020", "full_text": "I was wondering, what would be the solution of the late Miriam Defensor Santiago for this epidemic if she won the past election (and if she lived longer)? I'm sure it would be an effective and good one."}
{"id": 1239414101492682753, "created_at": "Mon Mar 16 04:52:03 +0000 2020", "full_text": "#cnndemdebate #ClownWorld #DemonRats #DemDebate #DemocraticDebate #SenileJoe #BidenHasDementia #BidenCrimeFamily took billions from #China #coronavirus #COVIDー19"}
{"id": 1239414118580400128, "created_at": "Mon Mar 16 04:52:07 +0000 2020", "full_text": "We should have a social distancing game of Quiplash"}
{"id": 1239414122854391810, "created_at": "Mon Mar 16 04:52:08 +0000 2020", "full_text": "Dear Kasie, Quit bashing President Trump &amp; his adminstration! You are an adult act like one if you and your friends need to know what to do to protect yourself from the Corona Virus go to the CDC website and follow the directions! DON'T ACT SO IGNORANT &amp; SPREADING FEAR @kasie"}
{"id": 1239414126901776384, "created_at": "Mon Mar 16 04:52:09 +0000 2020", "full_text": "Feeling a migraine &amp; general tiredness at the moment. Pretty sure it’s not part of the COVID-19. Still gotta head to work tomorrow. Ugh. 😑"}
{"id": 1239414131221987328, "created_at": "Mon Mar 16 04:52:10 +0000 2020", "full_text": "Yall cant even cuddle because of Corona  Virus or vele anijoli or both??"}
{"id": 1239414139258310656, "created_at": "Mon Mar 16 04:52:12 +0000 2020", "full_text": "My prediction of 2021 post corona virus aftermath- Sports books allowing you to bet on Esports and employers realizing that it’s 2021 and most all work can be done from home anyway"}
{"id": 1239414143691698176, "created_at": "Mon Mar 16 04:52:13 +0000 2020", "full_text": "Fyi there are effective antibodies against #coronavirus at a dutch medical research center. They havent been approved for human use though."}
{"id": 1239414147806306304, "created_at": "Mon Mar 16 04:52:14 +0000 2020", "full_text": "The first SA celeb to be tested positive for Corona will just have to leave the country"}
{"id": 1239414151971143681, "created_at": "Mon Mar 16 04:52:15 +0000 2020", "full_text": "I was 👌🏽 close to reaching my savings goal to quit my current job and just focus on school until I graduate... but now I’m stuck bc who knows when graduation will be with this outbreak."}
{"id": 1239414152004866049, "created_at": "Mon Mar 16 04:52:15 +0000 2020", "full_text": "My father, a very high level high school teacher just got off a call with the pentagon, the CDC, Trump, and Oprah. Prepare for 2 weeks of pure lock down. Very reliable sources. Send to 10 friends in 2 mins or you’ll run out of TP."}
{"id": 1239414156723458048, "created_at": "Mon Mar 16 04:52:16 +0000 2020", "full_text": "Kingdom S2 is timely. Where every cities are lockdown and the plague has come - Corona"}
{"id": 1239414164721975300, "created_at": "Mon Mar 16 04:52:18 +0000 2020", "full_text": "Tiktok dances started the coronavirus im calling it right now"}
{"id": 1239414164763729921, "created_at": "Mon Mar 16 04:52:18 +0000 2020", "full_text": "Scott Pendlebury didn’t get cleared of Coronavirus, Coronavirus got cleared of Scott Pendlebury"}
{"id": 1239414168647634944, "created_at": "Mon Mar 16 04:52:19 +0000 2020", "full_text": "Bernie called #coronavirus Ebola,\nBiden called it SARS,\nBoth agreed it's climate change we should be worried about.\n\nThat's what you get when two old farts fighting on TV."}
{"id": 1239414168668622848, "created_at": "Mon Mar 16 04:52:19 +0000 2020", "full_text": "Corona virus and now bird flu? 2020 staph!!"}
{"id": 1239414177363451905, "created_at": "Mon Mar 16 04:52:21 +0000 2020", "full_text": "Idk if retailers realize that we do not give a fuck about their statement in-regards to coronavirus.\n\nI do not care how much you are cleaning the store, or if you care about my well-being. IDC"}
{"id": 1239414181247324162, "created_at": "Mon Mar 16 04:52:22 +0000 2020", "full_text": "Because of the #COVID-19 pandemic, I now realized that a lot of my #facebook friends are actually doctors. I now feel safe 😷"}
{"id": 1239414181604085760, "created_at": "Mon Mar 16 04:52:22 +0000 2020", "full_text": "if you went to maverick every friday when you were younger you’re immune to coronavirus."}
{"id": 1239414189732417537, "created_at": "Mon Mar 16 04:52:24 +0000 2020", "full_text": "from gradball ng g10 to full length play ng g9, hoy covid-19 i hate you"}
{"id": 1239414193909981185, "created_at": "Mon Mar 16 04:52:25 +0000 2020", "full_text": "Bitch this aint covid - 19 fck that"}
{"id": 1239414202546049024, "created_at": "Mon Mar 16 04:52:27 +0000 2020", "full_text": "Lockdown is straining livelihood tbh. But take social distancing seriously."}
{"id": 1239414206748708864, "created_at": "Mon Mar 16 04:52:28 +0000 2020", "full_text": "If sat is the past tense of sit, then fat is the past tense of fit.\n#keepitsimple\n.\n#Coronaindia #coronavirus #COVID2019 #dumb #pun"}
{"id": 1239414210699898880, "created_at": "Mon Mar 16 04:52:29 +0000 2020", "full_text": "Surprised that akash institute hasn't come out with coronavirus test series yet.\n\n🤣🤣"}
{"id": 1239414211005956096, "created_at": "Mon Mar 16 04:52:29 +0000 2020", "full_text": "The Wiggles have cancelled the remaining shows on their tour and that is by far the worst repercussion of the Coronavirus @TheWiggles #devo #wiggles #COVIDー19 #CoronavirusOutbreak #lockdown #funisdead"}
{"id": 1239414215275929602, "created_at": "Mon Mar 16 04:52:30 +0000 2020", "full_text": "I hope to hear something like, Zambia has instituted a travel ban for those who are coming from countries which are heavily hit by #Covid19. Not just washing hands and praying. 🙄"}
{"id": 1239414227636563968, "created_at": "Mon Mar 16 04:52:33 +0000 2020", "full_text": "Absolutely yodeling at the fact that for ~15 years I've more or less wanted to die and now that there's a pandemic I'm like hold da fuk up"}
{"id": 1239414253049667584, "created_at": "Mon Mar 16 04:52:39 +0000 2020", "full_text": "sad news everyone i am getting sick (not covid19, mum has had an unrelated viral thing for a few weeks which I'm p sure I've caught) and it's still 3 and a half days until ACNH is out here. that's how long it usually takes me to recover from a cold. what did i do to deserve this"}
{"id": 1239414261153054720, "created_at": "Mon Mar 16 04:52:41 +0000 2020", "full_text": "This corona virus thing is so surreal"}
{"id": 1239414265490137088, "created_at": "Mon Mar 16 04:52:42 +0000 2020", "full_text": "El amor en tiempos de Coronavirus"}
{"id": 1239414269692637184, "created_at": "Mon Mar 16 04:52:43 +0000 2020", "full_text": "trying to get some grocery shopping done and istg there should be a ban on sharing pictures of empty shelves purely bc i think its making ppl panic buy more"}
{"id": 1239414278152687616, "created_at": "Mon Mar 16 04:52:45 +0000 2020", "full_text": "Se o corona virus n te pegar eu pego"}
{"id": 1239414286478233600, "created_at": "Mon Mar 16 04:52:47 +0000 2020", "full_text": "i know the astros released corona so we'd forget"}
{"id": 1239414290605649922, "created_at": "Mon Mar 16 04:52:48 +0000 2020", "full_text": "Hey Corona, i think it’s time we had a talk. I hate to bother you while you’re so busy but like can you cut it out already, we are all SICK of your bs. Thanks in advance. \n     -Yours truly,\n           All humans."}
{"id": 1239414290882244608, "created_at": "Mon Mar 16 04:52:48 +0000 2020", "full_text": "We were all joking about WW3 but it has happen. It’s us vs  the corona virus.... crazy"}
{"id": 1239414298738221056, "created_at": "Mon Mar 16 04:52:50 +0000 2020", "full_text": "OK, Aussies are like locusts. Now it’s fuel they are stockpiling.\n\nI predict fires after the pandemic or even combined!\n\n#COVIDー19"}
{"id": 1239414307739308033, "created_at": "Mon Mar 16 04:52:52 +0000 2020", "full_text": "Coronavirus has brought all the “righteous” people out. A lot of y’all don’t even do right by yourselves or others on a regular day."}
{"id": 1239414311526608897, "created_at": "Mon Mar 16 04:52:53 +0000 2020", "full_text": "Maybe if it's name was #Corona Khan, our rulers might have taken the threat seriously &amp; gone all out to humiliate, harm &amp; destroy it &amp; the executive &amp; judiciary would have helped &amp; the media would have cheered &amp; every sanghi would have joined the battle, chanting \"Jai Shree Ram\"!"}
{"id": 1239414315649830912, "created_at": "Mon Mar 16 04:52:54 +0000 2020", "full_text": "Cant believe mr trump would say that all Asians have corona virus"}
{"id": 1239414315674996736, "created_at": "Mon Mar 16 04:52:54 +0000 2020", "full_text": "El empresario mexicano José Kuri es el primer fallecimiento por #coronavirus en #México."}
{"id": 1239414315846795264, "created_at": "Mon Mar 16 04:52:54 +0000 2020", "full_text": "Corona virus quarantine day 3? Me and @PhillipRhodesJr have eaten all of our food rations and we are out of toilet paper. Send help"}
{"id": 1239414328639528962, "created_at": "Mon Mar 16 04:52:57 +0000 2020", "full_text": "ms. corona is stoppin my bag. 🙄"}
{"id": 1239414341151133697, "created_at": "Mon Mar 16 04:53:00 +0000 2020", "full_text": "To everyone who is faking the news of someone being tested positive for coronavirus, for fun, please don't do it. Its not funny."}
{"id": 1239414349078331393, "created_at": "Mon Mar 16 04:53:02 +0000 2020", "full_text": "It's obvious during this corona crisis that no matter what you say or how you say it, everyone knows better than you and needs to show you why you're wrong. 😂"}
{"id": 1239414353717313536, "created_at": "Mon Mar 16 04:53:03 +0000 2020", "full_text": "If the coronavirus has proved anything it’s that we need universal healthcare and bidets"}
{"id": 1239414357655773184, "created_at": "Mon Mar 16 04:53:04 +0000 2020", "full_text": "Gas is at 76.9 the world is ending covid got us"}
{"id": 1239414361766035456, "created_at": "Mon Mar 16 04:53:05 +0000 2020", "full_text": "Effect of Corona Virus ::--\n\nPeople's access to the temple is prohibited. People are not being given holy water in churches. People have been banned from coming to Mecca.\n\nSimply put, no religion can save you from virus. In the end, science has to come to you to survive."}
{"id": 1239414366564282369, "created_at": "Mon Mar 16 04:53:06 +0000 2020", "full_text": "#coronavirus taught me that no matter what is happening in the world.\nYour #Employer only cares about the #money. knowing you can #WorkFromHome but they won't allow as they want suck your blood so much that you don't even get to roll your eyes a bit. #Coronaindia #CoronaAlert"}
{"id": 1239414382536192000, "created_at": "Mon Mar 16 04:53:10 +0000 2020", "full_text": "Israel went into self isolation/lock down when they had ?200 #coronavirus cases 2 weeks ago &amp; no deaths til now. Time for NSW in Oz to copy Israel. Denmark also went into shut down at about ?200 cases. \nNSW is like a small country. #stayhome \n@ScottMorrisonMP @normanswan @AlboMP"}
