{"id": 1241333742607585280, "created_at": "Sat Mar 21 12:00:01 +0000 2020", "full_text": "What about all the idiots that were at Bondi Beach taking pics and videos of other people at Bondi complaining about their social distancing? People are fuckin hilarious 🤣"}
{"id": 1241333746638499840, "created_at": "Sat Mar 21 12:00:02 +0000 2020", "full_text": "So Black people can't even afford soap? 🤮😩 they gonna be infected with Chinese Virus because they can't afford soap? #CoronavirusPandemic #CoronavirusInSA"}
{"id": 1241333767815475200, "created_at": "Sat Mar 21 12:00:07 +0000 2020", "full_text": "Voltando a lembrar q o corona ter chego aqui no Brasil e culpa dos rico"}
{"id": 1241333780306165760, "created_at": "Sat Mar 21 12:00:10 +0000 2020", "full_text": "I vote for all flights to me grounded &amp; the whole U.S to be on mandatory lock down for 2 weeks because this shit annoying! nobody wanna be in the house for months..."}
{"id": 1241333788484960258, "created_at": "Sat Mar 21 12:00:12 +0000 2020", "full_text": "Why did @realDonaldTrump reject the World Health Organization #Covid_19 test in favor of a hasty, delayed, flawed, and ultimately scarce CDC test? How many died in Washington State as a result? Why are we so behind now?"}
{"id": 1241333788694593537, "created_at": "Sat Mar 21 12:00:12 +0000 2020", "full_text": "how the fck can i stay calm in the middle of PANDEMIC"}
{"id": 1241333797083402241, "created_at": "Sat Mar 21 12:00:14 +0000 2020", "full_text": "#Trump, promoting unproven drug treatments, insults NBC reporter at #coronavirus briefing, then Tump spanks the reporter BIGLY!"}
{"id": 1241333813952647174, "created_at": "Sat Mar 21 12:00:18 +0000 2020", "full_text": "I finally mute several words related to the bloody pandemic we're having now. No, it's not because I quit caring about it, but it's merely to keep me sane during this time of adversity."}
{"id": 1241333822127390723, "created_at": "Sat Mar 21 12:00:20 +0000 2020", "full_text": "Hala Med. rep. Yung isa sa mga may case sa covid! Doon kaya yon sa pinagtrabahuhan ko"}
{"id": 1241333830432194560, "created_at": "Sat Mar 21 12:00:22 +0000 2020", "full_text": "#haiku \n\nSocial distancing\nSucks like my bad poetry\nDammit. How many syllables is it?\n\n#vss365"}
{"id": 1241333830520365056, "created_at": "Sat Mar 21 12:00:22 +0000 2020", "full_text": "#WorkFromHome I think we should do this every year without a global pandemic. It’s like a global detox with universal benefits."}
{"id": 1241333847196753921, "created_at": "Sat Mar 21 12:00:26 +0000 2020", "full_text": "I dreamt of being asked to make one QR code but on scanning the code wouldn't work and it's been printed wrong and thus entire thing keeps playing on loop. \n\nSafe to say, didn't sleep well. I know this is necessary, the self isolation but #WorkFromHome is not working. \n\n#covid19"}
{"id": 1241333855870767104, "created_at": "Sat Mar 21 12:00:28 +0000 2020", "full_text": "lets make a corona club! im 100% in!"}
{"id": 1241333863831547907, "created_at": "Sat Mar 21 12:00:30 +0000 2020", "full_text": "I Looove the new song I wrote I cannot wait for corona to be gone so me and @Tra_Royal can hit the studio 😩😩😩😩😩😩 I wanna record so bad #TheNextPhase"}
{"id": 1241333868650811392, "created_at": "Sat Mar 21 12:00:31 +0000 2020", "full_text": "Dr from Lenox Hill in Manhattan says they have discovered 2 drugs that when combined together eliminate the China virus in 5 days...sooo....what are we doing?!?!?"}
{"id": 1241333876540108800, "created_at": "Sat Mar 21 12:00:33 +0000 2020", "full_text": "Social distancing? Hindi lang yan kapag may corona virus, dimistansya ka rin sa mga taong hindi healthy para sa mental health mo"}
{"id": 1241333880923271168, "created_at": "Sat Mar 21 12:00:34 +0000 2020", "full_text": "Its racist to call it the chinese virus but what about the spanish flu? Oops 🤫👂👂"}
{"id": 1241333885390159872, "created_at": "Sat Mar 21 12:00:35 +0000 2020", "full_text": "I've got a little fever... I'll stay at home the whole weekend"}
{"id": 1241333897679589378, "created_at": "Sat Mar 21 12:00:38 +0000 2020", "full_text": "Dear @NBCNews @CBSNews @ABC \n\nSTOP SANITIZING THE PRESIDENT’S WORDS, BEHAVIOR, LIES, HAPPY TALK, MISINFORMATION, ETC....\n\nHe is lying every single day at the covid19 briefings. There aren’t ships heading to NY or CA; a miracle drug isn’t available; nothing is under control. STOP!"}
{"id": 1241333906021986304, "created_at": "Sat Mar 21 12:00:40 +0000 2020", "full_text": "You know the thing about statistics - they aren’t clean cut offs.\n\nAnd there are sometimes social factors that mean they aren’t universal - in Italy and the US Corvid 19 is affecting 20-56 year olds with worse outcomes than in China, prevention is for YOU, not just others ...."}
{"id": 1241333918613278721, "created_at": "Sat Mar 21 12:00:43 +0000 2020", "full_text": "In light of the COVID-19 outbreak. We have requested that our Engineer support team carry any OR all of the following when visiting the homes of customers- hand sanitizer, tissues, anti-bacterial wipes and disposable/latex gloves. #StaySafe"}
{"id": 1241333927253549056, "created_at": "Sat Mar 21 12:00:45 +0000 2020", "full_text": "Trip down the road, walking you home\nYou kiss me at your door\nPulling me close, beg me stay over\nBut I'm over this rollercoaster"}
{"id": 1241333935117938693, "created_at": "Sat Mar 21 12:00:47 +0000 2020", "full_text": "Decided not to use the lent roller today. I’d you can see the dog hair on my sons onesie, you’re too close. #SocialDistancing"}
{"id": 1241333935176478720, "created_at": "Sat Mar 21 12:00:47 +0000 2020", "full_text": "Corona viruses killed by clapping will be equal to amount of black money destroyed after Demonetization #CoronaChainScare"}
{"id": 1241333935554117632, "created_at": "Sat Mar 21 12:00:47 +0000 2020", "full_text": "Who Qualifies for Paid Leave Under the New Coronavirus Law? Do @RentACenter  employee's really have to voluntarily resign in order to receive this? @rubendiazjr @NYCMayor @NYCComptroller Why is RAC working on Monday?"}
{"id": 1241333939438006272, "created_at": "Sat Mar 21 12:00:48 +0000 2020", "full_text": "So Betsy has figured out how to get on to the worktops in the kitchen. I’m going to be spending my entire lockdown chasing her back off them, I can tell 🙄🙄"}
{"id": 1241333948157816832, "created_at": "Sat Mar 21 12:00:50 +0000 2020", "full_text": "with this current rate of positive cases, i don’t think 2 weeks is gonna be enough to try to flatten the curve"}
{"id": 1241333952276766720, "created_at": "Sat Mar 21 12:00:51 +0000 2020", "full_text": "Sincerely Corona can't survive this sun's heat.\n\nSun bathing should be a therapy"}
{"id": 1241333964746428416, "created_at": "Sat Mar 21 12:00:54 +0000 2020", "full_text": "I’m at the grocery store right now and there’s a huge Line. NO ONE IS SOCIAL DISTANCING"}
{"id": 1241333968642981889, "created_at": "Sat Mar 21 12:00:55 +0000 2020", "full_text": "I went to the shops today for the first time in a week. Most places were pretty good about sanitization and distancing, but I still felt an overwhelming sense of anxiety. It only subdued when I got home, so this is where I'm gonna stay until I next have to leave!"}
{"id": 1241333968697425927, "created_at": "Sat Mar 21 12:00:55 +0000 2020", "full_text": "I’m just saying if they didn’t fuck with the orange lucozade formula corona wouldn’t even be a ting rn 💯🤔"}
{"id": 1241333981255262214, "created_at": "Sat Mar 21 12:00:58 +0000 2020", "full_text": "Se a muerto una persona cercana (mas o menos) por coronavirus, la tía de la madre de un amigo"}
{"id": 1241333994182127616, "created_at": "Sat Mar 21 12:01:01 +0000 2020", "full_text": "Can’t help but wonder what the #COVIDー19 exposure was at @Davos?"}
{"id": 1241334019158978562, "created_at": "Sat Mar 21 12:01:07 +0000 2020", "full_text": "MG didn't breathe at all huh? Hmmm i see, they doing their best avoiding covid-19 🤧"}
{"id": 1241334069217988608, "created_at": "Sat Mar 21 12:01:19 +0000 2020", "full_text": "Our hotel is an international 5star hotel, it's not closed on 22/3/2020 Sunday, they are not closed because they say thay their international reputation will be damaged, there are corona infected peoples in our hotel.\n#CoronavirusPandemic #CoronaOutbreakIndia #CoronaVirusUpdates"}
{"id": 1241334073668272128, "created_at": "Sat Mar 21 12:01:20 +0000 2020", "full_text": "Anyone aware if it's still possible to fly from Vientiane, #Laos to Bangkok, #Thailand only for transit? #corona could not fond any information on the net."}
{"id": 1241334078177021953, "created_at": "Sat Mar 21 12:01:21 +0000 2020", "full_text": "Other countries 🌍- taking # serious About COVID-19                                         My country - Girls on Instagram                   Don’t get offended if I Dont tag you          Tag you # Tag you 24 hours challenge"}
{"id": 1241334081914191874, "created_at": "Sat Mar 21 12:01:22 +0000 2020", "full_text": "For an entity with billions of pesos in funds, it sure depends a lot on private sector and citizens' donations and now asks for volunteer workers.  They are so used to the resilience and sacrifice of the healthcare workers. Sigh.  It has been that way even before Covid-19."}
{"id": 1241334090508513283, "created_at": "Sat Mar 21 12:01:24 +0000 2020", "full_text": "If you are not taking Corona virus threat seriously.Then you should be ready for it's serious consequences. It can affect you and your family  members and can affect whole nation because of your negligence.\n\nPakistani awam pr Raham karo. Plzzzz\n\nBig Example For You.. \"Italy\""}
{"id": 1241334094648070144, "created_at": "Sat Mar 21 12:01:25 +0000 2020", "full_text": "If you belong to a country with a weak health system, this pandemic should serve as a starter for holding your leaders to full account. See how vulnerable we can be if our health systems starved of funding and innovations."}
{"id": 1241334098821623808, "created_at": "Sat Mar 21 12:01:26 +0000 2020", "full_text": "As a Christian I mustn't preempt anyone yet except myself, I reckon I should be able to speak to covid-19 to stop like Jesus would have done? Perhaps there are people who are gonna do that in days to come? I'll wait till then before I question our pastors who drink chat with God"}
{"id": 1241334115359744000, "created_at": "Sat Mar 21 12:01:30 +0000 2020", "full_text": "As part of precautionary measure against novel coronavirus, the Pakistan International Airlines (PIA) on Wednesday extended suspension of its flights to Beijing till March 30. A\n@TheTeamPatriots \n#CoronaVsRoleOfMedia"}
{"id": 1241334120044580864, "created_at": "Sat Mar 21 12:01:31 +0000 2020", "full_text": "Everyone, at this moment, sorry to say- flatter curves are sexier especially for the healthcare system\n\nFlatten the curve, curb the transmission and let's win against this virus\n\n#LawanCoronaBersama\n#HapusCOVID19\n#HandHygiene #disinfectmaterials #mask #SocialDistance"}
{"id": 1241334120094941185, "created_at": "Sat Mar 21 12:01:31 +0000 2020", "full_text": "Guys come on! We can't blame the Chinese for everything. I mean, look at their eyes...I'm pretty much sure, they didn't see that coming!\n\n#ChineseVirus #CoronavirusPandemic \n#covid19 #dank #darkhumor"}
{"id": 1241334124016807937, "created_at": "Sat Mar 21 12:01:32 +0000 2020", "full_text": "My ex has been a nob so I'm going eating his lockdown crisps"}
{"id": 1241334136645849089, "created_at": "Sat Mar 21 12:01:35 +0000 2020", "full_text": "UK goes into a tighter lock down from yesterday and today the panic buyers have intensified what the..."}
{"id": 1241334140982775814, "created_at": "Sat Mar 21 12:01:36 +0000 2020", "full_text": "We KNOW there is a limited time period during which #COVID will exist on surfaces. We KNOW that UV light kills it. \n1. Should we be doing personal weekly cycling N95 masks that are not visibly dirty? \n2. Should we make use of UV gel nail boxes to further decontaminate?\n#N95"}
{"id": 1241334153645342720, "created_at": "Sat Mar 21 12:01:39 +0000 2020", "full_text": "Back from holiday, only to find our Sons  family are in lock down, as our daughter in law has a very high temperature.  Our Son was helping me before the holiday, so we are just waiting to see how things progress. This virus terrifies me."}
{"id": 1241334157516484610, "created_at": "Sat Mar 21 12:01:40 +0000 2020", "full_text": "Pappu: Thanks boss for allowing me to work from home.\n\nBoss (coming out of bedroom): Bhosidk, you have to work from your home, not mine!\n\n#Coronavirus #Covid_19"}
{"id": 1241334170057490436, "created_at": "Sat Mar 21 12:01:43 +0000 2020", "full_text": "#ProtectIndianForests Its not a JOKE ! CORONA VIRUS PANDEMIC IS JUST A TRAILER THE REAL FILM IS YET TO START! ACT! START BY SAVING FORESTS!#SaveAravalli #InternationalForestDay #ProtectAravallis #SaveAarey #SaveBannerghatta #SaveBooluvampatti #SaveDhinkiaCharidesha #SaveHasdeo"}
{"id": 1241334170208485377, "created_at": "Sat Mar 21 12:01:43 +0000 2020", "full_text": "May isang positive case na rin didto sa amin. Stay at home everyone at God Bless sa ating lahat."}
{"id": 1241334170229575681, "created_at": "Sat Mar 21 12:01:43 +0000 2020", "full_text": "can these dumbfucks tell me why their favourite CM Murad Ali Shah is not imposing curfew in the province and lockdown???"}
{"id": 1241334170330243072, "created_at": "Sat Mar 21 12:01:43 +0000 2020", "full_text": "Things we’re learning during this pandemic (beyond hobbies):\nThe real state of our public health systems;\nThe names of our neighbours;\nA lot about statistics and a little about epidemiology;\nAll what we gave for granted;"}
{"id": 1241334174448898048, "created_at": "Sat Mar 21 12:01:44 +0000 2020", "full_text": "tw // death \n\nhi i’ll be inactive for a while a close family relative just died because the COVID-19. please please stay at home and wash ur hands and drink vitamins. please take the virus seriously"}
{"id": 1241334182627942400, "created_at": "Sat Mar 21 12:01:46 +0000 2020", "full_text": "So no phone! I went online spent 90 mins, spoke to four agents and couldn't resolve.  Went out to store.  I am in store, without a phone and a national lock down imminent, I am a single parent with dependants at home. I am surrounded by phones @EE"}
{"id": 1241334182695055362, "created_at": "Sat Mar 21 12:01:46 +0000 2020", "full_text": "2Chronicles6 v 40\nNow, my God, let, I beseech thee, thine eyes be open, and let thine ears be attent unto the prayer that is made in this place.\nJoin SPAC prophetic service tomorrow by 9am for intentional prayers to God to end the plague of COVID-19.\n#Revival\n#HealingRain\n#SpacHq"}
{"id": 1241334195215118336, "created_at": "Sat Mar 21 12:01:49 +0000 2020", "full_text": "I have to stay at home for a month\nI'm gonna lose my shit"}
{"id": 1241334207957405697, "created_at": "Sat Mar 21 12:01:52 +0000 2020", "full_text": "We just went grocery shopping and there were so many people. 🤣 Didn't get any toilet paper but everything else was stil available. So no need to panic!!"}
{"id": 1241334220359958528, "created_at": "Sat Mar 21 12:01:55 +0000 2020", "full_text": "1/2 @CDCgov @POTUS @GovernorTomWolf Question: PA Gov Wolf has shut down all non-life-essential businesses. Many with employees already excercising \"social distancing\", cleanliness and other suggested protocols.\n\nCurious, what rigorous protocols and requirements were put in &gt;&gt;"}
{"id": 1241334228866019328, "created_at": "Sat Mar 21 12:01:57 +0000 2020", "full_text": "Imagine that we celebrated Thanksgiving, Christmas, New Year and Valentines Day with Coronavirus in our midst."}
{"id": 1241334237338501121, "created_at": "Sat Mar 21 12:01:59 +0000 2020", "full_text": "Good lord covid 19\nWent off...sublime🕺. Wing wah &amp; listen to me Moan tonight if your free my sissy ? @kenziebarryx cause am dead &amp; still pissed😊💃"}
{"id": 1241334249996902400, "created_at": "Sat Mar 21 12:02:02 +0000 2020", "full_text": "Day 1 of lockdown: Already ate my shoe. It wasn't leather and I'm not out of food. I just wanted to."}
{"id": 1241334262428831745, "created_at": "Sat Mar 21 12:02:05 +0000 2020", "full_text": "It’s true that whistle blowers in China were silenced. But that was in December! Congress and the POTUS have known about the virus since Jan!! Didn’t prepare masks. And now whenever they go on TV, they mention something that China did wrong. pointing finger kills virus?🤦🏻‍♀️"}
{"id": 1241334271291334667, "created_at": "Sat Mar 21 12:02:07 +0000 2020", "full_text": "Dear Mr President:  please resign. We get it, this is a big deal and not everyone is properly equipped for everything. We won’t criticize. Just go away.   Thank you \nHuman beings #coronavirus"}
{"id": 1241334279017320448, "created_at": "Sat Mar 21 12:02:09 +0000 2020", "full_text": "If this pandemic ever ends, I can assure you food entrepreneurs will be running leaner than ever, always thinking that this will type of crisis will happen again."}
{"id": 1241334283756802049, "created_at": "Sat Mar 21 12:02:10 +0000 2020", "full_text": "I just got an email from a Cryptocurrency exchange about how they are handling COVID-19.\n\nStop it."}
{"id": 1241334291843428353, "created_at": "Sat Mar 21 12:02:12 +0000 2020", "full_text": "The amount of birthday messages I’ve had today saying ‘happy birthday, bet you’re fuming’ yeah I am but stop reminding me that corona has ruined my 21st birthday😂"}
{"id": 1241334304350896128, "created_at": "Sat Mar 21 12:02:15 +0000 2020", "full_text": "I have a really bad feeling about South Africans and this coronavirus (non) response.\n\nthis is going to end in an Italian bloodbath and this country has nary a clue how bad that will be."}
{"id": 1241334308490465282, "created_at": "Sat Mar 21 12:02:16 +0000 2020", "full_text": "Can we trend  #TalsaGharreyBehew\n\nLet's have our own Koshur Hashtag to spread awareness regarding COVID-19 via social media and stress upon the importance of staying at home during current crisis.\n\n#TalsaGharreyBehew"}
{"id": 1241334313070628864, "created_at": "Sat Mar 21 12:02:17 +0000 2020", "full_text": "corona in january: haha what’s ur favorite song to sing while you wash your hands? :) \ncorona in march: if you don’t lock yourself in your house and wash your hands at least every 10 minutes you’re literally a pos and a disgrace to your family &amp; community"}
{"id": 1241334321601900547, "created_at": "Sat Mar 21 12:02:19 +0000 2020", "full_text": "Parang di lockdown na barangay namin haha"}
{"id": 1241334333505523713, "created_at": "Sat Mar 21 12:02:22 +0000 2020", "full_text": "There were 181 confirmed cases with identifiable exposure and symptom onset windows to estimate the incubation period of COVID-19. The median incubation period was estimated to be 5.1 days (95% CI, 4.5 to 5.8 days), and 97.5%.\n\n#CoronaFreePakistan"}
{"id": 1241334338244866049, "created_at": "Sat Mar 21 12:02:23 +0000 2020", "full_text": "Everyone stay at home and be safe \nAvoid contact with others \nTake precautionary measures \nAny one found with symptoms\nDo not panic instead try to make that person comfortable and immediately call the Authorities to take care of.\nWe all need each other"}
{"id": 1241334342514814977, "created_at": "Sat Mar 21 12:02:24 +0000 2020", "full_text": "I almost don't want to give the crackpots anything to glom onto if they haven't already invented the connection, but because SARS-CoV-2 is the seventh cironavirus in its viral family (and other coincidences), we're going to start hearing that this is the Seventh Seal. \n\nNo."}
{"id": 1241334358964920320, "created_at": "Sat Mar 21 12:02:28 +0000 2020", "full_text": "Shelter in place is a lovely way to say... Stay the fuck home"}
{"id": 1241334359094943746, "created_at": "Sat Mar 21 12:02:28 +0000 2020", "full_text": "If live through this, we'll have one hell of stories to tell for kids &amp; grandkids. \n\n#Covid_19 #CoronaCrisis \n#COVID #WarAgainstVirus"}
{"id": 1241334363062767617, "created_at": "Sat Mar 21 12:02:29 +0000 2020", "full_text": "Being in lockdown is incredibly boring when you don’t have your watercolours with you and your fingers are too soar to play music. I’m going for a walk in the sun."}
{"id": 1241334367240302592, "created_at": "Sat Mar 21 12:02:30 +0000 2020", "full_text": "Corona for president #Covid_19"}
{"id": 1241334383962980354, "created_at": "Sat Mar 21 12:02:34 +0000 2020", "full_text": "Everyone: I don’t want to be exposed to anyone incase I get corona or pass it on.\n Me: yeah... I want to be exposed to people so I can use that as an excuse not to go home..."}
{"id": 1241334388521971712, "created_at": "Sat Mar 21 12:02:35 +0000 2020", "full_text": "#SocialDistancing slows down the spread of #Covid_19;helps to reduce the chances of picking the virus up &amp; spreading it to others.Avoid travels, crowds,maintain 2m distance.Let’s take care of each other #jantacurfew22march"}
{"id": 1241334396470398976, "created_at": "Sat Mar 21 12:02:37 +0000 2020", "full_text": "So the Scandinavian supermarket's have stopped bulk buying how? Buy 1 normal price buy 2nd and the second is at a hugely exaggerated price. Panic buying stopped @AldiUK @IcelandFoods #Tesco @Morrisons @asda @sainsburys"}
{"id": 1241334396667539456, "created_at": "Sat Mar 21 12:02:37 +0000 2020", "full_text": "Germany coronavirus cases increase by nearly 20% in 24 hours\n\n#Retweet Corona Updates. #Covid_19 #CoronaCrisis #COVID2019 #COVID #COVID19 #Corona #CoronaAlert #lockdown #CoronavirusOutbreak #QuarentineLife #CoronaVirusUpdate #Quarantine #CoronavirusPandemic #KanyeWestIsOverParty"}
{"id": 1241334405064298496, "created_at": "Sat Mar 21 12:02:39 +0000 2020", "full_text": "Thank you Lord sa blessing (makeup Client BOOKED) ❤\n\n Sana mawala na tong Covid19"}
{"id": 1241334417706094593, "created_at": "Sat Mar 21 12:02:42 +0000 2020", "full_text": "ATTENTION: If you've received a notice about road closures for the Shamrock Marathon, PLEASE DISREGARD IT. The race has been canceled due to the situation with COVID-19 but the notices were already scheduled to be sent. Apologies for any inconvenience."}
{"id": 1241334430016376833, "created_at": "Sat Mar 21 12:02:45 +0000 2020", "full_text": "Do you agree to #lockdownpakistan?\n\nIn either case, please comment in support of your view point.\n\n#CoronavirusPandemic\n#CoronaChainScare\n#StaySafeStayHome\n#PakCoronaVolunteers\n#TimeToPayBackPakistan\n#Corona"}
{"id": 1241334438769770496, "created_at": "Sat Mar 21 12:02:47 +0000 2020", "full_text": "Social distancing is boring thing but it's good foe us. \n\n#Covid_19"}
{"id": 1241334455429746688, "created_at": "Sat Mar 21 12:02:51 +0000 2020", "full_text": "Let me get this straight... The Left hates chloroquine now? #COVID19"}
{"id": 1241334464036458500, "created_at": "Sat Mar 21 12:02:53 +0000 2020", "full_text": "It's been an unprecedented week for all, @BJSSLtd  have made sure we're all safe &amp; supported. Continuing to deliver brilliant work to our clients. I've just delivered my first karate class via Zoom. Covid-19 might be changing where we are, we can still continue to do good things!"}
{"id": 1241334480469540864, "created_at": "Sat Mar 21 12:02:57 +0000 2020", "full_text": "The Province of Guimaras reached out to us today and you may ask them how we dealt with their inquiry about our kits. You are free to contact them and hear from them directly our ethics in selling our Covid Test kits."}
{"id": 1241334484638871553, "created_at": "Sat Mar 21 12:02:58 +0000 2020", "full_text": "Did dogs engineer coronavirus so we all had to stay at home with them all the time? Ziggy has never been happier 🤔💭 #evilgeniuses"}
{"id": 1241334488703082496, "created_at": "Sat Mar 21 12:02:59 +0000 2020", "full_text": "Thinking of our front line staff at our local hospital. 🏥 Your dedication to helping the sick at times like these is admirable. ❤️ Stay safe and thank you. 🙏 #Covid_19 @BCHSYS #FlattenTheCuve #StayAtHome"}
{"id": 1241334497230098433, "created_at": "Sat Mar 21 12:03:01 +0000 2020", "full_text": "As Phil says, always follow follow the money.\nWhat country is the one country in the entire world that will benefit financially from the #coronavirus? #lending \nWhat country has a market which is largely unaffected by the #coronavirus \nWhere did #coronavirus originate?"}
{"id": 1241334501537538048, "created_at": "Sat Mar 21 12:03:02 +0000 2020", "full_text": "Ncov please don't make me reactivate my fb, please"}
{"id": 1241334505622798337, "created_at": "Sat Mar 21 12:03:03 +0000 2020", "full_text": "Please allow yourself a little laugh today, picturing the many spectacular homemade haircuts people will emerge from quarantine, with ☺️\n\n#covid19 #quarantinelife #QuarantineActivities #QuarantineContent"}
{"id": 1241334509829853184, "created_at": "Sat Mar 21 12:03:04 +0000 2020", "full_text": "I’ve barely slept in the last few nights. A few things have weighed heavily on my mind. The first is covid19. I’m not really stressed about catching it as I am about not finding what I need, when I need it. Every time we go to the grocery the shelves are increasingly more empty."}
{"id": 1241334510014390275, "created_at": "Sat Mar 21 12:03:04 +0000 2020", "full_text": "If you go lock this hoe down , let us know today so I can be w my man @realDonaldTrump 🗣🤣"}
{"id": 1241334518293893120, "created_at": "Sat Mar 21 12:03:06 +0000 2020", "full_text": "My mum is now working with cases of #COVID19 - she is exhausted. My hat goes off to her and all other nurses and doctors fighting this fight. It is NOT easy. Please stay home so it’s easier for them."}
{"id": 1241334531178860544, "created_at": "Sat Mar 21 12:03:09 +0000 2020", "full_text": "Nice bro we literally needed 1 week to go from 9k Corona Infections to 20K"}
{"id": 1241334535117307905, "created_at": "Sat Mar 21 12:03:10 +0000 2020", "full_text": "Our life has changed and these idiots on tv and Social Media are fighting over the name of this virus ! Every virus has an origin. Chinese Virus , China . Call it what it is . It’s not racist or offensive. What’s offensive is how stupid the media is to cause this chaos."}
{"id": 1241334535272321027, "created_at": "Sat Mar 21 12:03:10 +0000 2020", "full_text": "*Brother walks in my room*\nHim: Wow! YOUR ROOM SMELLS LIKE FRUITS!! WOWWW\n\n(ME KNOWING I HAVENT HAD NICOTINE INTAKE SINCE LOCKDOWN PERIOD) \n\nMe: *sigh*"}
{"id": 1241334551751860224, "created_at": "Sat Mar 21 12:03:14 +0000 2020", "full_text": "Have just deactivated my Facebook account due to too much anxiety caused by Coronavirus related posts."}
{"id": 1241334556252409859, "created_at": "Sat Mar 21 12:03:15 +0000 2020", "full_text": "At this point, I’d rather write my mid sems unprepared than stay home with my parents 🙄🙄"}
{"id": 1241334572673052677, "created_at": "Sat Mar 21 12:03:19 +0000 2020", "full_text": "14 y/o kid :\n\nNot afraid of dying from Corona.\nDied the day she left me :("}
{"id": 1241334573293809665, "created_at": "Sat Mar 21 12:03:19 +0000 2020", "full_text": "Standard brits, only realising how bad Covid-19 is because the pubs are now closed 🤦🏽‍♂️"}
{"id": 1241334581560778753, "created_at": "Sat Mar 21 12:03:21 +0000 2020", "full_text": "A coronavirus outbreak is the last thing Sudan needs"}
{"id": 1241334585339846656, "created_at": "Sat Mar 21 12:03:22 +0000 2020", "full_text": "Instructions to the disciples:\n\n\"Behold, I am sending you out as sheep in the midst of wolves, so be wise as serpents and innocent as doves.\"\n\nMatthew 10 v 16 ESV\n\nThe good news of the coming kingdom of G-d will be resisted by all nations &amp; authorities. Trust #Yeshua.\n\n#pandemic"}
{"id": 1241334585570574337, "created_at": "Sat Mar 21 12:03:22 +0000 2020", "full_text": "Can we all get buy @lighthousefamly @Tunde_Baiyewu ‘High’ and get it to number 1 - never have we needed a song so much  #coronavirus #FUCoronaVirus #hope"}
{"id": 1241334593535520769, "created_at": "Sat Mar 21 12:03:24 +0000 2020", "full_text": "It’s a sign of how poorly the lockdown is going in our home only 2 days in that my 2 year old told me to lie on my front on the floor so she can sit on my head. And I didn’t even try to say no."}
{"id": 1241334593761968128, "created_at": "Sat Mar 21 12:03:24 +0000 2020", "full_text": "Work from Home is NOT Work from native place. Please stay where you are. Don't take the virus to remote towns and villages with you."}
{"id": 1241334598057033730, "created_at": "Sat Mar 21 12:03:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241334602305699840, "created_at": "Sat Mar 21 12:03:26 +0000 2020", "full_text": "I cried when they announced that we already have a confirmed COVID-19 case in Iloilo. \n\nI am worried for my family and frontliner friends."}
{"id": 1241338943133474816, "created_at": "Sat Mar 21 12:20:41 +0000 2020", "full_text": "Kuyawa sa Social Distancing oy niabot mag Break up"}
{"id": 1241338943179837448, "created_at": "Sat Mar 21 12:20:41 +0000 2020", "full_text": "#ChinaLiesPeopleDie and #ChinaLiedAndPeopleDied and #ChineseVirus are trending"}
{"id": 1241338943691522051, "created_at": "Sat Mar 21 12:20:41 +0000 2020", "full_text": "Coronavirus cancels out pregnancy so nut in her all you want during this quarantine."}
{"id": 1241338947231346690, "created_at": "Sat Mar 21 12:20:42 +0000 2020", "full_text": "China being a dictatorship and a much advanced nation than us took months to recover(god knows true or false) from #Covid_19, India with huge population where none follows rule of law and where the PM is \"urging\" people to be seld quarantined and stay home, Gods save us!"}
{"id": 1241338947344699401, "created_at": "Sat Mar 21 12:20:42 +0000 2020", "full_text": "Cities are facing lockdown due to Corona virus. Kindly help those minorities who earn on daily wages. They're struggling with huge crisis due to lack of work.\nLook for such white collar families in your areas and donate a bag of ration to them.\nKindly retweet for help of poors."}
{"id": 1241338951824216065, "created_at": "Sat Mar 21 12:20:43 +0000 2020", "full_text": "it's the pandemic, stupid"}
{"id": 1241338968752431104, "created_at": "Sat Mar 21 12:20:47 +0000 2020", "full_text": "Sidney and I have matching ink\nGot this bestie thing on lock down!!\nWe both got tramp stamps"}
{"id": 1241338972774809600, "created_at": "Sat Mar 21 12:20:48 +0000 2020", "full_text": "Stay at home #تغيير_قرار_شيخ_الازهر"}
{"id": 1241338973013803014, "created_at": "Sat Mar 21 12:20:48 +0000 2020", "full_text": "This lockdown has me conversating with my neighbour whew"}
{"id": 1241338980991451139, "created_at": "Sat Mar 21 12:20:50 +0000 2020", "full_text": "que creo que hay un caso de coronavirus en la residencia de mi abuela xdddd"}
{"id": 1241338981167628288, "created_at": "Sat Mar 21 12:20:50 +0000 2020", "full_text": "Billionaires of other countries helping to provide better tools to fight #Covid19... Billionaires of India busy in collecting thalis and ghantis...#IndianUnhelpingBillionaires"}
{"id": 1241338985177178112, "created_at": "Sat Mar 21 12:20:51 +0000 2020", "full_text": "#StayAtHome to curb,to defeat this rapidly spreading Chinese Virus.#IndiaFightsCorona"}
{"id": 1241338985357639681, "created_at": "Sat Mar 21 12:20:51 +0000 2020", "full_text": "BREAKING - Spain death toll - record one-day rise. The number of people who have died from #COVID19 in Spain has gone up to 1,326 in total - a rise of 324 in one day, according to the health ministry. Yesterday's rise was 235."}
{"id": 1241338993561735168, "created_at": "Sat Mar 21 12:20:53 +0000 2020", "full_text": "Hi @ASOS_HeretoHelp I got my order delivered to work (it has not arrived as yet) but I cant access the office due to a covid-19 can I cancel this order?"}
{"id": 1241338993955889152, "created_at": "Sat Mar 21 12:20:53 +0000 2020", "full_text": "After this lockdown we deserve a new kicks. 💯"}
{"id": 1241338997642866689, "created_at": "Sat Mar 21 12:20:54 +0000 2020", "full_text": "I've called 111, I disconnect after the automated info, they won't even speak with me as I'm not that ill, but my head is killing me, d pain is bad, and no painkiller seems to work. I think it's not a Covid-19, no temperature, light cough, and throat pain, but omg what a headache"}
{"id": 1241338997709910016, "created_at": "Sat Mar 21 12:20:54 +0000 2020", "full_text": "#6FeetApartOR6FeetUnder We need a national lockdown NOW, #MasksforMedicalStaffNOW And we NEED masks for our medical and first responders NOW. Not enough masks at my daughter's work (she's a DOCTOR in another state) @realDonaldTrump @RepArmstrongND @SenKevinCramer @SenJohnHoeven"}
{"id": 1241339002176917507, "created_at": "Sat Mar 21 12:20:55 +0000 2020", "full_text": "A reporter asked a question, inspired by the fact that his colleague died from corona. U went off on him. This job is too big for u. U blew the response to this pandemic from the beginning. Step aside so u don’t kill all of us. And no, u don’t know more than the medical experts."}
{"id": 1241339006312464384, "created_at": "Sat Mar 21 12:20:56 +0000 2020", "full_text": "How many will be at risk from #abuse #DomesticViolence #coronavirus"}
{"id": 1241339010330636289, "created_at": "Sat Mar 21 12:20:57 +0000 2020", "full_text": "Temporary Shop Closure.\n\nToday will be the last limited access retail day at Loud &amp; Clear Glasgow – for the next wee while at least. Please stay in touch via phone, email and social media; we will continue to offer home delivery and remote support. But most of all, stay safe."}
{"id": 1241339014680137729, "created_at": "Sat Mar 21 12:20:58 +0000 2020", "full_text": "Ladies &amp; Gentlemen \nI will be resuming my full escort activities soon next Month in April for anyone interested please fill out Reservation Form to be screened if you want to meet my sweet ass!! \n✅I am disease free of Coronavirus been self isolating for 3 wks now Clean! \n♥️💋🥰"}
{"id": 1241339018790334464, "created_at": "Sat Mar 21 12:20:59 +0000 2020", "full_text": "In fairness naman sa lockdown na ‘to nakapag isip na ako ng topic para sa thesis ko"}
{"id": 1241339022804320256, "created_at": "Sat Mar 21 12:21:00 +0000 2020", "full_text": "Im too lazy to tag people on ig story,lukis lukis, desc them on ws status also make dalgona coffee, sorry not sorry. \n#Covid_19 \n#StayAtHome"}
{"id": 1241339039900450816, "created_at": "Sat Mar 21 12:21:04 +0000 2020", "full_text": "In the old days you used to cough to hide a fart, now it's the other way round! #coronavirus"}
{"id": 1241339048322404352, "created_at": "Sat Mar 21 12:21:06 +0000 2020", "full_text": "Everyone go follow @CovidLk to get all the updates about new COVID19 cases in Sri Lanka. Automatic updates as soon as they get confirmed. #lka by @caztial"}
{"id": 1241339060616077312, "created_at": "Sat Mar 21 12:21:09 +0000 2020", "full_text": "I STILL have family members talking about how COVID19 isnt as bad as the media says it is and social distancing is unnecessary.\n\nY'all, I'm done. This ignorance is fucking dangerous and it infuriates me to hear it."}
{"id": 1241339060964274177, "created_at": "Sat Mar 21 12:21:09 +0000 2020", "full_text": "Gabe sleeps 110% better on nights where he’s with me all day... guess that means I have to quit and be a stay at home mom 🤣💪🏼"}
{"id": 1241339064944599040, "created_at": "Sat Mar 21 12:21:10 +0000 2020", "full_text": "#CoronaVsRoleOfMedia\nSpreading awareness\n\nOur religious leaders can also play an important role in controlling the spread of pandemic coronavirus."}
{"id": 1241339065246588930, "created_at": "Sat Mar 21 12:21:10 +0000 2020", "full_text": "Eu jamais vou perdoar o coronavirus por me fazer ter tempo de bater boca com o pcr no twitter"}
{"id": 1241339073236623361, "created_at": "Sat Mar 21 12:21:12 +0000 2020", "full_text": "Here is an *Islamic perspective* on coronavirus.\n\nProphet Muhammad saw a man leave his camel w/ out tying it.\n\nHe asked: “Why don’t you tie your camel?” The man said: “I trust God.”\n\nMuhammad replied: “Tie your camel, then trust in God.”\n\nSo yes, pray, but also use COMMON SENSE."}
{"id": 1241339077552635904, "created_at": "Sat Mar 21 12:21:13 +0000 2020", "full_text": "Do you know that #Coronavirus is more merciful than #Assad and #Russia? At least it has rarely killed children. #Syria #Idlib  #Covid19"}
{"id": 1241339098687836161, "created_at": "Sat Mar 21 12:21:18 +0000 2020", "full_text": "Coronavirus-panic/economic-collapse Twitter &gt; \"Kenny Rogers was good\" Twitter"}
{"id": 1241339110956183553, "created_at": "Sat Mar 21 12:21:21 +0000 2020", "full_text": "it’s a shame it’s taken a pandemic to do it, but for the first time ever me and my boyfriend have the weekend off together #hospitalitylife"}
{"id": 1241339111044087814, "created_at": "Sat Mar 21 12:21:21 +0000 2020", "full_text": "Advantage sa home lockdown: Family bond through household chores (though dili complete) and daily rosary."}
{"id": 1241339119222927361, "created_at": "Sat Mar 21 12:21:23 +0000 2020", "full_text": "Someone - who doesn't work in a hospital like myself and is working from home already - just told me to have positive vibes about COVID19. Of course. Stfu #covidau #covid19"}
{"id": 1241339119546109954, "created_at": "Sat Mar 21 12:21:23 +0000 2020", "full_text": "hey why are we testing asymptomatic celebrities for the coronavirus and not the at risk groups........"}
{"id": 1241339123719262208, "created_at": "Sat Mar 21 12:21:24 +0000 2020", "full_text": "#ChinaLiedAndPeopleDied  china a country ruled by a Bastard"}
{"id": 1241339131948445696, "created_at": "Sat Mar 21 12:21:26 +0000 2020", "full_text": "Anyone else noticed how Trump now reads awkwardly from a prepared script? Well, if he can be locked down I guess we can too! #covid19"}
{"id": 1241339144279928833, "created_at": "Sat Mar 21 12:21:29 +0000 2020", "full_text": "So bobiwine can yap on irrelevant issues Kati where is he on Corona virus.  I Thought as an MP he would be sensitising  people in his area 🤷🏾‍♂️ about the virus \n\nHis probably someone's puppet 😂😂"}
{"id": 1241339148696502272, "created_at": "Sat Mar 21 12:21:30 +0000 2020", "full_text": "Apparently fatigue is a symptom of COVID-19. In that case, I've been infected since about 2001."}
{"id": 1241339152840482816, "created_at": "Sat Mar 21 12:21:31 +0000 2020", "full_text": "IMPACT OF CORONAVIRUS ON THE NIGERIAN MASSES"}
{"id": 1241339161426223109, "created_at": "Sat Mar 21 12:21:33 +0000 2020", "full_text": "Rapid developments happening around the globe due to the #Coronavirus, we as responsible citizens should not only back the Govt. of #Pakistan but also avoid spreading sensationalism in general and on media in particular.\n#StayHomeStaySafe #Corona\n#CoronavirusPandemic"}
{"id": 1241339173895680000, "created_at": "Sat Mar 21 12:21:36 +0000 2020", "full_text": "It’s gonna be fun when social distancing is over and locals will be like:\nMe social distancing: (my loneliness is killing me dot jpg)\nMe now: (my loneliness ain’t killin me no more dot jpg)"}
{"id": 1241339173900029952, "created_at": "Sat Mar 21 12:21:36 +0000 2020", "full_text": "Hey people, can we keep politics out of COVID? Agree with everything or not, no matter who is at the podium a certain % of the population is going to agree/disagree. I care about relevant news, not your opinion on politics/leaders."}
{"id": 1241339178157109248, "created_at": "Sat Mar 21 12:21:37 +0000 2020", "full_text": "The #WuhanVirus is the longest lasting thing China has ever made! #coronavirus #CONVID19 #ChinaVirus #ChinaLiedAndPeopleDied"}
{"id": 1241339182628261888, "created_at": "Sat Mar 21 12:21:38 +0000 2020", "full_text": "Dad worries if its hika or covid"}
{"id": 1241339182691143687, "created_at": "Sat Mar 21 12:21:38 +0000 2020", "full_text": "Advisor,BA Khan review measures put in place by various departs regarding prevention &amp; control of #Covid19, directed strict monitoring at Sgr International Airport &amp; Jawahar Tunnel to ensure thorough screening of travellers,also directed complete closure of Sonamarg- Zojila road."}
{"id": 1241339199367852033, "created_at": "Sat Mar 21 12:21:42 +0000 2020", "full_text": "If you’re ignoring the social distancing instructions I don’t wanna see you pretending to be sad on socials next month when grandma’s dead. #StayHomeSaveLives"}
{"id": 1241339203348283394, "created_at": "Sat Mar 21 12:21:43 +0000 2020", "full_text": "Unfortunately even a world pandemic doesn’t stop scammers just got fake TV licensing email so as well as coping with all things virus related still be Vigilant about scam emails, calls and even visitors to your door."}
{"id": 1241339203356508161, "created_at": "Sat Mar 21 12:21:43 +0000 2020", "full_text": "China let the virus spread into the world to bring the world on its knees and grudgingly accept Chinese Authoritarianism as an enviable governance model."}
{"id": 1241339220066787329, "created_at": "Sat Mar 21 12:21:47 +0000 2020", "full_text": "First weekend off that I didn’t have to ask for but that’s only because work is closed due to covid-19. This time being at home though is just making me realize even more that I dislike retail and my life drastically better when I’m not working in it."}
{"id": 1241339224504201216, "created_at": "Sat Mar 21 12:21:48 +0000 2020", "full_text": "There’s literally a guy out the window now telling each person he sees outside that they will die from corona😂👏🏻"}
{"id": 1241339228501544960, "created_at": "Sat Mar 21 12:21:49 +0000 2020", "full_text": "Currently sat outside my friends shop waiting for their delivery to arrive so I can get some UHT milk for my 95 yr old Gramps. All the big supermarkets have sold out cos of greedy panic buyers. Please please please think before you buy!!"}
{"id": 1241339237053562885, "created_at": "Sat Mar 21 12:21:51 +0000 2020", "full_text": "stay at home kawan²..."}
{"id": 1241339240862175233, "created_at": "Sat Mar 21 12:21:52 +0000 2020", "full_text": "Thank you @nationaltrust - we have just had a wonderful and much needed walk around @NostellNT. Lots of people enjoying the outdoors with room for social distancing. Wonderful to have such a resource in these difficult times."}
{"id": 1241339241298157569, "created_at": "Sat Mar 21 12:21:52 +0000 2020", "full_text": "it really frustrates me how the sg govt only act upon consequence and dont think ahead, i get that our economy wld be badly affected but so will everyones heath in the long run, every fucking country closed their schools and even go into lockdown, meanwhile we still have school"}
{"id": 1241339253503614979, "created_at": "Sat Mar 21 12:21:55 +0000 2020", "full_text": "HOW GOOD IS YOUR GOVERNMENT ON CORONAVIRUS?\n(Irrelevant of state of Health Service) \n\n1: If your country is on complete lockdown (Inc. Travel) they are doing right.\n\n2: If not, they are out-of-touch, out-of-date &amp; incompetent. Remember Political Party &amp; NEVER vote for them again."}
{"id": 1241339253621047301, "created_at": "Sat Mar 21 12:21:55 +0000 2020", "full_text": "The reasons why Italy was hit harder by the pandemic — inter-generational homes, high population density, high number of smokers — does not make me comfortable about Malé."}
{"id": 1241339270603984896, "created_at": "Sat Mar 21 12:21:59 +0000 2020", "full_text": "Haven't seen any reporting yet but what happens when COVID-19 hits the prisons? Do you let them die in place?  When the DOC guards can no longer guard the pop due to man power shortages?  Why care, because in these pop centers the virus will mutate."}
{"id": 1241339270637531136, "created_at": "Sat Mar 21 12:21:59 +0000 2020", "full_text": "COVID-19: We're still operating business-as-usual and are working hard to continue to deliver our qualifications and End-Point Assessment services to you. We're listening to your concerns and if you have any questions please get in touch."}
{"id": 1241339274886144001, "created_at": "Sat Mar 21 12:22:00 +0000 2020", "full_text": "The best way to survive in this pandemic is to try to get up at night &amp; trying to sleep in the day for the next 20 days. Especially for senior citizens. Eat less eat clean. Please spread as much as you can. @sandeep_PT @PMOIndia @narendramodi @WHO @Animesh214 @profgalloway"}
{"id": 1241339291193622528, "created_at": "Sat Mar 21 12:22:04 +0000 2020", "full_text": "nag request daw ng help ang government sa company nila papa na mag produce ng over 1 million canned goods to be consumed for 3 months onwards para di magkaubusan sa market. SO WALAY RASON NA MAG PANIC BUYING TA KAY ANG MGA FOOD PROCESSING COMPANY PADAYUN GIHAPIN ANG PRODUCTION"}
{"id": 1241339299687251969, "created_at": "Sat Mar 21 12:22:06 +0000 2020", "full_text": "Condom of social distancing will only powder cake into fragments after we eat each other over the frustration thy we can’t be with each other. Be still my friends Quiet are where all the secrets are."}
{"id": 1241339299796312065, "created_at": "Sat Mar 21 12:22:06 +0000 2020", "full_text": "What this pandemic has shown more than anything is job titles &amp; salaries mean very little in times of emergencies.  Some of the lowest paid keeping the country running. Let's hope we don't forget it once we come out the side!"}
{"id": 1241339303936098305, "created_at": "Sat Mar 21 12:22:07 +0000 2020", "full_text": "Corona who?? Watch out and let me get this OT today. 😤"}
{"id": 1241339304183336961, "created_at": "Sat Mar 21 12:22:07 +0000 2020", "full_text": "People with OCD and other Anxiety Disorders are having a very very tough time with this pandemic please check on people please be there"}
{"id": 1241339308046462977, "created_at": "Sat Mar 21 12:22:08 +0000 2020", "full_text": "a quick psa friends if you do happen to catch corona virus. Go to the hospital 1 time to receive a 14 day work note. And than stay home as much as you can. Covid-19 is a virus which means not much is gonna make you feel better you have to let it run it’s course"}
{"id": 1241339308549775360, "created_at": "Sat Mar 21 12:22:08 +0000 2020", "full_text": "so many people just aren’t self isolating and I rly just wanna know... do you rly think you know better than the world’s governments? Than the CDC? The WHO? Half the fucking world’s medical professionals? God I’m so tired of ppl’s fucking ignorance and self importance"}
{"id": 1241339312194695169, "created_at": "Sat Mar 21 12:22:09 +0000 2020", "full_text": "Military should be posted at all port of entry to India.\nThose rich-literate Indian coming from other countries are main carrier of CoronaVirus. Take them in custody for a week. Diagnose.\n\nSecondly at all stations in India, be it railway or bus. Stop spread to other cities."}
{"id": 1241339320935604224, "created_at": "Sat Mar 21 12:22:11 +0000 2020", "full_text": "let me tell you a story about how bat soup led to a total lockdown of everything"}
{"id": 1241339345900130304, "created_at": "Sat Mar 21 12:22:17 +0000 2020", "full_text": "n view of further developments around Coronavirus we have decided in order to protect the local community we shall remain closed for April. \n\nApologies to all"}
{"id": 1241339346378280960, "created_at": "Sat Mar 21 12:22:17 +0000 2020", "full_text": "a week into complete lockdown here and not sure how I’ll do months of this. I need to walk for hours to recharge my sanity."}
{"id": 1241339354171219968, "created_at": "Sat Mar 21 12:22:19 +0000 2020", "full_text": "Please don't kill anyone with your salam. Let it be a greeting of peace for others.\n#Corona"}
{"id": 1241339354368200704, "created_at": "Sat Mar 21 12:22:19 +0000 2020", "full_text": "Covid-19 update:\nThe condition of the American tourist, the Covid-19 patient who was evacuated from Bhutan, has improved, according to an email from his daughter to the Bhutanese health officials who looked after him."}
{"id": 1241339362949902341, "created_at": "Sat Mar 21 12:22:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241339375360913408, "created_at": "Sat Mar 21 12:22:24 +0000 2020", "full_text": "Favourite thing about lockdown is that mum's broke the gin out at 12:22"}
{"id": 1241339391982866432, "created_at": "Sat Mar 21 12:22:28 +0000 2020", "full_text": "COMES FROM CHINA"}
{"id": 1241339400295985152, "created_at": "Sat Mar 21 12:22:30 +0000 2020", "full_text": "100 Push Ups, 50 Bodyweight Squats and 30 Triceps Dips this is how I’m surviving without the Gym #QuarantineLife"}
{"id": 1241339400539250688, "created_at": "Sat Mar 21 12:22:30 +0000 2020", "full_text": "Physical, not social distance: last night we had a 3 + hour cocktail-hour on Google Hangouts w/ our best friends. Shared drinks, stories, snacks, &amp; serious discussion. We live within a 20 min walk, but the virtual meetup let us have fun without needing to compromise distancing."}
{"id": 1241339408768552960, "created_at": "Sat Mar 21 12:22:32 +0000 2020", "full_text": "We’re in the middle of a pandemic. MAKE AALIYAH’S DISCOGRAPHY STREAMBLE."}
{"id": 1241339413013151745, "created_at": "Sat Mar 21 12:22:33 +0000 2020", "full_text": "It comes from CHINA"}
{"id": 1241339413411569665, "created_at": "Sat Mar 21 12:22:33 +0000 2020", "full_text": "17 days with no red meat, soda, or pork + government lockdown/quarantine = I’m ready to fight 😐"}
{"id": 1241339417320620033, "created_at": "Sat Mar 21 12:22:34 +0000 2020", "full_text": "Guess that with COVID19 out there, Kenny Rogers officially learned how to fold em"}
{"id": 1241339417408573440, "created_at": "Sat Mar 21 12:22:34 +0000 2020", "full_text": "The government should make appropriate arrangements to prevent the menace of coronavirus and immediately cancel the exercise of NPR.\n\n#NoToNPR"}
{"id": 1241339421477072903, "created_at": "Sat Mar 21 12:22:35 +0000 2020", "full_text": "Not sure if the medical community including researchers are stretched so much in the recent past. Huge respect to #Doctors #nurses and support staff in hospitals who are risking their lives  in treating people with #corona virus. #coronavirusinindia #COVID2019india"}
{"id": 1241339442691858433, "created_at": "Sat Mar 21 12:22:40 +0000 2020", "full_text": "I wonder what all these anti-vaxxers are going to do once the COVID-19 vaccine is out?"}
{"id": 1241339467602018304, "created_at": "Sat Mar 21 12:22:46 +0000 2020", "full_text": "I think morning is the most difficult. Having to wake up to this new reality all over again, and readjust to our lives. #coronavirus #newreality #SocialDistancing #AcademicChatter"}
{"id": 1241339488686804992, "created_at": "Sat Mar 21 12:22:51 +0000 2020", "full_text": "Just heard that my local spar is packed full of people going about their normal business. \n\nPeople need to realise we are in this for the long haul and we all have sacrifices to make. For the good of everyone’s health, please please please exercise #SocialDistancing"}
{"id": 1241339492969086976, "created_at": "Sat Mar 21 12:22:52 +0000 2020", "full_text": "WE KNOW SATAN IS ACCOMPLISHING MUCH THRU THE EVIL HEARTS OF POWERFUL MEN.  SO WHY DO U THINK THAT RESTRICTING US ALL TO OUR HOMES AT THIS TIME IS PART OF HIS PLAN?  WELL, IT WILL BE VERY EASY TO EXPLAIN WHY SO MANY HAVE DISAPPEARED (IN THE RAPTURE! ) THEY DIED FROM COVID!"}
{"id": 1241339496932786178, "created_at": "Sat Mar 21 12:22:53 +0000 2020", "full_text": "mano eu to ficando paranoico com esse corona virus e mano eu to numa zona de risco alta\n\ncara eu to sentindo q eu vo morrer"}
{"id": 1241339497259905024, "created_at": "Sat Mar 21 12:22:53 +0000 2020", "full_text": "Le Royaume-Uni qui arrête sa stratégie de \"tkt si on a tous le corona on sera immunisé\" les plus gros clowns d'Europe again 🤡🤡🤡🤡"}
{"id": 1241339501022191617, "created_at": "Sat Mar 21 12:22:54 +0000 2020", "full_text": "Social distancing needs to happen in uk supermarkets now- only place it’s not happening yet \nNot fair on staff to continue with this pressure. All the bouncers that worked the doors of the pubs go and help. \nPlease."}
{"id": 1241339501051592708, "created_at": "Sat Mar 21 12:22:54 +0000 2020", "full_text": "I feel another round of Chat and Chew topics brewing! 🤔\n\nI know March’s one is gonna be a webinar cause COVID-19"}
{"id": 1241339501240365056, "created_at": "Sat Mar 21 12:22:54 +0000 2020", "full_text": "Calls are increasing for cable networks to stop airing President  Trump’s press conferences live as they believe Trump’s briefings will get people killed with lies about the Coronavirus crisis. \nThe media ass wipes lies and propaganda will get people killed."}
{"id": 1241339517891682305, "created_at": "Sat Mar 21 12:22:58 +0000 2020", "full_text": "There are people out there trying to use Coronavirus as a way to scam people. Please don't click on any links you’re unsure about or give any personal information to anyone on the phone #coronavirusuk #covid_19"}
{"id": 1241339522291359744, "created_at": "Sat Mar 21 12:22:59 +0000 2020", "full_text": "From gin to disinfectant: Distiller joins coronavirus fight..."}
{"id": 1241339526196453378, "created_at": "Sat Mar 21 12:23:00 +0000 2020", "full_text": "Some people are just carrying on with their life as normal ... we are in a pandemic🤯.. if you don’t need to leave your house then don’t. This situation will be over faster if people actually socially distance from one another."}
{"id": 1241339530898051072, "created_at": "Sat Mar 21 12:23:01 +0000 2020", "full_text": "all the ig live concerts n jam sessions happening rn is honestly one of the best things that this lockdown brought"}
{"id": 1241339538758406144, "created_at": "Sat Mar 21 12:23:03 +0000 2020", "full_text": "I don’t tweet much. I haven’t in years, but I’m feeling a little cut off in this social distancing thing. I miss the normalcy of school, my students, and my coworkers. This is not fun. Can we just go back to the exhausting days in a junior high classroom already?"}
{"id": 1241339559901790208, "created_at": "Sat Mar 21 12:23:08 +0000 2020", "full_text": "Some people take offense from the covid-19 greeting."}
{"id": 1241339563957784576, "created_at": "Sat Mar 21 12:23:09 +0000 2020", "full_text": "Maybe Coronavirus was invented by vegans to try and lock humans away and bring back out the wildlife 🤨🤔"}
{"id": 1241339568051204098, "created_at": "Sat Mar 21 12:23:10 +0000 2020", "full_text": "We are urged to our govt .. please impose a complete lockdown minimum one week ......."}
{"id": 1241339576750206976, "created_at": "Sat Mar 21 12:23:12 +0000 2020", "full_text": "Does anyone have an Ouija board I can borrow, I figure since I'm trapped at home I could summon a demon or something to have a friend to hang out with me....\n#coronavirus #CoronavirusHumor #CoronavirusUSA #coronacation #Demons #Ouija #OuijaBoard #NeedAFriend  #QuarantineAndChill"}
{"id": 1241339581301026817, "created_at": "Sat Mar 21 12:23:13 +0000 2020", "full_text": "covid season sucks man!!!!"}
{"id": 1241339584862183426, "created_at": "Sat Mar 21 12:23:14 +0000 2020", "full_text": "My dreams have been geographical lately. #wyoming #oklahoma #lockdown #geography"}
{"id": 1241339585092653056, "created_at": "Sat Mar 21 12:23:14 +0000 2020", "full_text": "So far I’ve noticed regular people are way funnier and more creative than famous people when put in a similar situation.\n\nAnd when it comes to sport, amateur cricketers are easily winning the lockdown."}
{"id": 1241339585155776512, "created_at": "Sat Mar 21 12:23:14 +0000 2020", "full_text": "Shelter in place for Minnesota?  I think its time...\n#StayHome"}
{"id": 1241339614255874048, "created_at": "Sat Mar 21 12:23:21 +0000 2020", "full_text": "Great point that #coronavirusuk should blow privatising the NHS straight out of the water, forever. \n\nHow can you pay for the insurance you need for medical care during an epidemic if you can’t work, are self employed, made redundant!!!!!!!\n#NeverToPrivatisation  #SaveOurNHS"}
{"id": 1241339660628082690, "created_at": "Sat Mar 21 12:23:32 +0000 2020", "full_text": "Pakistan can not afford to NOT have a lockdown. If number of patients continues to increase at the same rate, our health system will collapse soon. We'll run out of resources. Pak will have to contain the virus before its too late &amp; timely lockdown is the only way of doing that."}
{"id": 1241339672967643139, "created_at": "Sat Mar 21 12:23:35 +0000 2020", "full_text": "What are you reading during the lockdown?"}
{"id": 1241339673131339777, "created_at": "Sat Mar 21 12:23:35 +0000 2020", "full_text": "Another weekend... No football. \n\nCorona please leave us alone na. We take God beg you. \n\n😭😭😭😭😭"}
{"id": 1241339673202622465, "created_at": "Sat Mar 21 12:23:35 +0000 2020", "full_text": "This lock-down.. I admire the chicken 🐓 running around and the Doves"}
{"id": 1241339681738014724, "created_at": "Sat Mar 21 12:23:37 +0000 2020", "full_text": "Bom dia corona vírus"}
{"id": 1241339681868058624, "created_at": "Sat Mar 21 12:23:37 +0000 2020", "full_text": "China y la concha de tu madre, no pueden ser un poquito más normales?"}
{"id": 1241339698192269312, "created_at": "Sat Mar 21 12:23:41 +0000 2020", "full_text": "my mum keeps asking me to go out like do u not get social distancing or"}
{"id": 1241339698406096896, "created_at": "Sat Mar 21 12:23:41 +0000 2020", "full_text": "When you are allergic to dust and too afraid to sneeze.\n\n#Corona #COVIDー19"}
{"id": 1241339698498490368, "created_at": "Sat Mar 21 12:23:41 +0000 2020", "full_text": "This China virus really screwed us out of a good day. I miss the concrete jungle so much"}
{"id": 1241339698611728384, "created_at": "Sat Mar 21 12:23:41 +0000 2020", "full_text": "For fuck sake, just stay at home. \n\nYou thick, selfish, fucking morons."}
{"id": 1241339702680133632, "created_at": "Sat Mar 21 12:23:42 +0000 2020", "full_text": "Imagine scrimping ya life together enough to maybe enjoy this year and corona virus comes and fucks it all Cba"}
{"id": 1241339706555527168, "created_at": "Sat Mar 21 12:23:43 +0000 2020", "full_text": "it's funny because everytime i look at my new tattoo instead of associating a cute memory... i think of it as the last outside fun i had before i was quarantined due to covid"}
{"id": 1241339714965250048, "created_at": "Sat Mar 21 12:23:45 +0000 2020", "full_text": "hhh ffs once again mums saying that its man made and that they tested it in china and thats why they’re recovering \n\ni hate this house"}
{"id": 1241339714982027264, "created_at": "Sat Mar 21 12:23:45 +0000 2020", "full_text": "Yesterday at the reception to the Hq of my office, hand sanitizer were being handed out as is done in kost places now as measures against the Covid19. A man stood there head strong that it contains alcohol and he’s not going to rub alcohol on his hands 🤦🏾‍♂️. Ignorance is a disease."}
{"id": 1241339719163748352, "created_at": "Sat Mar 21 12:23:46 +0000 2020", "full_text": "Holy fuck I’m freaking out a member of the CDC just called me personally and told me I need to isolate myself immediately because they found out one of the new symptoms of the virus is being hot, having a great personality and a big juicy ass"}
{"id": 1241339723248959490, "created_at": "Sat Mar 21 12:23:47 +0000 2020", "full_text": "I found out yesterday how they test for covid19 and now I REALLY don’t wanna get sick I would rather get another IUD put in than a QTIP IN MY BRAIN"}
{"id": 1241339735869718528, "created_at": "Sat Mar 21 12:23:50 +0000 2020", "full_text": "Can't wait for the day when we will hear \"Corona virus is finally gone\" Insh'Allah ✨"}
{"id": 1241339736205164544, "created_at": "Sat Mar 21 12:23:50 +0000 2020", "full_text": "Where is @Feminism 's call for urgent attention to the disparity in the Covid-19 effects on women and men?\n\nOh, men are affected much more seriously?\n\nNever mind."}
{"id": 1241339748322627585, "created_at": "Sat Mar 21 12:23:53 +0000 2020", "full_text": "“Match Day is a milestone moment in the life of an aspiring physician. Today, considering everything happening in Louisiana and across the globe with COVID-19, it’s important to pause and recognize the incredible work healthcare professionals are doing for our communities."}
{"id": 1241339752894173184, "created_at": "Sat Mar 21 12:23:54 +0000 2020", "full_text": "We would joke when we found out I got pregnant this go around how the birth would go. Would I get hit by a semi-truck, or something crazy? We never imagined covid-19 would be my crazy birth story. I’m scared. I’m frustrated."}
{"id": 1241339756811898881, "created_at": "Sat Mar 21 12:23:55 +0000 2020", "full_text": "eu prometo que quando sair de quarentena vou parar ao hospital mas não vai ser por causa do corona"}
{"id": 1241339757096873984, "created_at": "Sat Mar 21 12:23:55 +0000 2020", "full_text": "Telling everyone to go on EI is administratively burdensome and requires layoffs - continuing the payroll doesn't but will require substantial wage subsidies.  #ContinueThePayroll We need to flatten the administrative curve."}
{"id": 1241339765858893829, "created_at": "Sat Mar 21 12:23:57 +0000 2020", "full_text": "i had my last day of year 11 at school yesterday so we signed shirts and someone wrote “class of 2020 (covid-19)” on the back"}
{"id": 1241339786448830464, "created_at": "Sat Mar 21 12:24:02 +0000 2020", "full_text": "If #Italy has completely locked down, why is the cases of #Convid19 rising and why is the death rate increasing at an alarming rate?\n\n#CORONAVIRUS\n\n#CONVID19UK\n#CORONAVIRUSUK\n\n#UK"}
{"id": 1241339790932369409, "created_at": "Sat Mar 21 12:24:03 +0000 2020", "full_text": "The only news these days that is definitely not fake:\n\n- #Coronavirus exists.\n- Washing hands is helpful or something."}
{"id": 1241339811677552645, "created_at": "Sat Mar 21 12:24:08 +0000 2020", "full_text": "Imagine pledging allegiance to America after they fucking set up a murder trap through insider trading and mitigating the problem of COVID-19 in the eyes of the public which will devastate families through mass deaths"}
{"id": 1241339824302215173, "created_at": "Sat Mar 21 12:24:11 +0000 2020", "full_text": "Kanika kapoor is modern day Typhoid Mary. Perhaps she should be called Corona kapoor. #corona"}
{"id": 1241339836805656577, "created_at": "Sat Mar 21 12:24:14 +0000 2020", "full_text": "Hangover or Covid?"}
{"id": 1241339845198221314, "created_at": "Sat Mar 21 12:24:16 +0000 2020", "full_text": "The president of Mexico's #LigaMX football league announced on Friday he has tested positive for coronavirus."}
{"id": 1241339849111515138, "created_at": "Sat Mar 21 12:24:17 +0000 2020", "full_text": "To all committed &amp; married ppl \"don't maintain 2 much #SocialDistancingNow\nWith ur partner chances r someone else might get closer\"\n\nActually isolate ur partner\n\n#SaturdayThoughts\n#ChineseFlu #ChineseCoronaVirus \n#CoronaChainScare #Coronaindia  #coronausa #ChinaLiedAndPeopleDied"}
{"id": 1241339849229193216, "created_at": "Sat Mar 21 12:24:17 +0000 2020", "full_text": "What to do in these times as explained by me, a computer scientist:\n\nDon't `$ cd` out of your `~`\n\n#StayAtHome #FlattenTheCurve"}
{"id": 1241339853243060226, "created_at": "Sat Mar 21 12:24:18 +0000 2020", "full_text": "This is for CORONA  you big fat white nasty smelling fat bitch why you took me off the motherfuckin schedule with your trifflin dirty white racist ass you big fat bitch oompa loompa body ass bitch I'm coming up there and I'm gonna beat the fuck out of you bitch\n\nfindom femdom"}
{"id": 1241339853696118787, "created_at": "Sat Mar 21 12:24:18 +0000 2020", "full_text": "I’ve been trying to kick toilet rolls around indoors for #StayAtHome challenge... I keep stepping on the troll or throwing something down with penalty shot."}
{"id": 1241339853888946176, "created_at": "Sat Mar 21 12:24:18 +0000 2020", "full_text": "What they teach at Columbia Journalism school: how to shill for the Chinese Communists who have singlehandedly infected the rest of the planet with a deadly virus."}
{"id": 1241339857890430978, "created_at": "Sat Mar 21 12:24:19 +0000 2020", "full_text": "As we are supposed to be #StopTheSpread and Vegas is closed I’ll take the bets!\ncomment your prediction date for the national lockdown to start 👀 could it be as early as tomorrow or never #StayAtHome #QuarantineAndChill #Covid_19"}
{"id": 1241339870389379074, "created_at": "Sat Mar 21 12:24:22 +0000 2020", "full_text": "Best year of my life cancelled cos of coronavirus cba"}
{"id": 1241339887292420096, "created_at": "Sat Mar 21 12:24:26 +0000 2020", "full_text": "i'm laughing along at the \"oh god my productivity\" gags from new WFH people because those first weeks are *hard*, never mind in the middle of global pandemic meltdown. but: i worry y'all might end up convincing your bosses WFH isn't a good option after all and that makes me sad"}
{"id": 1241339895395880968, "created_at": "Sat Mar 21 12:24:28 +0000 2020", "full_text": "When Shaun and Ed decided to head over to the Winchester 'until everything blows over...', people did realise that this was a joke didn't they? #ShaunOfTheDead #covid19 #coronavirus"}
{"id": 1241339895521644544, "created_at": "Sat Mar 21 12:24:28 +0000 2020", "full_text": "The reality of funerals during COVID-19 is really beginning to hit us. Funerals that would be attended by hundreds of people now have less than 15 attendees.  But we're doing everything we can to ensure they're still beautiful and meaningful."}
{"id": 1241339912512659456, "created_at": "Sat Mar 21 12:24:32 +0000 2020", "full_text": "I suddenly felt unwell after seeing the confirmation about the cases of COVID19 here at Nueva Ecija tangina."}
{"id": 1241339916501413890, "created_at": "Sat Mar 21 12:24:33 +0000 2020", "full_text": "BREAKING - Iran reports 966 new #COVID19 cases and 123 new deaths. Total now 20,610 coronavirus infections in the country and 1,556 dead. Note: Unofficial reports state much higher numbers."}
{"id": 1241339924684705792, "created_at": "Sat Mar 21 12:24:35 +0000 2020", "full_text": "If I get one more email about how I shouldn’t allow this quarantine time to make me fat and lazy... yo. Check your fat phobia before sending your “needed” COVID updates, small biz owners."}
{"id": 1241339924785188864, "created_at": "Sat Mar 21 12:24:35 +0000 2020", "full_text": "U.S. Military role increase as coronavirus continues to spread. Possibility of taking over hotels as back up reserve as hospitals become overburdened. Meanwhile, the senate grapple with a stimulus bill to aid financial impact on workers. @realDonaldTrump @GavinNewsom"}
{"id": 1241339933022978048, "created_at": "Sat Mar 21 12:24:37 +0000 2020", "full_text": "Good news everyone! Toilet paper starting back on shelves!\nAnd soon will be hand sanitizer the distillery’s are starting to make it  and help . Enjoy your weekend. Stay home when you can! I’m praying for everyone. ##worldlove #Godschildren"}
{"id": 1241339941759733760, "created_at": "Sat Mar 21 12:24:39 +0000 2020", "full_text": "9 HIM of @F3Jacksonville practiced social distancing at #Boondocks with the Running of the Caribou."}
{"id": 1241339950349590528, "created_at": "Sat Mar 21 12:24:41 +0000 2020", "full_text": "This morning i start with Weekend service at ICU #Coronavirus..unfortunately it’s already clear many people still don’t understand what the dangers of this virus is. I’m getting sick of all those who don’t understand to take responsibilities! We have a huge problem in this world!"}
{"id": 1241339958201405442, "created_at": "Sat Mar 21 12:24:43 +0000 2020", "full_text": "All week I’ve been singing to myself “My Sharona” by the knack but replacing Sharona with corona 😰 help"}
{"id": 1241339958276894722, "created_at": "Sat Mar 21 12:24:43 +0000 2020", "full_text": "I've come across alarming stories\n\nOf healthcare providers being so overwhelmed, exhausted &amp; burnt out working at the frontline fighting COVID-19\n\nThey even wish to develop symptoms so they can take time out\n\nThat's how desperate the situation has become..."}
{"id": 1241339962450227200, "created_at": "Sat Mar 21 12:24:44 +0000 2020", "full_text": "baby lock the doors and turn the lights down low 😏😏\nbora ver um filminho"}
{"id": 1241339962865463301, "created_at": "Sat Mar 21 12:24:44 +0000 2020", "full_text": "I know nobody's supposed to be going outside at all, but I'm scared they'll put the whole country on a proper lockdown like in Spain and Italy, where it's like illegal to go outside\nso I kinda want to go buy things while I know I still *can* go out"}
{"id": 1241339966522822657, "created_at": "Sat Mar 21 12:24:45 +0000 2020", "full_text": "#WRUpdates #NoRailTravel  @WesternRly Due to COVID-19, 477 SUBURBAN LOCAL train services over WR-BCT for date 22.03.20 has been cancelled. Only 800 services will be operated. List of cancelled trains available at Station Masters office.  Passengers are requested to cooperate."}
{"id": 1241339966816284672, "created_at": "Sat Mar 21 12:24:45 +0000 2020", "full_text": "We needed corona to wake fuckers up"}
{"id": 1241339971321110528, "created_at": "Sat Mar 21 12:24:46 +0000 2020", "full_text": "the only logical answer i have right now is that jodie comer is gonna save us all from the coronavirus"}
{"id": 1241339979206258688, "created_at": "Sat Mar 21 12:24:48 +0000 2020", "full_text": "Anyone have a news about how our friend #Russia is doing ???\n#ChineseVirus\n#WhuhanChineseVirus\n\n@CestMoiz \n@YusufDFI"}
{"id": 1241339979516628994, "created_at": "Sat Mar 21 12:24:48 +0000 2020", "full_text": "Our teenage boys r crushing social distancing.  They do a good job to stay at least 6 feet away from us at all times &amp; in most cases stay in different rooms.  When asked to do anything as a family they r very hesitant or just say “no”. Truly leading the way for the rest of us🙄"}
{"id": 1241339983673331712, "created_at": "Sat Mar 21 12:24:49 +0000 2020", "full_text": "The birds huddling together and taking up residence next to my skylight and waking me up at 5 am could really stand to start practicing some social distancing"}
{"id": 1241339983744716800, "created_at": "Sat Mar 21 12:24:49 +0000 2020", "full_text": "I was more scared losing one of my earrings than this corona shit honestly"}
{"id": 1241339987607474179, "created_at": "Sat Mar 21 12:24:50 +0000 2020", "full_text": "If Corona be our End of The World. \nI just want to text you how much i love u."}
{"id": 1241339987615834113, "created_at": "Sat Mar 21 12:24:50 +0000 2020", "full_text": "Please, just stay at home!\n\nWith me"}
{"id": 1241339987989344256, "created_at": "Sat Mar 21 12:24:50 +0000 2020", "full_text": "Finishing rest of my #Corona this am."}
{"id": 1241339995887149059, "created_at": "Sat Mar 21 12:24:52 +0000 2020", "full_text": "Crazy ole @BillOReilly is peddling some new hogwash that the reason \"we\" dropped the COVID-19 \"ball\" was ALL due to the distraction of the IMPEACHMENT!\n\n?"}
{"id": 1241339996268670977, "created_at": "Sat Mar 21 12:24:52 +0000 2020", "full_text": "Hey @airtelindia @reliancejio \ntomorrow is #JantaCurfew\nas you both are the network service provider with least debt.\nProvide some extra data tomorrow for the people of India so that they can #StayAtHome \n\nIt will be a goodwill gesture.\nAnd also a corporate social Responsibility"}
{"id": 1241340004825100288, "created_at": "Sat Mar 21 12:24:54 +0000 2020", "full_text": "Maintain Social distancing"}
{"id": 1241340013117198336, "created_at": "Sat Mar 21 12:24:56 +0000 2020", "full_text": "If #kanikakapoor was muslim, then @sudhirchaudhary would have been named it congressi corona jihad!!!\n#coronavirusinindia"}
{"id": 1241340025494781959, "created_at": "Sat Mar 21 12:24:59 +0000 2020", "full_text": "I remember the good old days, when we were anxious about Ebola, and Norovirus. #TrumpPandemic"}
{"id": 1241340025708711936, "created_at": "Sat Mar 21 12:24:59 +0000 2020", "full_text": "If the flooding in South Yorkshire, Hebden bridge, wales, Herefordshire and further south wasn’t bad enough now we have to deal with the coronavirus. What a tough 6 months.  Stay safe people."}
{"id": 1241340029726851074, "created_at": "Sat Mar 21 12:25:00 +0000 2020", "full_text": "Someone just came into work, announced they had coronavirus a few days ago and said “I think I am okay now though not sure” PLEASE, stay at home??? What don’t people understand about how selfish and risky that is?"}
{"id": 1241340042032959489, "created_at": "Sat Mar 21 12:25:03 +0000 2020", "full_text": "Manchester United and Manchester City have donated a combined £100,000 to help food banks in Greater Manchester meet increased demand from vulnerable people, as a result of the coronavirus pandemic. \n\nBigger then Football!"}
{"id": 1241340050475868162, "created_at": "Sat Mar 21 12:25:05 +0000 2020", "full_text": "Kdrama was the best companion during lockdown. I can literally speak Korean now HAHHAHA jk"}
{"id": 1241340050589319168, "created_at": "Sat Mar 21 12:25:05 +0000 2020", "full_text": "What don’t people get about staying home?! Oh, let’s host a party since we’re on lockdown mode. Wtff"}
{"id": 1241340050803052544, "created_at": "Sat Mar 21 12:25:05 +0000 2020", "full_text": "I feel like I’m going to catch this Corona virus 😩😩\n I have been out and about since it started ."}
{"id": 1241340050803060737, "created_at": "Sat Mar 21 12:25:05 +0000 2020", "full_text": "While in the midst of the #coronavirus carnage, I suddenly realised despite our many advancements, all that it took to bring mankind to its knees is a microbe !"}
{"id": 1241340055001522176, "created_at": "Sat Mar 21 12:25:06 +0000 2020", "full_text": "Can't wait sooner or later to hear \"Philippines is now covid free\"."}
{"id": 1241340063247749121, "created_at": "Sat Mar 21 12:25:08 +0000 2020", "full_text": "Yar why y'all are not taking Corona serious???? How many of us here our belong to elite class can't they stop there gatherings or parties Nd do some help of needy one why we all our die as a nation???? Zinda raho gay to Milo gay warna janaza b ni prhwa sko gy apna 🙂"}
{"id": 1241340075583168512, "created_at": "Sat Mar 21 12:25:11 +0000 2020", "full_text": "So this morning I made up my mind to be vocal on this corona virus issue in Nigeria and will be posting actively as events unfold."}
{"id": 1241340088191074306, "created_at": "Sat Mar 21 12:25:14 +0000 2020", "full_text": "Ken's song: The Covid will not get me today...\n\n#SB19LIVE\n#SB19ShowBreakMarathon\n#SB19 \n@SB19Official"}
{"id": 1241340088602308608, "created_at": "Sat Mar 21 12:25:14 +0000 2020", "full_text": "yesterday was a beautiful payday Friday gone to waste because of corona smh I can’t get over that"}
{"id": 1241340104896991233, "created_at": "Sat Mar 21 12:25:18 +0000 2020", "full_text": "If you dare,\nNot to share (#COVID19 #CoronaVirus);\nYou definitely care (to #BreakTheCoronaChain #CoronaCrisis).\n\n#JanataCurfew\n#IndiaFightsCorona"}
{"id": 1241340105278840832, "created_at": "Sat Mar 21 12:25:18 +0000 2020", "full_text": "More money needs to be freed by states to help fight the Covid-19. Releasing prisoners (annually $50k in PA is the taxpayer costs for 1 inminate) who pose no harm to society, elder in age &amp; plus a track record of being a model inmate. \n\nBobby Nauss fits all this. #FreeBobbyNauss"}
{"id": 1241340126116098051, "created_at": "Sat Mar 21 12:25:23 +0000 2020", "full_text": "I suspect that the next social media trend will be watching @MotoGP and @WorldSBK riders spiral into madness as lockdown continues, watched by millions on Instagram Stories. It’s only been a few days and already some of them look to be losing the plot 🤣"}
{"id": 1241340147205124097, "created_at": "Sat Mar 21 12:25:28 +0000 2020", "full_text": "Roses are red,\nCorona’s the flu,\nCan I quarantine deez nuts inside of you?"}
{"id": 1241340151130771456, "created_at": "Sat Mar 21 12:25:29 +0000 2020", "full_text": "What else do we expect from a government that tells young people they are safe from Covid-19, and then allow 2500 cruise ship tourists, some infected with Covid-19 to travel throughout Australia as they make there way home via the shopping centre for supplies. \n\n#auspol"}
{"id": 1241340151227392000, "created_at": "Sat Mar 21 12:25:29 +0000 2020", "full_text": "Since being on lockdown I’m on my 4 ,376 YouTube video latest one I viewed was lads breaking into lava lounge putting on da disco lights and music #lockdown #corona"}
{"id": 1241340151240044545, "created_at": "Sat Mar 21 12:25:29 +0000 2020", "full_text": "Bernie Sanders’ campaign on Saturday announced that it raised more than $2 million for five charities combatting  the coronavirus outbreak in two days."}
{"id": 1241340151420407809, "created_at": "Sat Mar 21 12:25:29 +0000 2020", "full_text": "Everyone out here blaming 2020 for this shit, but look it’s not called COVID-20..\n\n2019 is just haunting us, that’s all"}
{"id": 1241340176170917890, "created_at": "Sat Mar 21 12:25:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241340176502149120, "created_at": "Sat Mar 21 12:25:35 +0000 2020", "full_text": "When the Coronavirus emergency ends, do a good deed for the rest of 2020 -2021\nSpend your vacation in India🇮🇳\nEat in your home town restaurants🍴.\nSleep in Indian hotels 🏘️.\nVisit Indian tourist places 🏞🏕️. Buy Indian products or buy in Indian stores.\nBuy from local artisans"}
{"id": 1241340184861368321, "created_at": "Sat Mar 21 12:25:37 +0000 2020", "full_text": "It took a pandemic to realize what's really important and what's useless and unnecessary."}
{"id": 1241340197150785537, "created_at": "Sat Mar 21 12:25:40 +0000 2020", "full_text": "Droves of people on the street in Hampstead and going to the Heath. Rolling 10 deep with coolers. The social distancing message apparently isn’t as important of drinking with friends."}
{"id": 1241340197431894017, "created_at": "Sat Mar 21 12:25:40 +0000 2020", "full_text": "Day 7 of lockdown: I taught myself how to make a latte with my French press"}
{"id": 1241340230751444994, "created_at": "Sat Mar 21 12:25:48 +0000 2020", "full_text": "Boy, a pandemic really overshadowed the fact that we have an impeached man that extorted a foreign government for political gain running the country.\nIf the @GOP had only done what was right. \nIf they had removed this incompetent asshole, we may have stood a chance."}
{"id": 1241340231166472193, "created_at": "Sat Mar 21 12:25:48 +0000 2020", "full_text": "Trying my best to make sure my customers' pets get to eat their food and I'm already mad exhausted...  I can only imagine what our front liners have to go through every single day since this lockdown... Tao pa ba kayo =(("}
{"id": 1241340235033837569, "created_at": "Sat Mar 21 12:25:49 +0000 2020", "full_text": "Wanna know what’s really awesome about this pandemic? One day it will be over and stuff will just to being exactly like it was before."}
{"id": 1241340243288240128, "created_at": "Sat Mar 21 12:25:51 +0000 2020", "full_text": "#MNCD2 #MN02 #MN #Minnesota \n with cable/satellite limitations some TV news sources unavailable, and if like me ''habit\", also\nBut\nI usually watch KARE11 at 10pm - very happy how they keep me informed on Coronavirus in MN.\nUpdate of tested in MN, 5 total required hospitalization"}
{"id": 1241340243816714241, "created_at": "Sat Mar 21 12:25:51 +0000 2020", "full_text": "#COVID19 is the Left's Reichstag. They're behind the suspension of civil rights to gain power and are betting big that their Hitler wins in November. But we've already lost. The precedent has been set. #RIPLiberty #RIPFreedom\n\ncc @cappymar"}
{"id": 1241340243925782528, "created_at": "Sat Mar 21 12:25:51 +0000 2020", "full_text": "Why are my parents doing daily grocery stores runs like we didn’t already have enough food to feed an army, PRIOR to coronavirus. Pantry door can’t even close."}
{"id": 1241340243959259136, "created_at": "Sat Mar 21 12:25:51 +0000 2020", "full_text": "Corona Cases in the World now at 277K up from 255K yesterday"}
{"id": 1241340248006840321, "created_at": "Sat Mar 21 12:25:52 +0000 2020", "full_text": "Corona Virus Is The Second Worst Virus Originated From China,\n\nTikTok Remains The First."}
{"id": 1241340255996768256, "created_at": "Sat Mar 21 12:25:54 +0000 2020", "full_text": "Mamaya LSS ko na tong\n\n\"The covid will not  get me today 🎶🎶\n\n#SB19LIVE\n#SB19ShowBreakMarathon\n@sb19official #SB19"}
{"id": 1241340264729452544, "created_at": "Sat Mar 21 12:25:56 +0000 2020", "full_text": "Today is the weekend. I will look at no charts or pandemic predictions"}
{"id": 1241340272946135041, "created_at": "Sat Mar 21 12:25:58 +0000 2020", "full_text": "to my lebanese followers: please stay at home! we have here in switzerland 1200 more cases than yesterday (now 6113) bc there are still so many idiots out there celebrating in groups. take care, your country should never have as many cases as we do, it would be a catastrophe 🙏❤️"}
{"id": 1241340285533204485, "created_at": "Sat Mar 21 12:26:01 +0000 2020", "full_text": "#lockdown can be done in states where money is spent on Education ,Health and Infrastructure . Where people do not have to worry about the next day's bread where people know that tha government will not allow to die of hunger at home.\nآپ توپ سے دشمن ڈھونڈیں۔\n#CoronaVirusPakistan"}
{"id": 1241340294060216321, "created_at": "Sat Mar 21 12:26:03 +0000 2020", "full_text": "Is anyone familiar with a place I can drop these clothes off at despite this damn pandemic?"}
{"id": 1241340302092369920, "created_at": "Sat Mar 21 12:26:05 +0000 2020", "full_text": "#Corona #Macron \nWhat 🇫🇷 people value in life!\n\nMacron: All the shops must be closed! No schools! Stay 🏡 or you will be fined! 🔐 the borders. The army and the👮‍♀️will\nbe in the street at all time! Am I clear!\n\nBut don’t worry my fellow citizens, the Boulangeries will stay open!"}
{"id": 1241340302306299905, "created_at": "Sat Mar 21 12:26:05 +0000 2020", "full_text": "This grown ass man said “COVID19 is not that serious. Hence how they knew the name of it never excited before 😂🤣” LMFAO you cannot fix stupid."}
{"id": 1241340302394155008, "created_at": "Sat Mar 21 12:26:05 +0000 2020", "full_text": "Give Rajasthan government teachers order to stay at home @ashokgehlot51 \nTeachers with hypertension are still going to school. \n#CoronaChainScare \n#CoronavirusOutbreak"}
{"id": 1241340306622201856, "created_at": "Sat Mar 21 12:26:06 +0000 2020", "full_text": "Never thought I'd spend a global pandemic stuck in the house due to a cough."}
{"id": 1241340310644457474, "created_at": "Sat Mar 21 12:26:07 +0000 2020", "full_text": "Im going to look like a whale in 9 months!\nNo..i am not pregnant! \nThe snacks..the snack cupboard has snacks committing suicide #CoronaVirus #Covid_19"}
{"id": 1241340310761828353, "created_at": "Sat Mar 21 12:26:07 +0000 2020", "full_text": "Corona score has now become like One day Cricket score. Everybody waiting for it from minute to minute."}
{"id": 1241340323235860482, "created_at": "Sat Mar 21 12:26:10 +0000 2020", "full_text": "Following government advice on social distancing during the Coronavirus (COVID-19) outbreak, the St Deny's Activity Group - a mental health support group - has suspended its weekly sessions until further notice\n\n#southampton #coronavirus"}
{"id": 1241340335651016706, "created_at": "Sat Mar 21 12:26:13 +0000 2020", "full_text": "have they actually declared this a lockdown ?? bc if not , y’all need to stop saying that lmaooo"}
{"id": 1241340335982350337, "created_at": "Sat Mar 21 12:26:13 +0000 2020", "full_text": "I believe that this Corona virus is Mother Earth cleaning her lungs, from all the pollution. Hey when did the air seem so fresh and clean? May God bless the souls of everyone who has passed🌹🌻💐"}
{"id": 1241340339983724547, "created_at": "Sat Mar 21 12:26:14 +0000 2020", "full_text": "-Stay Home (be safe) \n-Maintain Social Distance (safe each other ) \n-Offer Namaz (make please to God)  \n-Wash your hands (20 sec) \n-Drink water (as much u can) \n-Use natural things (vitamin C)\n                 (COVID-19)"}
{"id": 1241340340029841410, "created_at": "Sat Mar 21 12:26:14 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate more channels aligned to the curriculum, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1241340343880212482, "created_at": "Sat Mar 21 12:26:15 +0000 2020", "full_text": "Seeing people starting to suggest sewing homemade masks. Humbling to think we are having to take the same measures as our ancestors did against the 1918 pandemic. No vaccine, no proven drugs, we're already running out of PPE..."}
{"id": 1241340344026959873, "created_at": "Sat Mar 21 12:26:15 +0000 2020", "full_text": "Honestly grocery shopping is easier in a pandemic. They really limit your options for you."}
{"id": 1241340352583348224, "created_at": "Sat Mar 21 12:26:17 +0000 2020", "full_text": "So it seems the older population have started to take over twitter due to social distancing and I low key love it"}
{"id": 1241340356706226176, "created_at": "Sat Mar 21 12:26:18 +0000 2020", "full_text": "A moment of silence...\n\nMsg from our Chief\n\nToday a promising cardiology fellow in trainig died after battling COVID at PHC...His parents are farmers from Nueva Ecija earned his degree thru scholarships. He was a graduate of the PLM College of Medicine."}
{"id": 1241340357054513152, "created_at": "Sat Mar 21 12:26:18 +0000 2020", "full_text": "Bandcamp Is For Life, Not Just For COVID."}
{"id": 1241344588687835136, "created_at": "Sat Mar 21 12:43:07 +0000 2020", "full_text": "In the wake of this pandemic, our life won’t be the same. There will be less of us for sure. When the smoke clears, will there be a reckoning? Will the haves be finally forced to pay their fair share? At his press conference yesterday, Trump was emphatic when he said that \n1/5"}
{"id": 1241344589077733376, "created_at": "Sat Mar 21 12:43:07 +0000 2020", "full_text": "Guys its corona time and fatalities are rising pretty fast so pls stay home ;-; i dowan anyone to get sick or sumn\nWash ur hands n exercise social distancing!!! Go out less idk why some ppl be going out MORE at this period of time like :0 and we have school on mon too so if u got"}
{"id": 1241344597491683328, "created_at": "Sat Mar 21 12:43:09 +0000 2020", "full_text": "how the fuck am i gonna be able to cope if we go into lockdown?? this is my first saturday off at home in weeks and i’m fed up with everyone in this house"}
{"id": 1241344605871673344, "created_at": "Sat Mar 21 12:43:11 +0000 2020", "full_text": "never thought a PANDEMIC would get in the way of my relationship god damn time difference suuuuucks"}
{"id": 1241344614252101634, "created_at": "Sat Mar 21 12:43:13 +0000 2020", "full_text": "Social distancing has me missing band parties and that’s how you KNOW I’m not okay lol"}
{"id": 1241344618140073985, "created_at": "Sat Mar 21 12:43:14 +0000 2020", "full_text": "Where did you get your information about Coronavirus?  Were you a victim in China, Italy, Spain and died?   Or was it force fed on TV, internet or a hand held communication device (Machines)?   AI controls its own Mind, thus Mind Control and creates the LIES."}
{"id": 1241344618521919490, "created_at": "Sat Mar 21 12:43:14 +0000 2020", "full_text": "Corona virus was created by #MicrosoftTeams  and #DisneyPlus as a way to leverage their product #ConspiracyTheory"}
{"id": 1241344622753800192, "created_at": "Sat Mar 21 12:43:15 +0000 2020", "full_text": "ewww there’s still some people who are happy that someone they don’t like/who’s ideology they don’t support has either got the corona virus or potentially has it,,, ewwwww"}
{"id": 1241344630907719680, "created_at": "Sat Mar 21 12:43:17 +0000 2020", "full_text": "If I’ve learnt anything from Coronavirus, it’s the shops I’ll no longer buy from because of HOW POORLY they treat their staff in crisis 🙃🙃🙃"}
{"id": 1241344647609438208, "created_at": "Sat Mar 21 12:43:21 +0000 2020", "full_text": "China's Belt and Road Initiative, CPEC are 'conduits for pandemics and not prosperity."}
{"id": 1241344651778494464, "created_at": "Sat Mar 21 12:43:22 +0000 2020", "full_text": "Hiya @NLASC_Emma me n the troops want to know when we’re having a meet up after this corona rubbish FROM MURRAY LAINGS LEADERSHIP CLASS💕💕💕💕"}
{"id": 1241344651824517120, "created_at": "Sat Mar 21 12:43:22 +0000 2020", "full_text": "When You got coronavirus and survived it how did you feel when you got it??"}
{"id": 1241344655784120320, "created_at": "Sat Mar 21 12:43:23 +0000 2020", "full_text": "covid19 is all an attempt by the hollywood pedophile elites to silence the feldfam"}
{"id": 1241344664516595712, "created_at": "Sat Mar 21 12:43:25 +0000 2020", "full_text": "Is it just me or do dirty people be looking dirtier ever since this Coronavirus mess came about ?"}
{"id": 1241344676851896320, "created_at": "Sat Mar 21 12:43:28 +0000 2020", "full_text": "How everyone sees Coronavirus : Deadly disease\n.\n.\nMe : Content hi Content hoga BC!!"}
{"id": 1241344681428082689, "created_at": "Sat Mar 21 12:43:29 +0000 2020", "full_text": "I now have a tiktok and triller. My friends are about to be very tired of me 😂 #SocialDistancing #QuarantineLife"}
{"id": 1241344685513244672, "created_at": "Sat Mar 21 12:43:30 +0000 2020", "full_text": "Who even brought this Corona virus sef?🤔🤔🤔"}
{"id": 1241344702114234374, "created_at": "Sat Mar 21 12:43:34 +0000 2020", "full_text": "With lesser movement from us since the lockdown, the stars are again visible in the Metro Manila night sky after a long, long time."}
{"id": 1241344710750461958, "created_at": "Sat Mar 21 12:43:36 +0000 2020", "full_text": "Maybe something we can all learn from from the COVID19 pandemic , that this country wasn’t so bad as some people made it out to be ."}
{"id": 1241344714676285441, "created_at": "Sat Mar 21 12:43:37 +0000 2020", "full_text": "Cant believe Ant Middleton saying that basically if ur fit and healthy Covid 19 wont affect u or me. Is this bloke for real. All this is saying to all the fit and healthy people to go out out out. It will be fine. What an irresponsible thing 2 say 😡😡 #coronavirus #covid19"}
{"id": 1241344718698450944, "created_at": "Sat Mar 21 12:43:38 +0000 2020", "full_text": "Homegirl came into my job with a sore throat talkin bout “it’s not corona I swear.” 💀"}
{"id": 1241344743872901123, "created_at": "Sat Mar 21 12:43:44 +0000 2020", "full_text": "All I've seen on twitter today is pictures idiots still out in shops and bars and restaurants that simply havent followed what's been asked of them said it all along people of UK are to selfish to see bigger picture #CoronaCrisisuk #selfish #selfishbritain #ChinaVirus"}
{"id": 1241344748247560192, "created_at": "Sat Mar 21 12:43:45 +0000 2020", "full_text": "I’ve been thinking of starting a new skincare routine all year and this is finally the time 😫\n\nCOVID has to be over soon because what will I eat 😫"}
{"id": 1241344752802357248, "created_at": "Sat Mar 21 12:43:46 +0000 2020", "full_text": "Imagine if interstellar aliens turned up now amid the corona-chan. Like when someone knocks on your door but you are in the toilet."}
{"id": 1241344760746475521, "created_at": "Sat Mar 21 12:43:48 +0000 2020", "full_text": "\"practice\" social distancing?  There's no practising anything here: I add double my proficiency to that roll, I have EXPERTISE.  #SocialDistancing"}
{"id": 1241344764827623424, "created_at": "Sat Mar 21 12:43:49 +0000 2020", "full_text": "China disguised this economic war globally under ChinaVirus. \n\nThis calls for Economic Distancing with China!"}
{"id": 1241344769097334784, "created_at": "Sat Mar 21 12:43:50 +0000 2020", "full_text": "To my fav people stay at home ily💙"}
{"id": 1241344777435504640, "created_at": "Sat Mar 21 12:43:52 +0000 2020", "full_text": "#KanikaKapoor name Corona with kannika virus"}
{"id": 1241344782124769282, "created_at": "Sat Mar 21 12:43:53 +0000 2020", "full_text": "Good Morning @Alyssa_Milano \n\nIt's a new day and it's still the #ChineseVirus. \n\nOr have you jumped on a new bandwagon already?"}
{"id": 1241344790219776000, "created_at": "Sat Mar 21 12:43:55 +0000 2020", "full_text": "Social distancing is the need of the hour.. whether it is beltola bazar, jayanagar chariali or sixmile, ppl are simply not caring about the deadlicorona. Pls stop all addas or else it would be too late &amp; all efforts of the govt shall be in vain..@himantabiswa @sarbanandsonwal"}
{"id": 1241344790429609984, "created_at": "Sat Mar 21 12:43:55 +0000 2020", "full_text": "Corona made life change from creative to hardcore"}
{"id": 1241344794628173824, "created_at": "Sat Mar 21 12:43:56 +0000 2020", "full_text": "👣 Update for Parents and Service Users 👣\n\nAs from the 19th March 2020 and in line with Government guidelines to safeguard the spread of Covid19, the Trustees made the decision to close our Hydrotherapy centre.\n\nPage 1 of 3 ......"}
{"id": 1241344798386049031, "created_at": "Sat Mar 21 12:43:57 +0000 2020", "full_text": "To all the people who are critisizing PM Modi's move to clap for Doctors and Nurses and others fighting this novel Virus, \nDo you even know the guts required to stand in front of those infected patients? \nClaps are to boost their moral support. \n#Modi #coronavirus #CoronaCrisis"}
{"id": 1241344806758109184, "created_at": "Sat Mar 21 12:43:59 +0000 2020", "full_text": "IT BE STAVATION WHAT GET YOU HUMANS NOT CHINA FLU"}
{"id": 1241344815054258176, "created_at": "Sat Mar 21 12:44:01 +0000 2020", "full_text": "Guys, this virus spreads just the same as retweets do. So please #StayAtHome"}
{"id": 1241344815243177992, "created_at": "Sat Mar 21 12:44:01 +0000 2020", "full_text": "One #lesson #AllofUs are learning from this pandemic is that way too many #brands have our email address #data\n\nStay well &amp; remember that no act of kindness, no matter how small, is ever wasted!"}
{"id": 1241344819903057920, "created_at": "Sat Mar 21 12:44:02 +0000 2020", "full_text": "My family is contemplating getting tested sometime next week, all I'm saying is that if I have to spend R1200 on a covid-19 test they better make sure I have it"}
{"id": 1241344823707172864, "created_at": "Sat Mar 21 12:44:03 +0000 2020", "full_text": "A PSA to all you cockroach Trump/America/Patriots haters: Hate leads to the dark side and away from the Light. One way we can defeat this C-Virus pandemic is more Light from all citizens of the world. Get hate out of your being."}
{"id": 1241344828086124544, "created_at": "Sat Mar 21 12:44:04 +0000 2020", "full_text": "All this fuss over Coronavirus, if i don't catch it i'm pissed"}
{"id": 1241344844498378754, "created_at": "Sat Mar 21 12:44:08 +0000 2020", "full_text": "Apologies #tufnellpark that our #Easter leaflets weren't cancelled and are now doing the rounds. We obviously aren't meeting for those services or events... except virtually! \n#coronavirus \n#facepalm"}
{"id": 1241344844506824706, "created_at": "Sat Mar 21 12:44:08 +0000 2020", "full_text": "Use all your God given gifts to make profits for heaven.Prepare to manage this virus.\n#COVID19"}
{"id": 1241344844678791170, "created_at": "Sat Mar 21 12:44:08 +0000 2020", "full_text": "maths gives happiness when it comes to \n\n#BhulaDungaFtShehnaaz \n\nbut its damm scary when it comes to \n\n#Covid19India \n#COVID"}
{"id": 1241344857530142721, "created_at": "Sat Mar 21 12:44:11 +0000 2020", "full_text": "o que a Russia estaria fazendo agora para destruir o corona"}
{"id": 1241344861418278917, "created_at": "Sat Mar 21 12:44:12 +0000 2020", "full_text": "When this Corona issue finally ends, we really need to greet each other happy new year again"}
{"id": 1241344865662885890, "created_at": "Sat Mar 21 12:44:13 +0000 2020", "full_text": "the thing with corona is that I'm kinda mad because if everyone had stayed inside when they were sick we wouldn't have had this chaos in the first place"}
{"id": 1241344869739761666, "created_at": "Sat Mar 21 12:44:14 +0000 2020", "full_text": "Stay at home take care of yourself. May Allah protect us.❤️\nAmeen 🤲"}
{"id": 1241344869987041286, "created_at": "Sat Mar 21 12:44:14 +0000 2020", "full_text": "Every is planning about tomorrow how to stay at home what programs should be done to have breakfast lunch and dinner and other essential to brought  and pray almighty to keep the universe safe from corona virus 19"}
{"id": 1241344874118385665, "created_at": "Sat Mar 21 12:44:15 +0000 2020", "full_text": "Tangina binabayaran si mocha para gumawa ng gumawa ng fake page at magmanage ng trolls right now na may pandemic fuck this country"}
{"id": 1241344877926940672, "created_at": "Sat Mar 21 12:44:16 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241344878111490048, "created_at": "Sat Mar 21 12:44:16 +0000 2020", "full_text": "#BorisJohnson As our prime minister I urge you to address the nation now! The approach is too soft!! We have to lockdown NOW or we will see the UK as the worst hit country by the Coronavirus!!"}
{"id": 1241344878187098113, "created_at": "Sat Mar 21 12:44:16 +0000 2020", "full_text": "After this corona pandemic is done no black parent can come and say “but you go out too much” until further notice"}
{"id": 1241344886529339392, "created_at": "Sat Mar 21 12:44:18 +0000 2020", "full_text": "One of the reasons why stopping #COVID19 is going to fail is because people aren't getting the message and crowding up in public places."}
{"id": 1241344886651129857, "created_at": "Sat Mar 21 12:44:18 +0000 2020", "full_text": "I just can't understand a major daily publishing a story on confirmed cases of Coronavirus in Abuja and not a single named source for that story. @NCDCgov please confirm?"}
{"id": 1241344886898675715, "created_at": "Sat Mar 21 12:44:18 +0000 2020", "full_text": "It’s extremely easy to be a critic! Be a leader! #covid-19"}
{"id": 1241344899057885187, "created_at": "Sat Mar 21 12:44:21 +0000 2020", "full_text": "sooo can gas still be this cheap after this coronavirus shit is over orrrr ? 😂🙊"}
{"id": 1241344899229855744, "created_at": "Sat Mar 21 12:44:21 +0000 2020", "full_text": "Seeing people talking about how university students are affected by the coronavirus is stressing me out. Universities in the UK are private institutions and have to follow WHO and CDC guidelines separately from schools and colleges this means that they have final say on how (1/.)"}
{"id": 1241344919949717504, "created_at": "Sat Mar 21 12:44:26 +0000 2020", "full_text": "\"EXCLUSIVE: Three persons test positive to coronavirus in Abuja. A medical doctor told The PUNCH that the three patients had been moved to the University of Abuja Teaching Hospital\"-@MobilePunch #CoronaVirusInNigeria #CoronaVirusInAbuja"}
{"id": 1241344920415240192, "created_at": "Sat Mar 21 12:44:26 +0000 2020", "full_text": "Fuck Coronavirus for cancelling my spa day 😭"}
{"id": 1241344924555137024, "created_at": "Sat Mar 21 12:44:27 +0000 2020", "full_text": "On the bright side my bank account is flourishing thanks to this coronavirus"}
{"id": 1241344928610947074, "created_at": "Sat Mar 21 12:44:28 +0000 2020", "full_text": "What does one do when social distancing.... #askingforafriend"}
{"id": 1241344928892010496, "created_at": "Sat Mar 21 12:44:28 +0000 2020", "full_text": "Italy confirmed 150 cases within first 23 days and Pakistan confirmed 500+ cases within 23 days.. Not creating panic but the reality is spread of COVID-19 is way MORE SHARP in Pakistan than Italy. Please ghabra lein &amp; stay at home for the sake of humanity 🙏🏻 #lockdownpakistan"}
{"id": 1241344937154744320, "created_at": "Sat Mar 21 12:44:30 +0000 2020", "full_text": "Recommending foodie videos really doesn’t help with maintaining my weight during this pandemic yo .@YouTube"}
{"id": 1241344941198127104, "created_at": "Sat Mar 21 12:44:31 +0000 2020", "full_text": "If government start rewarding for staying at home , you will never see a single person out \n\n#COVID \n#CoronavirusPandemic \n#lockdownpakistan \n#CoronaVirusPakistan"}
{"id": 1241344945568579584, "created_at": "Sat Mar 21 12:44:32 +0000 2020", "full_text": "I'm against #lockdown but after seeing Pakistanis typical ignorance it's become necessary. \n#CoronavirusPandemic \n#Italy \n#WarAgainstVirus \n#CoronaVirusPakistan"}
{"id": 1241344949351624706, "created_at": "Sat Mar 21 12:44:33 +0000 2020", "full_text": "Hello! If you’re seeing this tweet I’m hoping that you’re having a good time even during this pandemic. Wash your hands, stay safe! @VuxxVuxx @AlbertsStuff @FoxxKirsten"}
{"id": 1241344962202972162, "created_at": "Sat Mar 21 12:44:36 +0000 2020", "full_text": "NC president and Member of Parliament Farooq Abdullah releases Rs 1 crore from his MPLAD funds to check spread of #coronavirus in J&amp;K (Agencies)\n\n• Hawk Eye\nPort Blair"}
{"id": 1241344962287095808, "created_at": "Sat Mar 21 12:44:36 +0000 2020", "full_text": "It amazes me that even with the Coronavirus, that there are are sexy hot moms in my area that want to meet on the internet."}
{"id": 1241344962391937027, "created_at": "Sat Mar 21 12:44:36 +0000 2020", "full_text": "Hey Law Enforcement, stop releasing inmates over fear of covid! The last thing society needs is a mass influx of criminals! 🤬"}
{"id": 1241344987708764160, "created_at": "Sat Mar 21 12:44:42 +0000 2020", "full_text": "Idk how much social distancing I should be doing since i don’t be around people anyway"}
{"id": 1241344995925377030, "created_at": "Sat Mar 21 12:44:44 +0000 2020", "full_text": "I can’t believe there are people who \n1.  Think Pmurt got this right from the start. \n2. 55% of people polled approve of his handling of this outbreak. \n\nAmericans are dumb AF."}
{"id": 1241345008168505344, "created_at": "Sat Mar 21 12:44:47 +0000 2020", "full_text": "Great THANK YOU to the government, especially Enugu state government on the measures dished out in tackling pandemic #COVIDー19 \n@amokelouis convey our Thank You To His Excellency Gburus🙌."}
{"id": 1241345008327962624, "created_at": "Sat Mar 21 12:44:47 +0000 2020", "full_text": "anyone know if they’re going to extend the lockdown or not?"}
{"id": 1241345008655007744, "created_at": "Sat Mar 21 12:44:47 +0000 2020", "full_text": "This COVID shit starting to ruining lives fam.. My uncle died this morning and now my aunt can’t even have a funeral or nothing for this man smh."}
{"id": 1241345025423757312, "created_at": "Sat Mar 21 12:44:51 +0000 2020", "full_text": "Day 4 quarantine update: early morning. Wake up was 5:30. Strategies were tried by both mom &amp; dad to delay but were unsuccessful #COVID19"}
{"id": 1241345029140090881, "created_at": "Sat Mar 21 12:44:52 +0000 2020", "full_text": "I wish people who stop rich shaming people. I live pay check to pay check but I can recognise we are all going through the same mental health troubles by social distancing or self isolating. Now more than ever we need to be supporting one another!"}
{"id": 1241345037654470657, "created_at": "Sat Mar 21 12:44:54 +0000 2020", "full_text": "Pls go back mr corona"}
{"id": 1241345045925482497, "created_at": "Sat Mar 21 12:44:56 +0000 2020", "full_text": "my friends from school are talking about a possible covid-19 near our area\nmeanwhile i'm thinking of what i should name my island on AC new horizons when i get the game"}
{"id": 1241345058592436224, "created_at": "Sat Mar 21 12:44:59 +0000 2020", "full_text": "Day 6 of lockdown. Is anyone else feeling lethargic? Can’t be bothered to do anything ..."}
{"id": 1241345062208000004, "created_at": "Sat Mar 21 12:45:00 +0000 2020", "full_text": "Social distancing does not mean you have to stay inside. There are places in all of Canada where we can walk, get fresh air, let the children run, run with them! This is all part of prevention! Keep the lungs moving - keep the junk out!"}
{"id": 1241345062438658048, "created_at": "Sat Mar 21 12:45:00 +0000 2020", "full_text": "The coronavirus is scaring people enough without people taking to their socials to write factually incorrect stories and ridiculous theories."}
{"id": 1241345062715432962, "created_at": "Sat Mar 21 12:45:00 +0000 2020", "full_text": "people \"social distancing\" but still using food delivery services....fuck you LOL"}
{"id": 1241345046605115393, "created_at": "Sat Mar 21 12:44:56 +0000 2020", "full_text": "Fresh slice of Lemon 🍋 in boiling hot water. Let it cool then sip. This acts as Alkaline water and will fight back against the proliferation of the #CoronaVirus"}
{"id": 1241345083833823238, "created_at": "Sat Mar 21 12:45:05 +0000 2020", "full_text": "Seeing top shelf celebrities reduced to Instagram is sad #COVIDー19 #CoronavirusPandemic"}
{"id": 1241345092054650880, "created_at": "Sat Mar 21 12:45:07 +0000 2020", "full_text": "I still have a soft spot for local bookstores, and bookstores in general. COVID-19 is going to hurt them badly. #ShopBookstoresNow"}
{"id": 1241345100187197440, "created_at": "Sat Mar 21 12:45:09 +0000 2020", "full_text": "I think govt should talk with telcos to give more Data to indians for mobile so they will lockdown themselves in home...is it a good idea or not??:stay home is compulsory but if this type of idea also work then govt should apply it..@darshanvmehta1 @PMOIndia @NileshShah68"}
{"id": 1241345100623556608, "created_at": "Sat Mar 21 12:45:09 +0000 2020", "full_text": "telling people to  #StayAtHome is cool &amp; all but realistically people are not going to be able to stay at home until employers close"}
{"id": 1241345104977281025, "created_at": "Sat Mar 21 12:45:10 +0000 2020", "full_text": "I think when this pandemic is over I’m going to have a serious crisis and move to Florida"}
{"id": 1241345133959921665, "created_at": "Sat Mar 21 12:45:17 +0000 2020", "full_text": "Everyone is at home gaming and stuff due COVID19 and I’m here, going to work. With a mask."}
{"id": 1241345134148685824, "created_at": "Sat Mar 21 12:45:17 +0000 2020", "full_text": "I’m tired of hearing abt this coronavirus, everybody just stay home, drink, smoke, fuck, have a FaceTime party, do something!! Just be safe and try to detach from all this media shit we have been blasted with"}
{"id": 1241345138074562560, "created_at": "Sat Mar 21 12:45:18 +0000 2020", "full_text": "Another worrying conversation with a member of my family today who didn’t really think this was a big deal and hadn’t really been taking it seriously. Needless to say we straightened a few things out... #COVID19"}
{"id": 1241345142734442496, "created_at": "Sat Mar 21 12:45:19 +0000 2020", "full_text": "We're still doing our normal Saturday morning @ChickfilA run at work today, so at least the pandemic can't change everything! #23InRollCall"}
{"id": 1241345171586977794, "created_at": "Sat Mar 21 12:45:26 +0000 2020", "full_text": "Taking advantage of empty roads and time to fill and going out to log potholes in the roads for council to fix after we open back up again. How's your day going? #Glasgow #Covid_19 #coronavirus"}
{"id": 1241345171956142085, "created_at": "Sat Mar 21 12:45:26 +0000 2020", "full_text": "BUSINESS: CEO of the Marriott cuts salary down to $0 and cuts salaries of executives by 50% amid coronavirus threat to company"}
{"id": 1241345172039819264, "created_at": "Sat Mar 21 12:45:26 +0000 2020", "full_text": "City on lockdown - Yellow Claw"}
{"id": 1241345176309825536, "created_at": "Sat Mar 21 12:45:27 +0000 2020", "full_text": "“You can’t even keep your underpants off the floor, so there’s no way we can keep coronavirus out of here” #marriageInTheTimeOfCoronavirus"}
{"id": 1241345192894107650, "created_at": "Sat Mar 21 12:45:31 +0000 2020", "full_text": "Could the children of key workers have free school meals if have to be in school? Would help tired parents frustrated by panic buying.@piersmorgan @GavinWilliamson"}
{"id": 1241345197172121600, "created_at": "Sat Mar 21 12:45:32 +0000 2020", "full_text": "mom's friend died of COVID this morning,  her other friend is in the ICU. It happened so fast..."}
{"id": 1241345201098166272, "created_at": "Sat Mar 21 12:45:33 +0000 2020", "full_text": "Didn't have this panic back in 2003 when SARS was about....why ???\nNo social media on the scale we have today.. simple \n#CoronaCrisis #coronavirus"}
{"id": 1241345205397307392, "created_at": "Sat Mar 21 12:45:34 +0000 2020", "full_text": "Kevin’s Coronavirus Retail Stories - #1\n\nA lady came into the store yesterday and wanted to buy sunglasses. She was upset that there wasn’t a discount because she “risked her life coming into the mall during a pandemic.”"}
{"id": 1241345209595805696, "created_at": "Sat Mar 21 12:45:35 +0000 2020", "full_text": "As I predicted #TheLakeDistict #Ambleside #Windermere and #Bowness are absolutely heaving \n\nAs a resident can you all go away ! \nCafes open people everywhere @timfarron @Cumbriapolice @CumbriaCrack \n\n#SocialDistancing #StayAtHome #CoronavirusPandemic"}
{"id": 1241345221897707528, "created_at": "Sat Mar 21 12:45:38 +0000 2020", "full_text": "i had a dream last night that i met oomf irl and he was so s*xy and basically i’ve decided i have to kill the coronavirus myself immediately"}
{"id": 1241345222333915139, "created_at": "Sat Mar 21 12:45:38 +0000 2020", "full_text": "Social distancing is really bothering some ppl but it’s normal to me I do that on a regular so I’m coping just fine 🤗"}
{"id": 1241345230621700097, "created_at": "Sat Mar 21 12:45:40 +0000 2020", "full_text": "The amount of “coincidence” dreams have occurred a lot lately. \nPlease tell me that I’m not crazy?\n\nThe amount of dreams that occurred to come true have been increasing, I’m more scared of my mental health than Corona."}
{"id": 1241345238788177920, "created_at": "Sat Mar 21 12:45:42 +0000 2020", "full_text": "Last year at this time I was locked in a hospital getting poison pumped into my body. #QuarentineLife way better"}
{"id": 1241345242877562881, "created_at": "Sat Mar 21 12:45:43 +0000 2020", "full_text": "America, Thanks 2 Trump's pandemic may become first nation to start eating each other if Trump's pandemic continues. With shortages in most required supplies like milk, alternate milk, eggs, paper products&amp;no one 2 butcher animals&amp;no canned meat available Donner event may reoccur"}
{"id": 1241345255854804992, "created_at": "Sat Mar 21 12:45:46 +0000 2020", "full_text": "The lack of availability of Covid19 test kits and protocols is a tragic failure preventing the proper response to this outbreak.  It will be seared into the minds of Americans before this is all over.  #txlege"}
{"id": 1241345264260132865, "created_at": "Sat Mar 21 12:45:48 +0000 2020", "full_text": "If Hydroxychloroquine is going to be what helps against the coronavirus...I'm screwed!\nMy rheumatologist put me on it last year for pleurisy of my lungs &amp; to slow the progression of one of my autoimmune diseases, Sjogren's. Unfortunately, I'm allergic to it."}
{"id": 1241345276964552704, "created_at": "Sat Mar 21 12:45:51 +0000 2020", "full_text": "everyone please stay at home!! it is already 8 death 😭"}
{"id": 1241345280991100928, "created_at": "Sat Mar 21 12:45:52 +0000 2020", "full_text": "It is best to support, cooperate, and uplift our faith instead of criticizing. We must pray because that's the best action inorder to eradicate this pandemic.\n#inJesusname"}
{"id": 1241345284703125505, "created_at": "Sat Mar 21 12:45:53 +0000 2020", "full_text": "Just went shopping for my parents who are in self-isolation. Happy to report that all have gotten their shit together again &amp; are back to shopping like normal people. Well done Ireland - keep it up! #coronavirus 😀👍"}
{"id": 1241345285327994880, "created_at": "Sat Mar 21 12:45:53 +0000 2020", "full_text": "Stay safe in home .. avoid unnecessary gathering and traveling..be a responsible."}
{"id": 1241345297835536384, "created_at": "Sat Mar 21 12:45:56 +0000 2020", "full_text": "Vai ser triste passar o meu aniversário fechada em casa por causa do coronavirus"}
{"id": 1241345310380572677, "created_at": "Sat Mar 21 12:45:59 +0000 2020", "full_text": "Let us forget our differences and join hands to fight this deadly Corona. Go in self isolation"}
{"id": 1241345323060117505, "created_at": "Sat Mar 21 12:46:02 +0000 2020", "full_text": "Good morning to the people still washing there hands and practicing social distancing!"}
{"id": 1241345327078215681, "created_at": "Sat Mar 21 12:46:03 +0000 2020", "full_text": "Potty training during this pandemic may have been the best decision my better half has ever made 🚽 💩🚽💩"}
{"id": 1241345327233458176, "created_at": "Sat Mar 21 12:46:03 +0000 2020", "full_text": "Everyone wants to judge China and shame the Chinese in this time but don’t forget everyone is perfectly fine with how China runs their country when it means cheaper labour, production and products for u. Ps humans were always vulnerable to something like this happening"}
{"id": 1241345331121528832, "created_at": "Sat Mar 21 12:46:04 +0000 2020", "full_text": "#GetMePPE We need all the manufacturing companies in America  to start making PPE and building respirators, otherwise we will loose many of the health care workers that we need to protect us. Come on America, we are better than this..."}
{"id": 1241345351904362497, "created_at": "Sat Mar 21 12:46:09 +0000 2020", "full_text": "I think at the end of all this no one should give Ant Middleton the time of day. He has proved is is an A1 cock over all this - especially that message today where the advice over covid 19 does not apply to him!"}
{"id": 1241345352399228928, "created_at": "Sat Mar 21 12:46:09 +0000 2020", "full_text": "Wife woke up with a sore throat, currently deciding whether to put her in the shed or crawlspace 😋 #coronavirus #COVID19"}
{"id": 1241345369058967554, "created_at": "Sat Mar 21 12:46:13 +0000 2020", "full_text": "No more bombing and shooting because of the fear of Covid-19. Definitely war can be stopped and we have a better peaceful world!!!"}
{"id": 1241345369159741443, "created_at": "Sat Mar 21 12:46:13 +0000 2020", "full_text": "my nanna died on the 20th of december from ‘pneumonia’ which she got following a bout of a persistent chesty cough.. could this have been corona or something relating to it? Very strange if you ask me 🥺"}
{"id": 1241345373014286336, "created_at": "Sat Mar 21 12:46:14 +0000 2020", "full_text": "tempted to shoot some film while social distancing"}
{"id": 1241345377569320960, "created_at": "Sat Mar 21 12:46:15 +0000 2020", "full_text": "🚫 REMOVE Section 4403 0f the Corona Virus Aid Bill because it blocks cash payments to Direct Primary Care physicians.  People should have the right to access any doctor and pay by any means available to them. @RandPaul @SenTedCruz @SenMikeLee @MarshaBlackburn @SenTomCotton"}
{"id": 1241345377833533440, "created_at": "Sat Mar 21 12:46:15 +0000 2020", "full_text": "Come home at 5am and started crying about the corona. I’m done with myself"}
{"id": 1241345385618124802, "created_at": "Sat Mar 21 12:46:17 +0000 2020", "full_text": "Haven’t got no ass or head since this quarantine corona shit started 🖕🏿👿"}
{"id": 1241345385647521792, "created_at": "Sat Mar 21 12:46:17 +0000 2020", "full_text": "stay safety\nstay at home🌹\n#Fighting_Corona"}
{"id": 1241345394086379520, "created_at": "Sat Mar 21 12:46:19 +0000 2020", "full_text": "Don’t remember signing on for live action remake of Wall-E but staying inside, keeping social distance because this version is much darker than original. Glad Earth is healing but heartbroken over why. I don’t want to be reason someone gets sick. #CoronavirusPandemic #StayAtHome"}
{"id": 1241345398020726785, "created_at": "Sat Mar 21 12:46:20 +0000 2020", "full_text": "#Coronavirus pro tip: if you go to bed early AND sleep in late you’ll have less time awake filled with existential dread."}
{"id": 1241345398209470465, "created_at": "Sat Mar 21 12:46:20 +0000 2020", "full_text": "I just saw something about a hurricane developing in the Atlantic. Imma log out of here for awhile. I need some cyber social distancing."}
{"id": 1241345398322507779, "created_at": "Sat Mar 21 12:46:20 +0000 2020", "full_text": "Beside my ranting earlier, heres another one.\n\nI havent heard from my boyfriend in 2 weeks. He was in Japan when this pandemic broke thru and him and his shipmates had to go out to sea for isolation. Im deadass scared for him. I need to hear back from him cuz mama be stressin"}
{"id": 1241345410645602305, "created_at": "Sat Mar 21 12:46:23 +0000 2020", "full_text": "A day cannot pass without seeing khkt  though today we are facing a big problem corona still I watch my favorite show episodes innumerable times please @Starplus @Banerjeestar please give season 2 with karan and dipika #Kahaanhumkahaantum"}
{"id": 1241345410939129857, "created_at": "Sat Mar 21 12:46:23 +0000 2020", "full_text": "Nigerians are a joke \nDon’t you know your healthcare system is trash ?\nAnd we are joking with COVID19 \n\nCorona will kill you \nNigeria will kill you too"}
{"id": 1241345415238336513, "created_at": "Sat Mar 21 12:46:24 +0000 2020", "full_text": "26th Feb, First confirmed Corona case in Pakistan\n20th Mar, 481 confirmed cases (23 days later)\n31st Jan, First confirmed Corona case in Italy. \n23rd Feb,150 confirmed cases (23 days later)\n20 Mar , 41035 confirmed cases,4061 deaths.\nWhere will we be in a month? #lockdownpakistan"}
{"id": 1241345436427976708, "created_at": "Sat Mar 21 12:46:29 +0000 2020", "full_text": "if i stay at home on more day im fucking m*rdering everyone i used to be okay with how everyone is constantly fucking done with me and telling me how to do shit cause i had a breather. now i got nothing"}
{"id": 1241345440366374912, "created_at": "Sat Mar 21 12:46:30 +0000 2020", "full_text": "Okay so if this Zyrtec doesn’t help me does that mean I have the corona??? I don’t even think a doctor would test me..."}
{"id": 1241345448901738497, "created_at": "Sat Mar 21 12:46:32 +0000 2020", "full_text": "FYI, if anyone is looking for a musical outlet in this trying time, the (albeit bizarre) Facebook marketplace always has loads of ppl giving away free (often really nice!) pianos and other instruments. So before we’re locked inside forever.. no time like a pandemic to practise!!"}
{"id": 1241345457386860546, "created_at": "Sat Mar 21 12:46:34 +0000 2020", "full_text": "Turkey: Country extends measures against COVID-19, suspends flights with 46 more countries"}
{"id": 1241345461119844353, "created_at": "Sat Mar 21 12:46:35 +0000 2020", "full_text": "I'm drinking Coke in the morning because this is a pandemic and we all have to adapt"}
{"id": 1241345465678954496, "created_at": "Sat Mar 21 12:46:36 +0000 2020", "full_text": "Thought of the morning: if I could work for years at a job I despised to provide for my family, I can stay at home to ensure their safety."}
{"id": 1241345482003275776, "created_at": "Sat Mar 21 12:46:40 +0000 2020", "full_text": "I am seeing posts about NOT teaching during a pandemic. Respectfully (respectful replies, please), why? Our parents are begging us for help, resources. Ss miss their Ts, friends, &amp; are bored at home. Our plan is flexible, reasonable, &amp; considers all learners. Won’t it help Ss?"}
{"id": 1241345494841884672, "created_at": "Sat Mar 21 12:46:43 +0000 2020", "full_text": "Got baby fever so after this lockdown pls lemme babysit ur babies i s2g i wanna spend a day with babies but i dont want my own yakno"}
{"id": 1241345503192928257, "created_at": "Sat Mar 21 12:46:45 +0000 2020", "full_text": "So called white people will never survive this #Covid19 apocalypse, shit y’all stacking up on toilet paper when y’all buy newspaper everyday."}
{"id": 1241345503222259712, "created_at": "Sat Mar 21 12:46:45 +0000 2020", "full_text": "Egypt suspends all prayers and religious ceremonies at mosques and churches. \n\nFor now, there are 285 confirmed cases of coronavirus, including 8 deaths.\n\nA drastic measures came a bit late, but many hailed the way of handling the problem a long with some lambasting critics."}
{"id": 1241345515666563072, "created_at": "Sat Mar 21 12:46:48 +0000 2020", "full_text": "Authorities in Bangladesh tightened border controls, while Sri Lankan police arrested more than two dozen people for violating a nationwide curfew.\n\n#COVID19 #coronavirus #SouthAsia"}
{"id": 1241345515696074752, "created_at": "Sat Mar 21 12:46:48 +0000 2020", "full_text": "Rest in home\nIs better than\nRest in peace\n#CoronaCrisis \n#StayAtHome \n#coronavirus"}
{"id": 1241345516006289409, "created_at": "Sat Mar 21 12:46:48 +0000 2020", "full_text": "This covid make my lil sis really clingy with ma mom, aku dok dkat ngan mak aku pon dia marah 😤😤"}
{"id": 1241345532670459913, "created_at": "Sat Mar 21 12:46:52 +0000 2020", "full_text": "Other Counties People are coming together and the HATEFUL ANTI AMERICANS just keep spewing China Propaganda and Trying to DESTROY any Hope we have. Thank God for President Trump! The Haters are so Spoiled and PRIVILEGED."}
{"id": 1241345532724793345, "created_at": "Sat Mar 21 12:46:52 +0000 2020", "full_text": "Covid19 has really dampen my mood for gallivanting aka mortified."}
{"id": 1241345537208655888, "created_at": "Sat Mar 21 12:46:53 +0000 2020", "full_text": "to vendo os videos da rep tour e vei que odio n acredito que o coronavirus vai acabar com meu sonho de ver um show da taylor"}
{"id": 1241345561741217793, "created_at": "Sat Mar 21 12:46:59 +0000 2020", "full_text": "Best way to explain the Coronavirus curve to tweeps:\n\nIt's like a Twitter game that increases in popularity and you think \"l3ama, fla2tona ba2a ma7a troo7 3an el timeline??\", then it gradually disappears."}
{"id": 1241345556095455235, "created_at": "Sat Mar 21 12:46:58 +0000 2020", "full_text": "This whole don't touch your face thing is killing me 'cos frankly I'm adorable. #coronavirus"}
{"id": 1241345570394030081, "created_at": "Sat Mar 21 12:47:01 +0000 2020", "full_text": "More than a half of Canadians don’t care about the testing process for COVID-19 or the significant delays on results . We need to all care ; Demand answers from your Government Officials . Don’t wait for a love one to get sick . #Covid19ResultsCanSaveLivesReleaseThemNow"}
{"id": 1241345574491885568, "created_at": "Sat Mar 21 12:47:02 +0000 2020", "full_text": "Daily political rant; part of being a feminist is supporting all women and their decisions. If a woman chooses to be in the military, thank her for her service. If her sister wants to get married and be a stay-at-home mom, that’s awesome, support her decision."}
{"id": 1241345574630068226, "created_at": "Sat Mar 21 12:47:02 +0000 2020", "full_text": "my job need to close, we don’t even test for covid-19"}
{"id": 1241345574722560000, "created_at": "Sat Mar 21 12:47:02 +0000 2020", "full_text": "what's sort of funny about this, is it's not even the end of the world. that's scheduled for 2023. #coronavirus #illinoislockdown"}
{"id": 1241345582708350977, "created_at": "Sat Mar 21 12:47:04 +0000 2020", "full_text": "The more days I spend in quarantine, the closer I am to making a TikTok video. #ShootMeBeforeYouShootMe #QuarantineLife"}
{"id": 1241345583081762816, "created_at": "Sat Mar 21 12:47:04 +0000 2020", "full_text": "Feeling good, spending quality time with family. #covid19 is bringing family close again..."}
{"id": 1241345587452219393, "created_at": "Sat Mar 21 12:47:05 +0000 2020", "full_text": "Statistics only shows rest of the world #Coronavirus"}
{"id": 1241345591243931648, "created_at": "Sat Mar 21 12:47:06 +0000 2020", "full_text": "I've watched a movie similar to what's currently happening. I think its name is Contagion. I remember Rose from Titanic was in it. Exactly everything thats happening right now. The whole Corona pandemic"}
{"id": 1241345591512367104, "created_at": "Sat Mar 21 12:47:06 +0000 2020", "full_text": "Fi shi esmo social distancing"}
{"id": 1241345599678496768, "created_at": "Sat Mar 21 12:47:08 +0000 2020", "full_text": "The young doctor who warned the world about #COVID19 has been exonerated! China apologized to him and his family!!!"}
{"id": 1241345599854821376, "created_at": "Sat Mar 21 12:47:08 +0000 2020", "full_text": "Landlord update: he doesn't want me to leave the house.\n\nIt's becoming increasingly clear that he doesn't understand the difference between self-isolation and social distancing.\n\n#coronavirus #fuckingidiots"}
{"id": 1241345603914719234, "created_at": "Sat Mar 21 12:47:09 +0000 2020", "full_text": "NO means NO\n\n#No Party\n#No group sports\n#No Travel\n#No get together\n#No rumors\n#No Hand shake\n#No out side food\n#No Holidays\n\nINDIA need our support and I am ready to support my Nation.\nNow you decide... Are you ready to support our Nation?\n\nLet's SAY A BIG \"NO\" To Corona"}
{"id": 1241345616367640576, "created_at": "Sat Mar 21 12:47:12 +0000 2020", "full_text": "Now that this quarantine thing is happening and my city is on lockdown for a month, im gonna use this acc for me to let out my feelings bc holding it in wont be good for my mental health and i do not want to go back that road again"}
{"id": 1241345620687847425, "created_at": "Sat Mar 21 12:47:13 +0000 2020", "full_text": "Al final el Coronavirus no va a ser tan malo y nos va a ayudar frenar el cambio climático un poco"}
{"id": 1241345629382512640, "created_at": "Sat Mar 21 12:47:15 +0000 2020", "full_text": "Doctor said COVID 19 doesn't cause it to burn when I pee. Safe for another day boyz"}
{"id": 1241345641462235139, "created_at": "Sat Mar 21 12:47:18 +0000 2020", "full_text": "#ChineseGovernment fuck you, change your behavior You allowed this to go on since November. You’re responsible for this pandemic, deaths and suffering."}
{"id": 1241345645849579521, "created_at": "Sat Mar 21 12:47:19 +0000 2020", "full_text": "Just a reminder that the World Health Organization  estimates that the flu kills 290,000 to 650,000 people per year and no one panics, tracks the flu minute by minute or shuts down cities! \n\nThis China Virus so called pandemic is overblown!"}
{"id": 1241345649976754178, "created_at": "Sat Mar 21 12:47:20 +0000 2020", "full_text": "It’s actually rude that the weather wants to pattern up with corona in the air ffs"}
{"id": 1241345650207399936, "created_at": "Sat Mar 21 12:47:20 +0000 2020", "full_text": "It is the Chinese virus. Just like in 2012 MERS was middle eastern respiratory syndrome. Fuck outta here"}
{"id": 1241345654405787648, "created_at": "Sat Mar 21 12:47:21 +0000 2020", "full_text": "#CoronaVsRoleOfMedia\nPakistan has timely come up with one of the world’s best National Response Programmes against COVID-19 and it is being implemented very effectively,...WHO\n@ali_awwan \n@TheTeamPatriots"}
{"id": 1241345670994448385, "created_at": "Sat Mar 21 12:47:25 +0000 2020", "full_text": "Reasonable advice to stop/flatten the #COVIDー19 curve: we need to assume we already have it. We need to #StayAtHome or take necessary measures to avoid spreading it further. \n.\n#WashYourHands #DontBeASpreader #DONTtouchYOURface #SocialDistancing"}
{"id": 1241345675037720578, "created_at": "Sat Mar 21 12:47:26 +0000 2020", "full_text": "Really appreciate the posts I’m seeing about the distinction between social distancing and physical distancing. Small nuance, big difference. #coronavirus"}
{"id": 1241345679202672641, "created_at": "Sat Mar 21 12:47:27 +0000 2020", "full_text": "Any self employed people telling everyone to stay at home? Crazy times ahead"}
{"id": 1241345679596929026, "created_at": "Sat Mar 21 12:47:27 +0000 2020", "full_text": "gonna come out of lockdown a brunette x"}
{"id": 1241345683669614592, "created_at": "Sat Mar 21 12:47:28 +0000 2020", "full_text": "FLASHBACK: It was about a month ago that Rush Limbaugh described the coronavirus as a \"common cold\" being \"weaponized\" against Trump. He's been off radio all week, so we haven't heard what he has to say now...@oliverdarcy"}
{"id": 1241345683724152834, "created_at": "Sat Mar 21 12:47:28 +0000 2020", "full_text": "Lock down in few districts of Odisha is a good decision by @CMO_Odisha @IPR_Odisha"}
{"id": 1241345691768717313, "created_at": "Sat Mar 21 12:47:30 +0000 2020", "full_text": ". @SkyNews now reporting on Russia's coronavirus disinformation campaign. \n\nPutin is conducting a ruthless hybrid war agaibst the UK and democracy. Brexit hands him a huge victory."}
{"id": 1241345704511012866, "created_at": "Sat Mar 21 12:47:33 +0000 2020", "full_text": "I repeat, if you’re panic buying and hoarding; you’re a nonce."}
{"id": 1241345712698331138, "created_at": "Sat Mar 21 12:47:35 +0000 2020", "full_text": "Coronavirus\nCoronavirus \n\nShit is real\nShit is getting real\nShit is real\n\nCoronavirus"}
{"id": 1241345721414103040, "created_at": "Sat Mar 21 12:47:37 +0000 2020", "full_text": "I would love to be home but I drive a big truck and if I stay home people don’t get their stuff"}
{"id": 1241345721498054656, "created_at": "Sat Mar 21 12:47:37 +0000 2020", "full_text": "COVID-20 wait for the last version of coronavirus with new update , we are here to make you sick easy dead fast \n#Covid_19"}
{"id": 1241345721544179712, "created_at": "Sat Mar 21 12:47:37 +0000 2020", "full_text": "I have realised that since this outbreak I am not eating properly so I can try to preserve what food I have in store.  I have lost 4lbs but this is not a good way to lose weight.  For example, I'm already making my porridge with water not milk and cutting out one meal a day."}
{"id": 1241345729685307393, "created_at": "Sat Mar 21 12:47:39 +0000 2020", "full_text": "If I get coronavirus I’m going to the casino and coughing on everything 💯🤷🏾‍♂️"}
{"id": 1241345733904736256, "created_at": "Sat Mar 21 12:47:40 +0000 2020", "full_text": "My homegirl in Chicago said they got the reserves coming in and shit. They bout to be on lockdown for a lil bit"}
{"id": 1241345737960697861, "created_at": "Sat Mar 21 12:47:41 +0000 2020", "full_text": "The million smiles members also provide awareness to local public related to corona virus. #CoronaFreePakistan"}
{"id": 1241345738023604224, "created_at": "Sat Mar 21 12:47:41 +0000 2020", "full_text": "The #COVID19 impact on travel is worse than the 2008 financial crisis and 9/11 combined! We need immediate action in the form of economic relief to save the hotel industry and millions of jobs that depend on it. @realDonaldTrump @SpeakerPelosi @senatemajldr \n\nSocial_Post_5resize_"}
{"id": 1241345738191376384, "created_at": "Sat Mar 21 12:47:41 +0000 2020", "full_text": "espero que a vox le vaya bien con su búsqueda para la vacuna del coronavirus #CulpadePabloIglesias"}
{"id": 1241345746403758085, "created_at": "Sat Mar 21 12:47:43 +0000 2020", "full_text": "The Chinese Virus will have the opposite effect that the Democrats and Globalists want. It will be the Catalyst to #MAGA and will restore US Manufacturing, Energy, and combat Off-Shoring."}
{"id": 1241345746668007424, "created_at": "Sat Mar 21 12:47:43 +0000 2020", "full_text": "Due to shortages of toilet paper, people have used other items to clean their butts. DONT THROW BABY WIPES OR PAPER TOWELS ON YOUR TOILET this action can cause significant damage to the sewer lines #covid19 #ToiletPaperPanic"}
{"id": 1241345754695741440, "created_at": "Sat Mar 21 12:47:45 +0000 2020", "full_text": "Just a thought - increased government spending will help the #coronavirus situation in the short run, but will harm the budget in the long run - so what would really help at this moment? Should we forgo the future to correct the present?\n\n#COVIDー19 #CoronavirusPandemic"}
{"id": 1241345754909667328, "created_at": "Sat Mar 21 12:47:45 +0000 2020", "full_text": "Anyone else think in about 18 months - 2 years all this is gunna be on Ed Sheerans next album? #coronavirus #Covid_19"}
{"id": 1241345763323461634, "created_at": "Sat Mar 21 12:47:47 +0000 2020", "full_text": "Former CM Kamalnath took social distancing way too seriously.\n#MPPoliticalCrisis"}
{"id": 1241345775914889217, "created_at": "Sat Mar 21 12:47:50 +0000 2020", "full_text": "Luckily I'm fine with #SocialDistancing, I've been doing it for years"}
{"id": 1241345784701947904, "created_at": "Sat Mar 21 12:47:52 +0000 2020", "full_text": "#StayAtHome Saturday mornings I watch #60DaysIn"}
{"id": 1241345788481015808, "created_at": "Sat Mar 21 12:47:53 +0000 2020", "full_text": "I’m sorry but having block parties during this time is pretty freakin’ ignorant❗️ Oh &amp;&amp; not to mention inconsiderate of the ppl who have died or currently sick with the #Coronavirus . Y’all just do not care whatsoever 🥴🥴🥴 go home❗️"}
{"id": 1241345788523003905, "created_at": "Sat Mar 21 12:47:53 +0000 2020", "full_text": "Emailed all 7 specialists I havent been able to see for my illnesses begging them for a letter to give to @Uber @lyft etc, all said the same thing, I'd have to come see them, but I cant, because they are busy with coronavirus. I tried to get a COVID test, we dont have them."}
{"id": 1241345809096028160, "created_at": "Sat Mar 21 12:47:58 +0000 2020", "full_text": "Special thanks today to our 1st responders &amp; frontline healthcare providers. Your professionalism &amp; care save countless lives everyday.  During this pandemic we know that your personal safety &amp; health are at risk and we appreciate you more than ever. Thank you. #HealthcareHeroes"}
{"id": 1241345809213341696, "created_at": "Sat Mar 21 12:47:58 +0000 2020", "full_text": "Corona outbreak...\n\nsizuka be like - Take bath after every 20 min. for 2 hours.\n\nNobita after hear that be like - doremon please make me sizuka's lifebuoy soap."}
{"id": 1241345809377120256, "created_at": "Sat Mar 21 12:47:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241345809511337986, "created_at": "Sat Mar 21 12:47:58 +0000 2020", "full_text": "Am I alone in suspecting that the same people who cite the \"Blitz spirit\" as justification for going to the pub against medical advice would be only too happy to stay home if they were ever faced with an actual conflict? #Covid_19"}
{"id": 1241345813579812865, "created_at": "Sat Mar 21 12:47:59 +0000 2020", "full_text": "Social distancing is not working. Supermarkets and streets are full of people of different age groups from babies to elderly. #Covid_19 #SocialDistancing #BorisJohnson"}
{"id": 1241345813818888192, "created_at": "Sat Mar 21 12:47:59 +0000 2020", "full_text": "LJ once said if you hear sey a get HIV would you still call yourself my BLOOD? 🔴... Now it turns round like : If you hear sey a get corona virus would you still call yourself my BLOOD? 🔴 @_Lyricaljoe @manuelsokka"}
{"id": 1241345817472098305, "created_at": "Sat Mar 21 12:48:00 +0000 2020", "full_text": "Corona virus will End soon. \nINSHA ALLAH"}
{"id": 1241345817576906752, "created_at": "Sat Mar 21 12:48:00 +0000 2020", "full_text": "I really want this tattoo sharpen and things add in 🤕🤕🤕but I can't stay away from the beach when I come home"}
{"id": 1241345821884518407, "created_at": "Sat Mar 21 12:48:01 +0000 2020", "full_text": "When are we going on lockdown?"}
{"id": 1241345825902661633, "created_at": "Sat Mar 21 12:48:02 +0000 2020", "full_text": "I try tossing everything I have that's made in China. Now I have nothing."}
{"id": 1241345826183680004, "created_at": "Sat Mar 21 12:48:02 +0000 2020", "full_text": "It just dawned on me ( lol)\nfashion designer Christian Siriano\n    is making masks for corona\nBut Pres Trump cant find masks ? \nthat says it all"}
{"id": 1241345830361194499, "created_at": "Sat Mar 21 12:48:03 +0000 2020", "full_text": "El único corona es el séptimo chakra"}
{"id": 1241345838833635328, "created_at": "Sat Mar 21 12:48:05 +0000 2020", "full_text": "Inspite of the Govt. advisory on restricted movement to control corona virus, people still roaming the streets. #IndiaFightsCorona"}
{"id": 1241345838984683521, "created_at": "Sat Mar 21 12:48:05 +0000 2020", "full_text": "news getting to us on your helping hand getting to people in London over the Covid-19 pandemic situation thanks @wilfriedzaha"}
{"id": 1241345847398408192, "created_at": "Sat Mar 21 12:48:07 +0000 2020", "full_text": "Corona virus is a viral disease had it been an animal,\nThe Chinese would have ate it already.\n#CoronavirusPandemic"}
{"id": 1241345851160702978, "created_at": "Sat Mar 21 12:48:08 +0000 2020", "full_text": "This hang down! 🙆🏾‍♀️ It’s like I was on the hang all night lmao! This social distancing is tricks lol."}
{"id": 1241345851198443521, "created_at": "Sat Mar 21 12:48:08 +0000 2020", "full_text": "*Donot take stress* \nCreate a menu of personal self-care activities that you enjoy, such as spending time with  family, exercising, or reading a book.Take a break from media coverage of COVID-19.\n#CoronaFreePakistan"}
{"id": 1241345855497609218, "created_at": "Sat Mar 21 12:48:09 +0000 2020", "full_text": "Adding strength to the fight against coronavirus, PM Modi urged the state governments, organisations like the NCC and NSS, which are led by youth, civil society and other organisations to actively encourage citizens to follow ‘Janata Curfew’ and stay inside their homes."}
{"id": 1241345863978487808, "created_at": "Sat Mar 21 12:48:11 +0000 2020", "full_text": "“You picked a fine time to leave me Lucille, with four hungry children and no toilet paper in the house\" Kenny Rogers 2020 #rip #covid19"}
{"id": 1241345876708274177, "created_at": "Sat Mar 21 12:48:14 +0000 2020", "full_text": "Let's stay strong and fight the #Covid_19 outbreak by taking all precautionary measures.stay safe and be vigilant and most important is prevention is better than cure#."}
{"id": 1241345884689965056, "created_at": "Sat Mar 21 12:48:16 +0000 2020", "full_text": "It’s kinda nuts how people are more afraid of having to stay home for safety instead of the actual virus itself lol. What happened to all the talk about slaving at work and not having enough time for home and family? We got the time now. Appreciate it."}
{"id": 1241345884694208517, "created_at": "Sat Mar 21 12:48:16 +0000 2020", "full_text": "I believe Corona came from aliens that are using it to weaken our defenses"}
{"id": 1241345884798865408, "created_at": "Sat Mar 21 12:48:16 +0000 2020", "full_text": "Its phenomenal how one virus invisible to the naked eye has brought the whole world to a standstill. Also exposes the long tall claims of humans and their progress. \n#coronavirus \n#COVIDー19"}
{"id": 1241345893066051585, "created_at": "Sat Mar 21 12:48:18 +0000 2020", "full_text": "they did not want to close the borders, so that you could be billed $34,927.43 for  COVID-19 Treatment"}
{"id": 1241345897289711616, "created_at": "Sat Mar 21 12:48:19 +0000 2020", "full_text": "March hasn't quite spread the COVID-19 in Kenya.\n\nBut April May."}
{"id": 1241345910090727425, "created_at": "Sat Mar 21 12:48:22 +0000 2020", "full_text": "Corona tu nous a fait ça! Hum"}
{"id": 1241345910182797313, "created_at": "Sat Mar 21 12:48:22 +0000 2020", "full_text": "Related Instagram tags for #Covid19indonesia: #coronavirus #covid_19 #corona #covıd19 #socialdistancing #viruscorona #lawancovid19"}
{"id": 1241345918206697472, "created_at": "Sat Mar 21 12:48:24 +0000 2020", "full_text": ".@DHSCgovuk 🇨🇳 WAS where the outbreak began... PLEASE #UK can you PLEASE stop with the shoving of #PoliticalCorrectness down everyone's throat please?? It would be MUCH appreciated!! Thanks. @UKGovScotland"}
{"id": 1241345922489032706, "created_at": "Sat Mar 21 12:48:25 +0000 2020", "full_text": "*Things you can do to support your child:*\nTake time to talk with your child or teen about the COVID-19 outbreak.\n@MillionSmilesPK @AmirHam83794688\n@mehRukh28\n#CoronaFreePakistan"}
{"id": 1241345931141922817, "created_at": "Sat Mar 21 12:48:27 +0000 2020", "full_text": "\"The healthy and optimistic will doom the vulnerable\" #Covid_19 #CoronaCrisis #coronavirus #StayAtHome #lockdown"}
{"id": 1241345939610058752, "created_at": "Sat Mar 21 12:48:29 +0000 2020", "full_text": "Billionaires across the globe r donating to their states in wake of precautionary steps taken2 prevent #CoronavirusPandemic whereas our Indian billionaires r excited for #clapping on der balconies. How far u want2 fall down 2 plz ur master?? #IndiaFightsCoronavirus #coronavirus"}
{"id": 1241345939710803969, "created_at": "Sat Mar 21 12:48:29 +0000 2020", "full_text": "President Trump is looking for medical cures and vaccines for Coronavirus. \n\nDemocrats are still fighting and whining over what it's called. \n\nWhich one believes in science?"}
{"id": 1241345939744256000, "created_at": "Sat Mar 21 12:48:29 +0000 2020", "full_text": "One physician died today “BECAUSE YOU LIED”\n\nImagine this:\n\nYou (a COVID infected patient) enter the emergency room with cough and fever. You denied several times of having a travel history even your family denied it. You enter the emergency room with 10 to 15 patients....."}
{"id": 1241345952188968960, "created_at": "Sat Mar 21 12:48:32 +0000 2020", "full_text": "Day 1 of trying to stay at home a bit more and Whinging Husband has just said: \"I don't like you much.\" Good start..."}
