{"id": 1239448526410539008, "created_at": "Mon Mar 16 07:08:51 +0000 2020", "full_text": "To all you nerds who wanted to be a superhero and save the world when you were kids, now is your chance. Flying is not the superpower you need; if you can, you must sit at home and flatten the curve. The best way to save the world is to avoid it. Wasn't that the dream? #COVIDー19"}
{"id": 1239448528809676800, "created_at": "Mon Mar 16 07:08:51 +0000 2020", "full_text": "1/2 @airindiain got to cancel my trip to Europe, due to coronavirus, the cancellation charges are more than 80%, no customer care picking up calls after 40+ mins of the wait. please help me cancel the ticket and refund! \n\n@TimesNow @ndtv  @aajtak"}
{"id": 1239448528914612224, "created_at": "Mon Mar 16 07:08:51 +0000 2020", "full_text": "obesity, hypertension, diabetes, and coronary disease are risk factors for mortality with #covid19 - can anyone find a correlation on the map between mortality rate and predominating diet in that region? How does the diet in northern Italy differ from the south? and Mortality?"}
{"id": 1239448566730559488, "created_at": "Mon Mar 16 07:09:00 +0000 2020", "full_text": "IF YOU DONT HAVE CORONA THEN YOU MUSSI HAVE!!!!!\n\nGAS GAS GAS GAS. \n\n@POOHBABY_909"}
{"id": 1239448570853384197, "created_at": "Mon Mar 16 07:09:01 +0000 2020", "full_text": "Email newsletter in my inbox: \n\"People find it quite hard to effectively and consistently wash their hands during this virus outbreak. here's why.\"\n\nWhat do you mean 'here's why'! \nWASH YOUR HANDS!"}
{"id": 1239448574812798976, "created_at": "Mon Mar 16 07:09:02 +0000 2020", "full_text": "At the Rigasa train station in Kaduna, my body temperature was checked and I was given a squirt of hand sanitizing lotion and a leaflet in Hausa language describing both COVID-19 and Lassa fever with preventive measures. \nI'm impressed... Alhassan Abdulkadir"}
{"id": 1239448575110721537, "created_at": "Mon Mar 16 07:09:02 +0000 2020", "full_text": "What is coronavirus? Here's what you need to know in 60 seconds\n\nVia BBC"}
{"id": 1239448578696843264, "created_at": "Mon Mar 16 07:09:03 +0000 2020", "full_text": "Ik begreep dat Eussie heel boos is op het corona-virus"}
{"id": 1239448579359608833, "created_at": "Mon Mar 16 07:09:03 +0000 2020", "full_text": "All fun and jokes about #COVID19 beeing #BoomerRemover until you remember your beloved parents and grandparents are #boomers"}
{"id": 1239448596040142849, "created_at": "Mon Mar 16 07:09:07 +0000 2020", "full_text": "Dear @flyspicejet at this time of emergency when passengers need to get in touch with you, none of your numbers are getting connected. Can you please help #airline #COVID19"}
{"id": 1239448600419106816, "created_at": "Mon Mar 16 07:09:08 +0000 2020", "full_text": "Covid19.\n I hate video games, always have, always will."}
{"id": 1239448604533645312, "created_at": "Mon Mar 16 07:09:09 +0000 2020", "full_text": "In 4 days Italy has almost double the amount of people with COVID-19, currently at ~24,700. PLEASE TAKE THIS SERIOUSLY."}
{"id": 1239448604621697031, "created_at": "Mon Mar 16 07:09:09 +0000 2020", "full_text": "People that are hoarding food....do you realize they have expiration dates? I’m talking about perishables like milk, eggs, meat etc.. 🤷🏼‍♀️ #coronavirus"}
{"id": 1239448612574310400, "created_at": "Mon Mar 16 07:09:11 +0000 2020", "full_text": "Anybody consider that the corona virus isn't a virus, but instead a vaccine earth has applied for the real virus.......us?"}
{"id": 1239448620929175552, "created_at": "Mon Mar 16 07:09:13 +0000 2020", "full_text": "Coronavirus doesn’t really seem like a big threat to me personally from what I’ve been hearing. It’s more like; okay, we’re putting grandma on lockdown mode."}
{"id": 1239448625056493569, "created_at": "Mon Mar 16 07:09:14 +0000 2020", "full_text": "finally got a big good news comes about corona virus.\ncorona not only just killing people theres also saving peopls\n public carrie r n also poltical carrier."}
{"id": 1239448629082877952, "created_at": "Mon Mar 16 07:09:15 +0000 2020", "full_text": "there has been numerous tis and I think even q people sharing tweets saying that the corona virus is a cover for mass arrests of the deep state mfia etc. If so im not for secret mass arrests of anybody were that the case."}
{"id": 1239448629498314752, "created_at": "Mon Mar 16 07:09:15 +0000 2020", "full_text": "Guys Clean your hands Corona virus has become an epidemic, all people try to avoid it.\n\n#SwasthImmunisedIndia @swasthimmunised"}
{"id": 1239448633436667904, "created_at": "Mon Mar 16 07:09:16 +0000 2020", "full_text": "I coughed and the Chinese next to me moved backwards, like wtf nigga. you started this shit.\n#COVID19"}
{"id": 1239448637731753986, "created_at": "Mon Mar 16 07:09:17 +0000 2020", "full_text": "Wish MSM would stop reporting \"Jeremy Corbyn criticises the Gov't...\" that's not news. That's a given. The dirty old marxist has never done anything in 30+ years but criticise the Gov't - whomever the Gov't of the day is. @BBCNews @itvnews @SkyNews #coronavirus"}
{"id": 1239448638134181888, "created_at": "Mon Mar 16 07:09:17 +0000 2020", "full_text": "The Bureau of Customs debunked claims Monday that certain ports or warehouses under it have been preventing the release of essential medical supplies and equipment amid the coronavirus disease (COVID-19) outbreak in the country. @manilabulletin"}
{"id": 1239448642303463428, "created_at": "Mon Mar 16 07:09:18 +0000 2020", "full_text": "A THREAD.\n\nI don't normally share things like this but thought this was a powerful quote, given the time we are living in. Replace atomic with coronavirus and you'll get the point."}
{"id": 1239448654060105730, "created_at": "Mon Mar 16 07:09:21 +0000 2020", "full_text": "#RT @realDonaldTrump: ....The USA was never set up for this, just look at the catastrophe of the H1N1 Swine Flu (Biden in charge, 17,000 people lost, very late response time), but it soon will be. Great decision to close our China, and other, borders early. Saved many lives!"}
{"id": 1239448654391455746, "created_at": "Mon Mar 16 07:09:21 +0000 2020", "full_text": "Norwegian university bashes US in coronavirus travel guidance\nA Norwegian university bashed the United States in a Saturday Facebook message that encouraged its students who are studying in countries with “poorly developed health services and infrastructure” to return home t…"}
{"id": 1239448654529712129, "created_at": "Mon Mar 16 07:09:21 +0000 2020", "full_text": "To avoid Corona, swipe left with disinfectant."}
{"id": 1239448658711662593, "created_at": "Mon Mar 16 07:09:22 +0000 2020", "full_text": "South Africa imposes coronavirus travel restrictions affecting US, other hard-hit countries\nIn a sweeping set of measures Sunday, South African President Cyril Ramaphosa said visas of citizens from high-risk countries, including the United States, have been revoked to contai…"}
{"id": 1239448662620717056, "created_at": "Mon Mar 16 07:09:23 +0000 2020", "full_text": "While making a prayer for your loved ones please remember those people who are performing their duties while taking care of corona infected people. May Allah keep them all safe."}
{"id": 1239448662737948680, "created_at": "Mon Mar 16 07:09:23 +0000 2020", "full_text": "what if i just.... didn’t leave nepal?? they’ve closed the borders,, there’s no corona... theres toilet paper!!! got everything i need"}
{"id": 1239448675706961920, "created_at": "Mon Mar 16 07:09:26 +0000 2020", "full_text": "Learnt the hard way amid this #covid19 period to always pay more for a refundable hotel booking...😢😢 birthday trip to Berlin over Easter 🐣cancelled. \n #easyjet Flights and opera tickets fully refunded but the hotel won’t refund. Goodbye 💶💶💶💶💶"}
{"id": 1239448675748700160, "created_at": "Mon Mar 16 07:09:26 +0000 2020", "full_text": "#SkyNews Peta Credlin advice for #coronavirus self-isolation .. read a book or play a board game .. board game? wot? #auspol"}
{"id": 1239448680215781382, "created_at": "Mon Mar 16 07:09:27 +0000 2020", "full_text": "A ti no te va a dar coronavirus no te estreses, la vida ya te mandó a tu ex y Dios no castiga dos veces."}
{"id": 1239448680261967872, "created_at": "Mon Mar 16 07:09:27 +0000 2020", "full_text": "Want to keep fit whilst in #covid isolation no equipment no problem for a start try\n@FitnessBlender  &amp; @yogawithadriene \n\nPlus there are lots of others on @YouTube"}
{"id": 1239448683885645825, "created_at": "Mon Mar 16 07:09:28 +0000 2020", "full_text": "I need to venture into the wasteland to source supplies 😬\n\n#COVIDー19"}
{"id": 1239448688193241088, "created_at": "Mon Mar 16 07:09:29 +0000 2020", "full_text": "Can we please start a petition to push back rent because I’m not getting evicted for a stupid ass Pandemic !!!!!!"}
{"id": 1239448696414023681, "created_at": "Mon Mar 16 07:09:31 +0000 2020", "full_text": "I HATE YOU CORONA YOU TOOK AWAY ALL MY HOES"}
{"id": 1239448700851814401, "created_at": "Mon Mar 16 07:09:32 +0000 2020", "full_text": "There’s a corona meeting underway at the plantation. Hoping for positivity🤞🏾"}
{"id": 1239448700998561792, "created_at": "Mon Mar 16 07:09:32 +0000 2020", "full_text": "#covid19 Just a small thing: I don't really like that Pandemic poem. It's not a big dislike, but I am a bit side-eye about a poem opening with \"the Jews\" when not by a Jewish person, and it also fundamentally misunderstands Shabbat."}
{"id": 1239448717809405959, "created_at": "Mon Mar 16 07:09:36 +0000 2020", "full_text": "When this stupid situation will end??? I'm not panicked at all because I have no reasons, I'm pissed off. I'm angry, annoyed and really, really, really pissed off.\n\n#coronavirus"}
{"id": 1239448722108379137, "created_at": "Mon Mar 16 07:09:37 +0000 2020", "full_text": "Inovio starts #coronavirusvaccine  trials Monday morning in US and China"}
{"id": 1239448730320793601, "created_at": "Mon Mar 16 07:09:39 +0000 2020", "full_text": "Can't wait to hear \"Covid-19 is gone\""}
{"id": 1239448730593607680, "created_at": "Mon Mar 16 07:09:39 +0000 2020", "full_text": "Pior q corona e ela q dorme no meio da cvs"}
{"id": 1239448742467690497, "created_at": "Mon Mar 16 07:09:42 +0000 2020", "full_text": "Time to Corona on the West Coast"}
{"id": 1239448751070220288, "created_at": "Mon Mar 16 07:09:44 +0000 2020", "full_text": "if ur panic buying ur a prick. i don’t make the rules."}
{"id": 1239448767381647361, "created_at": "Mon Mar 16 07:09:48 +0000 2020", "full_text": "Stay at home for 2 weeks such a good idea, don't go out from your house, stay at home just watching YouTube or Netflix and you already give a big contribution for life #COVID19 #StayAtHome"}
{"id": 1239448767989874689, "created_at": "Mon Mar 16 07:09:48 +0000 2020", "full_text": "ok lang kung d kayo makapunta letsing covid na yan eh 😭"}
{"id": 1239448771773304833, "created_at": "Mon Mar 16 07:09:49 +0000 2020", "full_text": "if you're one of those greedy bellends taking all the toilet paper from the shops i hope the corona virus is on ur toilet paper"}
{"id": 1239448780841328640, "created_at": "Mon Mar 16 07:09:51 +0000 2020", "full_text": "A colleague refused to work from home and he bought coronavirus into the office, having tested positive on Friday.\n\nHe said he didn't have a big enough monitor at home. Sitting in the office with his widescreen status-symbol on his desk was more important to him. \n\n #CoronaInfoCH"}
{"id": 1239448784402149376, "created_at": "Mon Mar 16 07:09:52 +0000 2020", "full_text": "Rahul spoke about women empowerment, you called him Pappu.\n\nRahul said there is 7.5% or more unemployment rate, you didn't believe him.\n\nRahul proposed NYAY, you didn't understand the circulation of money.\n\nRahul warned about how dangerous Corona is but, you gave no ear."}
{"id": 1239448784993730560, "created_at": "Mon Mar 16 07:09:52 +0000 2020", "full_text": "The (Loser) Tennessee man and his buddy who intended to price gouge 18k bottles of hand sanitizer via Amazon. Absolutely wrong scenario to be “business men”. In the end they Failed and had to donate most if not all the remaining bottles once Amazon shut them down. #coronaVirus"}
{"id": 1239448805290004481, "created_at": "Mon Mar 16 07:09:57 +0000 2020", "full_text": "If I was an edtech entrepreneur, I would be offering my service for free to parents while their children are at home due to Corona. Such tools will have higher usage rates now and could gain significant traction at this time."}
{"id": 1239448810171977728, "created_at": "Mon Mar 16 07:09:58 +0000 2020", "full_text": "Corona canceled everything except my thoughts of you."}
{"id": 1239448826735284224, "created_at": "Mon Mar 16 07:10:02 +0000 2020", "full_text": "sqw! how to respond wisely when there is stigma in the community about coronavirus?"}
{"id": 1239448831164444672, "created_at": "Mon Mar 16 07:10:03 +0000 2020", "full_text": "Late last year I was thinking 'oh that stuff in China looks contained, it'll all blow over by next year'."}
{"id": 1239448834679492611, "created_at": "Mon Mar 16 07:10:04 +0000 2020", "full_text": "My tailor thinks corona is a hoax. Also says “maut toh waisey bhi ani hai” \nWhat he doesn’t realise is that an infected person transmits the virus to so others including his own family....\nBut what’s scary is that’s it’s not just him but majority of our population."}
{"id": 1239448839330959360, "created_at": "Mon Mar 16 07:10:05 +0000 2020", "full_text": "I’m so in love and this dang corona virus put a 500 mile gap between us and i now i gotta wait 3 weeks to tell him in person."}
{"id": 1239448843193909249, "created_at": "Mon Mar 16 07:10:06 +0000 2020", "full_text": "Some of us really need to start taking this pandemic more seriously. Yes, the jokes were funny, however, for something to spread so quickly that the majority of the world is in a crisis - it definitely shouldn’t be taken lightly. Don’t be dumb."}
{"id": 1239448847270572033, "created_at": "Mon Mar 16 07:10:07 +0000 2020", "full_text": "Sooo we’re starting to have potential vaccines for COVID-19... its deadly without a doubt. Where are my anti-vaccine people at? #COVID19"}
{"id": 1239448851691569153, "created_at": "Mon Mar 16 07:10:08 +0000 2020", "full_text": "Almost 100 cases have been reported in Pakistan till now. When we Muslims apologies to our Almighty ALLAH for our bad deeds so HE forgive us and protect us from this Corona Virus. \n#CoronaVirusUpdates  #CoronavirusOutbreak  #HighRiskCovid19  #MondayMotivation"}
{"id": 1239448860294090752, "created_at": "Mon Mar 16 07:10:10 +0000 2020", "full_text": "If I were on tour and had to cancel said tour for virus reasons, I would just do a live show on Twitch or something. Could be a fun way to do things. Social distancing AND live music. 🤷‍♂️"}
{"id": 1239448864568074241, "created_at": "Mon Mar 16 07:10:11 +0000 2020", "full_text": "putain de corona virus de merde"}
{"id": 1239448868128821249, "created_at": "Mon Mar 16 07:10:12 +0000 2020", "full_text": "Locust swarms. Coronavirus. Raining eggplants. Trump. It's the fucking end of the world."}
{"id": 1239448868502163456, "created_at": "Mon Mar 16 07:10:12 +0000 2020", "full_text": "I’m tired of the basic white girl posts that say “thanks covid-19”"}
{"id": 1239448872382074881, "created_at": "Mon Mar 16 07:10:13 +0000 2020", "full_text": "Reminder, leaders of the G7 countries will hold a video conference at 1400 GMT today to discuss a joint response to the coronavirus outbreak"}
{"id": 1239448880959205376, "created_at": "Mon Mar 16 07:10:15 +0000 2020", "full_text": "If anyone needs me I’ll be staying up all night monitoring my 5yo seizure-prone kid in case this cough is actually croup or, you know, something else. \n\nWhat we parents haven’t talked about is the balancing act of monitoring kids who kinda always have colds during a pandemic."}
{"id": 1239448885048815617, "created_at": "Mon Mar 16 07:10:16 +0000 2020", "full_text": "All these social media experts saying that \"the Goverment should be telling us to stay indoors, lock everything down....\" are the same people who are completely entitled &amp; unable to take responsibility for their own actions. Worried about #coronavirus then stay in fucking doors."}
{"id": 1239448885547974656, "created_at": "Mon Mar 16 07:10:16 +0000 2020", "full_text": "RT realDonaldTrump \"RT Google_Comms: Statement from Verily: \"We are developing a tool to help triage individuals for Covid-19 testing. Verily is in the early stages of development, and planning to roll testing out in the Bay Area, with the hope of expanding more broadly over…"}
{"id": 1239448898026065921, "created_at": "Mon Mar 16 07:10:19 +0000 2020", "full_text": "Corona Virus Attack! \nIndonesia people : i'm feeling good!!!"}
{"id": 1239448902442631170, "created_at": "Mon Mar 16 07:10:20 +0000 2020", "full_text": "realizing that going to the club during a pandemic was NOT the move last night... i deserve jailtime"}
{"id": 1239448906427179010, "created_at": "Mon Mar 16 07:10:21 +0000 2020", "full_text": "So people are really just out there on thrive missions? Julle bang nie vir corona nie?"}
{"id": 1239448910306988032, "created_at": "Mon Mar 16 07:10:22 +0000 2020", "full_text": "Work really said fuck Coronavirus and put me in 3/4 for April and 4/3 for May but it’s okay because May &amp; June kinda lookin’ expensive"}
{"id": 1239448910646607873, "created_at": "Mon Mar 16 07:10:22 +0000 2020", "full_text": "Don’t take the #coronavirus outbreak lightly. Preventing its spread is an obligation. Take all necessary steps &amp; precaution towards this end. Remember, it’s now a #pandemic, global crisis. So we all have to play our part. Don’t harm others &amp; don’t be a source of harm! Stay safe!"}
{"id": 1239448914304159745, "created_at": "Mon Mar 16 07:10:23 +0000 2020", "full_text": "realDonaldTrump: There will be a News Conference by the CoronaVirus Task Force today at the White House, 5 P.M. VP  We are working closely with the Governors of our Country’s great States, which are a very big factor. They are working hard, along with us, to get the job prop…"}
{"id": 1239448918678700033, "created_at": "Mon Mar 16 07:10:24 +0000 2020", "full_text": "Interesting how this corona epidemic is forcing business into practices that should have been in place a long time ago:\n\nI am referring to practices such as\nWork from home policies\nDecentralization of decision making\nVideo conferencing and meetings (including interviews)"}
{"id": 1239448918775099393, "created_at": "Mon Mar 16 07:10:24 +0000 2020", "full_text": "Is that Marshawn Lynch in Westworld season 3? What in the corona virus is going on?"}
{"id": 1239448935237849088, "created_at": "Mon Mar 16 07:10:28 +0000 2020", "full_text": "Locusts. Corona. What next"}
{"id": 1239448939507511301, "created_at": "Mon Mar 16 07:10:29 +0000 2020", "full_text": "due to the corona virus my summer body will be postponed until 2021 I hope you understand"}
{"id": 1239448939855777794, "created_at": "Mon Mar 16 07:10:29 +0000 2020", "full_text": "as per my knowledge total #coronavirus cases in Pak stand at 76 but i just read somewhere that it’s actually 90; heard this from someone too. any confirmation?"}
{"id": 1239448939893600256, "created_at": "Mon Mar 16 07:10:29 +0000 2020", "full_text": "#NCYT \n\n\"The number of countries Novacyt is now supplying with its COVID-19 test has reached over 60 and we expect this will continue to increase.\" Wake up and smell the coffee💥💥💥"}
{"id": 1239448943559200768, "created_at": "Mon Mar 16 07:10:30 +0000 2020", "full_text": "Even if you are stuck on Mars, Indian embassy is there to help you. 4th Batch of 53 Indians have arrived from Tehran &amp; Shiraz of Iran. PM Sri @narendramodi Ji's Govt is commited to bring back each &amp; every Indian from the #COVID19 affected areas.#CoronavirusOutbreak #Coronaindia"}
{"id": 1239448943773143044, "created_at": "Mon Mar 16 07:10:30 +0000 2020", "full_text": "As per the directives received from Government of Maharashtra on 14/03/2020, VPM's B R Tol English High School will be closed for all the students till 31st Mar.2020 as a precautionary measure to combat CORONA VIRUS outbreak. \nCBSE Std X board exams will be conducted as scheduled"}
{"id": 1239448943991218176, "created_at": "Mon Mar 16 07:10:30 +0000 2020", "full_text": "people in Malaysia are starting to panic buying most of the food. but still goes out to events and crowded places... can’t u see how selfish u all are being rn?"}
{"id": 1239448944007974913, "created_at": "Mon Mar 16 07:10:30 +0000 2020", "full_text": "Coronavirus managed to shut the whole world down"}
{"id": 1239448948034674688, "created_at": "Mon Mar 16 07:10:31 +0000 2020", "full_text": "The UK is still doing nothing to combat the Coronavirus. I’m not surprised but Boris Johnson’s negligence will cost hundreds of thousands of people their lives."}
{"id": 1239448952564379648, "created_at": "Mon Mar 16 07:10:32 +0000 2020", "full_text": "The fact that El Salvador has 0 coronavirus cases as of right now makes me feel so happy and proud."}
{"id": 1239448956838350850, "created_at": "Mon Mar 16 07:10:33 +0000 2020", "full_text": "All national museums across the island closed until further notice. #COVID19 #COVID19SL #lka\n\nOMG!"}
{"id": 1239448960659578882, "created_at": "Mon Mar 16 07:10:34 +0000 2020", "full_text": "Had dreadful night's sleep. Woke up hot and coughing at 2am and managed to convince myself that I had coronavirus and was going die all alone and no one would find me for days by which time the pine martins that live in the loft will have eaten me. #coronapocalypse"}
{"id": 1239448969001996289, "created_at": "Mon Mar 16 07:10:36 +0000 2020", "full_text": "This is Not The Time For Political Mind Games! \nLet's Not Politicize the CoronaVirus, \nThis is the time we should Hold ourselves hand to Hand as citizens of Ghana And Fight this Virus Together! \nFollow the Medical Rules, Be Prayerful and Let's All stay SAFE❤️🙏\n\n#WeShallOverCome"}
{"id": 1239448969459257344, "created_at": "Mon Mar 16 07:10:36 +0000 2020", "full_text": "Niggas get the coronavirus and go looking for the one piece"}
{"id": 1239448973183799297, "created_at": "Mon Mar 16 07:10:37 +0000 2020", "full_text": "Social spaciousness: I like that reframing of social distancing. Brings up a different physiological response for me. Calls us into care rather than judgement. Makes me think of the “for the sake of what” rather than “rigid segregation.” Who knows the source? #FlattenTheCurve"}
{"id": 1239448981408604161, "created_at": "Mon Mar 16 07:10:39 +0000 2020", "full_text": "duit pun takde nak panic buy apa."}
{"id": 1239448981643464705, "created_at": "Mon Mar 16 07:10:39 +0000 2020", "full_text": "Confirmed #COVID19 cases in #Pakistan jumped to 94. The virus is spreading fast in the province of #Sind , Pakistani media reports \n#CoronavirusOutbreak #Coronapak"}
{"id": 1239448993819537408, "created_at": "Mon Mar 16 07:10:42 +0000 2020", "full_text": "Yesterday's case of #COVID positive in kochi airport when flight was about to board and now #COVID positive in Delhi to Bhubaneswar train such cases may be the reason of #CoronaOutbreak in india  @PMOIndia @AmitShah @narendramodi it will be unstoppable with the ongoing scenario."}
{"id": 1239449010823262208, "created_at": "Mon Mar 16 07:10:46 +0000 2020", "full_text": "$btc will not bull run untill after corona be fixed."}
{"id": 1239449019832827904, "created_at": "Mon Mar 16 07:10:48 +0000 2020", "full_text": "Italy recorded 368 coronavirus deaths in  SINGLE DAY. Damn!!"}
{"id": 1239449023733514240, "created_at": "Mon Mar 16 07:10:49 +0000 2020", "full_text": "It's Getting Good Kind of People They’ve Won Some Wild Memes During Coronavirus"}
{"id": 1239449044981866498, "created_at": "Mon Mar 16 07:10:54 +0000 2020", "full_text": "#easyjet says 'EUROPEAN AVIATION FACES A PRECARIOUS FUTURE' In a #COVID19 update #EZJ says significant cancellations into the foreseeable future."}
{"id": 1239449048895172610, "created_at": "Mon Mar 16 07:10:55 +0000 2020", "full_text": "Random Writing Prompt: Write about an APOCALYPTIC situation involving MELTING ICE CAPS, A VIRUS, and ALIENS. Describe how the event started and how it was resolved.\nMe: Uh? That's ODDLY Specific. #coronapocolypse #coronavirus"}
{"id": 1239449052841902080, "created_at": "Mon Mar 16 07:10:56 +0000 2020", "full_text": "social distancing is okay"}
{"id": 1239449053110419456, "created_at": "Mon Mar 16 07:10:56 +0000 2020", "full_text": "Thanks COVID-19 for ruining my weekend plans, my summer holiday, my social life, my haircut, and putting my ill mother at a high risk.\n\nBeen at home for 3 days straight and can’t even leave the house. Thanks."}
{"id": 1239449053357801473, "created_at": "Mon Mar 16 07:10:56 +0000 2020", "full_text": "[COMING UP] @InayetH talks to @Thaakz0827 on how the sports world has been impacted by the coronavirus. Tune in at 9:38 am!\n\n#CoronaVirusSA #CoronavirusInSA #covid19SA #CoronavirusOutbreak\n\n#TheAlternativeView"}
{"id": 1239449061922504704, "created_at": "Mon Mar 16 07:10:58 +0000 2020", "full_text": "I think what scares me the most about the corona virus is that they call it COVID-19 like that sounds like something straight out of an apocalyptic movie 🥴"}
{"id": 1239449065210904576, "created_at": "Mon Mar 16 07:10:59 +0000 2020", "full_text": "My Mate Kevin: \"Watching @BorisJohnson lead this country through a crisis is like watching a donkey being led through a minefield by its own asshole!\"\n\n#covidー19uk #WhereIsBoris #Covid19Walkout"}
{"id": 1239449081929437184, "created_at": "Mon Mar 16 07:11:03 +0000 2020", "full_text": "A thought for those healthy trainees self-isolating for possible #COVID19 consider requesting it be recorded as special leave rather than sick leave if you don’t want your Bradford score impacted."}
{"id": 1239449082109853703, "created_at": "Mon Mar 16 07:11:03 +0000 2020", "full_text": "Not even afraid of the coronavirus, because I rarely leave my apartment anyways🤷🏻‍♀️"}
{"id": 1239449090536214533, "created_at": "Mon Mar 16 07:11:05 +0000 2020", "full_text": "As world leaders especially African leaders are taking a leading role in talking to their people, letting them know what measures have been put in place to combat the Covid19, ours is in hybernation.\n#Zambia"}
{"id": 1239449090980626434, "created_at": "Mon Mar 16 07:11:05 +0000 2020", "full_text": "Just saying: Presently,  liquidity and market are stressed, Dollar is overly-stretched. Investors are losing confidence in FED/ Dollar New stable system is needed.  #Dollar #Gold #IQI #ShanSaeed #Investors #FED #ECB #Financialmarkets #China #CoronavirusOutbreak"}
{"id": 1239449103983161344, "created_at": "Mon Mar 16 07:11:08 +0000 2020", "full_text": "Playing Russian roulette with corona and troskys"}
{"id": 1239449107346923522, "created_at": "Mon Mar 16 07:11:09 +0000 2020", "full_text": "RT unfoundation: lisa_hilmi WHO Thanks for supporting the #COVID19Fund, Lisa.  By stepping up, you’ve helped WHO’s global efforts to prevent, detect, and respond to #COVID19."}
{"id": 1239449112057184257, "created_at": "Mon Mar 16 07:11:10 +0000 2020", "full_text": "go to joebiden.cum for free Coronavirus testing🥰 thank me later 🥳"}
{"id": 1239449115639062528, "created_at": "Mon Mar 16 07:11:11 +0000 2020", "full_text": "#r4today Unfortunate misunderstanding re: #stockpiling priorities - a neighbour came home after a  #panicbuying spree with a load of #viagra instead of paracetemol. \n\nWe heard most of the row........\n\n#ButHeDiedWithASmileOnHisFace"}
{"id": 1239449115764850689, "created_at": "Mon Mar 16 07:11:11 +0000 2020", "full_text": "RT unfoundation: MelissaFleming WHO We can’t fight #COVID19 alone. Thank you for your partnership in supporting the #COVID19Fund and WHO’s essential response to the #coronavirus pandemic."}
{"id": 1239449116121411585, "created_at": "Mon Mar 16 07:11:11 +0000 2020", "full_text": "Pakistan is on the verge of a disasterous outbreak unless the entire country is immediately cutt off from Sindh.\n\nBan all travel in and out Sindh immediately. Just 50 new cases in an hour.\n\n#Coronavirus\n#Coronavirus"}
{"id": 1239449119841640448, "created_at": "Mon Mar 16 07:11:12 +0000 2020", "full_text": "Uncle Bernie (or his staff?) was disappointing for me tonight. I embrace his entire agenda but you can’t keep on delivering exactly the same message. Wall Street or billionares as evil agents are too abstract at the time of a pandemic. I so wish he could adapt his message."}
{"id": 1239449124619067393, "created_at": "Mon Mar 16 07:11:13 +0000 2020", "full_text": "So vele Boyz II Men concert is canceled?? I was looking forward to taking my mom and God mother . Damn CORONA"}
{"id": 1239449145322229761, "created_at": "Mon Mar 16 07:11:18 +0000 2020", "full_text": "If I c one more Ig post with a caption “see you soon” followed by a foreign countries name im gonna delete ig. No one cares that ur abroad semester got cut short Bc of corona bby"}
{"id": 1239449158022393856, "created_at": "Mon Mar 16 07:11:21 +0000 2020", "full_text": "So I am laid off from my present job because of Corona Virus. Thinking how would I pay my bills and take care of the bills. What a day damn\n\n#covid\n#COVIDー19 #COVID19Aus #COVID19Aus #covid19australia #CoronavirusOutbreak #coronavirusaus"}
{"id": 1239449161604517888, "created_at": "Mon Mar 16 07:11:22 +0000 2020", "full_text": "Coronavirus!!there inactions is a failure,from day one they should of been testing at airports,then checking on people isolating,there should of been a lockdown with supermarkets and chemists open!everything they do now is too little to late!unfit for purpose!!"}
{"id": 1239449162388656128, "created_at": "Mon Mar 16 07:11:22 +0000 2020", "full_text": "Here's the deal. My husband is in healthcare and on the front lines. Please protect him and all the other healthcare workers that are in the trenches by practicing social distancing. Does it suck? YES! Is it necessary to stop the spread of a potentially deadly virus? Also, yes!"}
{"id": 1239449166268510209, "created_at": "Mon Mar 16 07:11:23 +0000 2020", "full_text": "You know what is more fcked up? On top of the COVID19 crisis, may gana pa silang mamulitika. MY GOD!"}
{"id": 1239449170303426560, "created_at": "Mon Mar 16 07:11:24 +0000 2020", "full_text": "#RT @shaunking: RT @tiffany_caban: .@joebiden the idea that we should have free universal healthcare for #COVID19, but not for the opioid crisis, or mental health crisis, the list goes on...is bullshit. So we aren’t okay with people dying from Coronavirus, but if they die be…"}
{"id": 1239449174678085633, "created_at": "Mon Mar 16 07:11:25 +0000 2020", "full_text": "Horrible epidemic"}
{"id": 1239449178482176001, "created_at": "Mon Mar 16 07:11:26 +0000 2020", "full_text": "coronavirus this, coronavirus that, bitch I just want cock"}
{"id": 1239449183070846976, "created_at": "Mon Mar 16 07:11:27 +0000 2020", "full_text": "BOJ GOV KURODA: CORONAVIRUS IMPACT ON JAPAN ECONOMY WILL LAST FOR TIME BEING\n\nKURODA: JAPAN ECONOMY TO RETURN TO MODERATE GROWTH AHEAD\n\nKURODA: UNCERTAINTY REMAINS HIGH, CLOSELY WATCHING DEVELOPMENTS AT HOME AND OVERSEAS"}
{"id": 1239449183397900290, "created_at": "Mon Mar 16 07:11:27 +0000 2020", "full_text": "so malaysia dah start panic buying"}
{"id": 1239449187319595008, "created_at": "Mon Mar 16 07:11:28 +0000 2020", "full_text": "please pray for all the world people who suffered corona virus.And God please save the people in the world."}
{"id": 1239449191123910656, "created_at": "Mon Mar 16 07:11:29 +0000 2020", "full_text": "What would really help right now !!\n\n- 350 million extra a week into our #NHS \n\n- 40 new hospitals ! \n\nOh wait ? 🤷\n\n#Brexit #coronavirus"}
{"id": 1239449195498672128, "created_at": "Mon Mar 16 07:11:30 +0000 2020", "full_text": "Here’s a question- what to do about the CDC recommendation of no gatherings over 50 people for the next eight weeks? Cuts into the very heart of the beloved community’s celebration of the Paschal Mystery."}
{"id": 1239449199776657408, "created_at": "Mon Mar 16 07:11:31 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1239449203694120960, "created_at": "Mon Mar 16 07:11:32 +0000 2020", "full_text": "COVID-19 MEASURES\n\nHere are the measures we're taking at Merdekarya following recent developments:"}
{"id": 1239449224493723648, "created_at": "Mon Mar 16 07:11:37 +0000 2020", "full_text": "Imagine how the world would have been, if the Governments across the globe acted towards climate change with same vigour as they are doing right now wrt the COVID-19 crisis. \n#CoronavirusOutbreak #ClimateEmergency"}
{"id": 1239449224661491712, "created_at": "Mon Mar 16 07:11:37 +0000 2020", "full_text": "In hindsight, while educational - under the circumstances #Contagion wasn't the best choice of movie to watch last night 😶 \n#Corona"}
{"id": 1239449237273874432, "created_at": "Mon Mar 16 07:11:40 +0000 2020", "full_text": "Why are condom brands being promoted down my timeline... see the government know what they doing lol. Hella lol Covid-19 babies in December"}
{"id": 1239449237508616192, "created_at": "Mon Mar 16 07:11:40 +0000 2020", "full_text": "not to be that person but can weedmaps do free delivery now cause this whole covid thing has me highkey stressedt but like, also dont want to go outside??????????"}
{"id": 1239449241354817536, "created_at": "Mon Mar 16 07:11:41 +0000 2020", "full_text": "BREAKING: The Uni of Wollongong will bring forward its mid-session break to March 23 in response to the spread of #coronavirus. When it resumes on April 6, all classes will be remote."}
{"id": 1239449250007670792, "created_at": "Mon Mar 16 07:11:43 +0000 2020", "full_text": "U know the government messed up big time kapag yung pinaka-apolitical mong friend nag start nang i-criticize ang current administration on how they are poorly addressing the COVID-19 pandemic."}
{"id": 1239449270962487296, "created_at": "Mon Mar 16 07:11:48 +0000 2020", "full_text": "#coronavirus update in Pakistan. New cases confirmed 8. Total cases in Pakistan confirmed 102, recovered 2, deaths 0. Worldwide cases confirmed 171888, recovered 78114, deaths 6550. Closed cases mortality rate 8.39%."}
{"id": 1239449270966722560, "created_at": "Mon Mar 16 07:11:48 +0000 2020", "full_text": "#gmb #piersmorgan look at china (bastion of honesty) look at usa (bastion of honesty). During this whole situation, we are trying something different, so not to go under to quickly."}
{"id": 1239449279980175360, "created_at": "Mon Mar 16 07:11:50 +0000 2020", "full_text": "Government sources have told my colleague @sidhant that a number of pilgrims from #Ladakh who are currently in the central city of Qom in #Iran have been confirmed with corona virus. Indian mission in Iran &amp; local authorities are reaching out to them. #Kashmir  #COVID"}
{"id": 1239449280001310720, "created_at": "Mon Mar 16 07:11:50 +0000 2020", "full_text": "Corona 🦠 is real . But you will certainly not hear me condemning the whole of 2020 to be a dud year. \n\nI’m absolutely smashing this year and coming out on top."}
{"id": 1239449283537051649, "created_at": "Mon Mar 16 07:11:51 +0000 2020", "full_text": "Corona quarantine has mostly been my family fighting over who gets the plug point near the sofa"}
{"id": 1239449283713093634, "created_at": "Mon Mar 16 07:11:51 +0000 2020", "full_text": "Maybe we should forget about the political tension for a second and instead help fix whats ahead of us for the people #COVIDー19"}
{"id": 1239449287739740162, "created_at": "Mon Mar 16 07:11:52 +0000 2020", "full_text": "The government of Pakistan is fully prepared to fight global out breaks like the  Corona virus during his visit Pakistan w.H.O team praised the screening syatem at airport and land routes and described Pakistan action astimely and best"}
{"id": 1239449292084920321, "created_at": "Mon Mar 16 07:11:53 +0000 2020", "full_text": "I wonder if #Amazon, #ebay or any website to purchase something online are working as normal, this #coronavirus #COVIDー19 is getting worst, most companies are closed already so we do not what to expect in the next following days"}
{"id": 1239449292328165377, "created_at": "Mon Mar 16 07:11:53 +0000 2020", "full_text": "this friday was supposed to be my first rave now i gotta wait 3 months, thank you corona virus 🤮"}
{"id": 1239449300423397376, "created_at": "Mon Mar 16 07:11:55 +0000 2020", "full_text": "No le deseo mal a nadie pero si le da corona virus a maduro no me molesto."}
{"id": 1239449300486066176, "created_at": "Mon Mar 16 07:11:55 +0000 2020", "full_text": "Everyone panicking about corona, Shania and I brainstorming what tiktok we should do if there’s a lockdown and I am forced to quarantine with her because I’m sleeping over"}
{"id": 1239449312725172224, "created_at": "Mon Mar 16 07:11:58 +0000 2020", "full_text": "Bars and clubs are closed in Turkey as of this morning; but why not malls, restaurants, an mosques where people congregate 5 times a day? #coronavirus #covid19"}
{"id": 1239449313782177792, "created_at": "Mon Mar 16 07:11:58 +0000 2020", "full_text": "Morning everyone 🌱\n\nAs this week begins, I just want to remind us all that social distancing is our social responsibility. Let's be mindful of each other during this time, going to the club/church/the mall is not worth potentially spreading the virus to someone else."}
{"id": 1239449325597388800, "created_at": "Mon Mar 16 07:12:01 +0000 2020", "full_text": "COVID PLUS BIRD FLU hystttt"}
{"id": 1239449333688229889, "created_at": "Mon Mar 16 07:12:03 +0000 2020", "full_text": "Amid the #COVID-19 scare, the pics/videos with precautionary #measure, guidelines are unable to be downloaded due to low internet speed. High Time for authorities to restore High speed #internet &amp; facilitate the people of J&amp;K, it'll also help to confine masses within houses. #Kmr"}
{"id": 1239449334309142528, "created_at": "Mon Mar 16 07:12:03 +0000 2020", "full_text": "NotifyNYC: By order of Mayor de Blasio, NYC Public School classes are suspended this week beginning Monday, March 16 to reduce the spread of COVID-19. Students will begin remote digital learning on Monday, March 23. Grab and go meals will be provided to all students for pick…"}
{"id": 1239449334367879168, "created_at": "Mon Mar 16 07:12:03 +0000 2020", "full_text": "Pyrocynical: “well guys we did it... we’ve reached a quarter of a million Americans with coronavirus"}
{"id": 1239449338079830017, "created_at": "Mon Mar 16 07:12:04 +0000 2020", "full_text": "\"So hey... you idiots that purposely went out to spread it... feel good that you have no hand sanitizer or TP? Or that your friends are ill and being overly panicked?\n\nWell good job, at least you helped Russia and or China according to the news.\n\nYou da real Russian Bot NPCs!\""}
{"id": 1239449346979934208, "created_at": "Mon Mar 16 07:12:06 +0000 2020", "full_text": "No no ! No panic buying please !!"}
{"id": 1239449351136489472, "created_at": "Mon Mar 16 07:12:07 +0000 2020", "full_text": "Manapuram business model is least affected by Corona."}
{"id": 1239449354861084672, "created_at": "Mon Mar 16 07:12:08 +0000 2020", "full_text": "What's the first to calm the global stock market rout?\n\nThe Fed rate cut&amp;QE or #COVIDー19 vaccine.\nMr stock markets say #COVID-19 vaccine."}
{"id": 1239449355117101056, "created_at": "Mon Mar 16 07:12:08 +0000 2020", "full_text": "China taught there was no God , They are now fighting over bibles to pray to God because of Covid 19\nGod help my country Ghana 🇬🇭"}
{"id": 1239449359164608512, "created_at": "Mon Mar 16 07:12:09 +0000 2020", "full_text": "is it about coronavirus"}
{"id": 1239449363807490048, "created_at": "Mon Mar 16 07:12:10 +0000 2020", "full_text": "Sebab covid pun orang boleh cancel order tau sebab dinner cancel"}
{"id": 1239449367435763712, "created_at": "Mon Mar 16 07:12:11 +0000 2020", "full_text": "Dear @NCDCgov , @Chikwe_I . Kindly help to attend to a suspected case of #CoronaVirus raised by @dondekojo . His position and a potential delay in tour attention may not do well for the good work you are doing. Cc @LSMOH @Fmohnigeria @ProfAkinAbayomi . Thanks"}
{"id": 1239449371349004289, "created_at": "Mon Mar 16 07:12:12 +0000 2020", "full_text": "Every country around the world is taking action against Coronavirus, but today, the UK will hold a \"press conference\". Why are we sooo behind? Fuck sake! #coronavirus"}
{"id": 1239449371542016000, "created_at": "Mon Mar 16 07:12:12 +0000 2020", "full_text": "Silver linings from Corona Virus:\n1. Business owners will be more open to their employees working from home\n2. We will be more interconnected as a people, global village things and what not\n3. Artists in isolation create great art   🙌🏾🙌🏾\n\n#coronavirus"}
{"id": 1239449371814629376, "created_at": "Mon Mar 16 07:12:12 +0000 2020", "full_text": "Steve Hilton challenges Fauci, health officials over this coronavirus precaution: 'It doesn't add up'\nSteve Hilton called on Dr. Anthony Fauci and other top U.S. health officials to provide some insight into many of the unanswered questions surrounding the federal government…"}
{"id": 1239449372082843649, "created_at": "Mon Mar 16 07:12:12 +0000 2020", "full_text": "everyone is social distancing so i expect no one at itea tomorrow thank u"}
{"id": 1239449380358414336, "created_at": "Mon Mar 16 07:12:14 +0000 2020", "full_text": "RT @DrumChronicles: #Djibouti has announced the suspension of all passenger flights to and from the Republic of Djibouti - coronavirus #COVID19"}
{"id": 1239449388298022912, "created_at": "Mon Mar 16 07:12:16 +0000 2020", "full_text": "corona corona"}
{"id": 1239449392605589504, "created_at": "Mon Mar 16 07:12:17 +0000 2020", "full_text": "“Close tha dam doe boy, you lettin all that corona in!!”"}
{"id": 1239449396896505857, "created_at": "Mon Mar 16 07:12:18 +0000 2020", "full_text": "Covid has been a pretty good topic to start another TL cleanse."}
{"id": 1239449401040310272, "created_at": "Mon Mar 16 07:12:19 +0000 2020", "full_text": "as a Taurus I have been social distancing my whole life. go on try and get me to leave my house I DARE YOU"}
{"id": 1239449409470988290, "created_at": "Mon Mar 16 07:12:21 +0000 2020", "full_text": "RT davidgcant: Behave as if you have the corona virus and act to avoid others getting it. #coronaUK"}
{"id": 1239449418165825536, "created_at": "Mon Mar 16 07:12:23 +0000 2020", "full_text": "Dota2: After careful consideration of the current state and trajectory of the Covid-19 pandemic, as well as the health risk that this presents to competitors, staff and fans alike, we have made the difficult decision to cancel to the 4th minor and major tournaments of the DP…"}
{"id": 1239449421990879233, "created_at": "Mon Mar 16 07:12:24 +0000 2020", "full_text": "i still don’t understand how toilet rolls are related to corona........\nhand wash soap? make sense.\nbut toilet rolls????? explain pls."}
{"id": 1239449438692704257, "created_at": "Mon Mar 16 07:12:28 +0000 2020", "full_text": "Just got an ad for a camp for kids while school is out for #Coronavirus I don’t know if they get it 😷🤔"}
{"id": 1239449438847934464, "created_at": "Mon Mar 16 07:12:28 +0000 2020", "full_text": "I wake up to see my school isn't closing, I have 2 exams and now a 1400 people epidemic is about to start at this place 😷"}
{"id": 1239449442832482305, "created_at": "Mon Mar 16 07:12:29 +0000 2020", "full_text": "When I went arrived in Barbados pre #COVID19 being declared a global pandemic, they were checking people's temperatures before you entered the airport.\nAt Gatwick, all they have are signs to hand washing facilities 🙃\n\nBarbados has 0 confirmed cases; UK has over 1,000."}
{"id": 1239449443071557632, "created_at": "Mon Mar 16 07:12:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239449447047868417, "created_at": "Mon Mar 16 07:12:30 +0000 2020", "full_text": "Ali Zafar Gets Brutally Trolled Over Coronavirus Song [Video] #Entertainment #News #KarachiBlogger #Pakistan #Karachi #Showbiz #DigitalMarketing"}
{"id": 1239449447077208064, "created_at": "Mon Mar 16 07:12:30 +0000 2020", "full_text": "corona virus is only scary bc i’ll quite possibly die if i get it, like i understand that the mortality rate isn’t bad and that general symptoms are manageable but the reality for me is that if i get a respiratory virus of this magnitude it may actually kill me"}
{"id": 1239449464131076096, "created_at": "Mon Mar 16 07:12:34 +0000 2020", "full_text": "Toyota corona"}
{"id": 1239449468430209025, "created_at": "Mon Mar 16 07:12:35 +0000 2020", "full_text": "corona really have me living my dreams to stay tf home"}
{"id": 1239449472100376577, "created_at": "Mon Mar 16 07:12:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239449477150203904, "created_at": "Mon Mar 16 07:12:37 +0000 2020", "full_text": "Northumbria knows whats up; helping us w our exams during this pandemic"}
{"id": 1239449480480444416, "created_at": "Mon Mar 16 07:12:38 +0000 2020", "full_text": "May NCOV na ata ako! haha"}
{"id": 1239449493097111554, "created_at": "Mon Mar 16 07:12:41 +0000 2020", "full_text": "Corona Wanjiku, vile ulikuwa unatudancia kangaroo style pale St Kevin, Likoni in 2009 little did you know what was coming in 2020. Wherever you are, i hope you're okay"}
{"id": 1239449501946937345, "created_at": "Mon Mar 16 07:12:43 +0000 2020", "full_text": "Monetizing news about #coronavirus is shameful. Shouldn't publications with paywalls allow users to read such stories without having to pay?"}
{"id": 1239449505797414912, "created_at": "Mon Mar 16 07:12:44 +0000 2020", "full_text": "Someone in my class has been in contact with someone who tested positive for the Covid-19,I don’t know how to feel."}
{"id": 1239449514487865344, "created_at": "Mon Mar 16 07:12:46 +0000 2020", "full_text": "I'm letting everyone know that during this time of pandemic to follow guidelines I will do exactly what I have always been doing introverts know what's up"}
{"id": 1239449518560641029, "created_at": "Mon Mar 16 07:12:47 +0000 2020", "full_text": "If corona virus gives a high fever, is it better to take paracetamolto reduce temperature or to let the body do it’s thing to kill the virus?#coronavirusuk"}
{"id": 1239449535455379456, "created_at": "Mon Mar 16 07:12:51 +0000 2020", "full_text": "#ZedTwitter Buy your road tax before it expires avoid the queues yes avoid Corona virus from spreading"}
{"id": 1239449535782543360, "created_at": "Mon Mar 16 07:12:51 +0000 2020", "full_text": "The whole world is waiting for the full manifestation of the sons and daughters of God, will you manifest His glory today, #HelpSomeoneToday #PrayAgainstCovid-19\n#COVIDー19"}
{"id": 1239449539263725568, "created_at": "Mon Mar 16 07:12:52 +0000 2020", "full_text": "Corona virus has become an epidemic, all people try to avoid it.\n\n#SwasthImmunisedIndia @swasthimmunised"}
{"id": 1239449548277383176, "created_at": "Mon Mar 16 07:12:54 +0000 2020", "full_text": "UK RNS today #4 - \n\nABF - H1 profit ahead but 'Given the effect of COVID-19 on Primark's sales, it is too early to provide earnings guidance for the remainder of the current financial year'\n \nSThree - still hopeful re STEM skills requirements\n\nLaura Ashley - looking v poor..."}
{"id": 1239449551959924736, "created_at": "Mon Mar 16 07:12:55 +0000 2020", "full_text": "Work requirements for Medicaid MUST be removed during the #Covid19 crisis.\n\nJob-seeking requirements for people on unemployment will have to be adjusted during this time, as well.\n\nThese should be top Recovery priorities. @NancyPelosi @SenSchumer @JoeBiden"}
{"id": 1239449556208750592, "created_at": "Mon Mar 16 07:12:56 +0000 2020", "full_text": "Covid gang"}
{"id": 1239449572897849346, "created_at": "Mon Mar 16 07:13:00 +0000 2020", "full_text": "The next three weekends of roller derby have been canceled due to Covid-19 concerns, as has training for the foreseeable. Disappointed that my first game as ref is postponed, but hoping everyone stays safe and healthy. Wash hands. No hoarding."}
{"id": 1239449581311733760, "created_at": "Mon Mar 16 07:13:02 +0000 2020", "full_text": "- #stockmarket in #Sydney CRASHED!! (#ASX - 9,5%!!)\n- Airlines become BANKRUPT\n- Industrial production in #China going down MASSIVELY\n- tourism going down MASSIVELY in #Spain , #France , #Denmark\n\n#SELL #stocks\n#stockmarketcrash CAN'T BE avoided!!\n\n#Europe\n#COVIDー19\n#COVID19"}
{"id": 1239449593764614145, "created_at": "Mon Mar 16 07:13:05 +0000 2020", "full_text": "If you have enough #toiletpaper because you keep going back to get more &amp; get #COVID19 &amp; die, who will you leave your #Hoarding stash of toilet paper to?\n\n#Anniversary #DiaperDon @AndyRichter @ConanOBrien @TeamCoco #BayWatchBeachParty #DoctorsSpeakUp #QuarantineLife"}
{"id": 1239449593831702528, "created_at": "Mon Mar 16 07:13:05 +0000 2020", "full_text": "Hook up Girls kindly hold on and let Cure Corona first🙏"}
{"id": 1239449593894617088, "created_at": "Mon Mar 16 07:13:05 +0000 2020", "full_text": "International Airlines Group has announced that its airlines are to reduce capacity by up to 75% in April and May due to the impact of Coronavirus."}
{"id": 1239449598025965570, "created_at": "Mon Mar 16 07:13:06 +0000 2020", "full_text": "AAAAAAAAAAAAAAAAAAA...\nanyways... I'm getting sick of what's happening. Wall street bail out lasted a whole 5 minutes while I sit here waiting to find out if I'm sick with #coronavirus I'M BEING BLOCKED FROM WORK TILL I GET TESTED. But these fake conservatives don't care."}
{"id": 1239449598357155841, "created_at": "Mon Mar 16 07:13:06 +0000 2020", "full_text": "There have been ~170,000 confirmed #COVID19 cases total.\n\nAround 60,000 of them were diagnosed in the past week.\n\nIn the week to come, we will likely see another 100k to 200k cases."}
{"id": 1239449602190970881, "created_at": "Mon Mar 16 07:13:07 +0000 2020", "full_text": "This social distancing is making me super anxious. I am scared to even go shower kodwa I  also wanna wash my hands.🥴"}
{"id": 1239449607144439808, "created_at": "Mon Mar 16 07:13:08 +0000 2020", "full_text": "the online classes app does not fucking work omg I hate this coronavirus is gonna fuck me up even more chiile"}
{"id": 1239449610612912129, "created_at": "Mon Mar 16 07:13:09 +0000 2020", "full_text": "Just started the new series Pandemic 'How To Prevent An Outbreak' and in the current time that we're living in there's no way this should currently be the 7th most watch show on Netflix behind a couple dumbass reality/game shows like Love is Blind and 100 Humans"}
{"id": 1239449614727733248, "created_at": "Mon Mar 16 07:13:10 +0000 2020", "full_text": "I don't get it. There are people on TV saying we don't have the capacity to deal with this pandemic in America. Because we don't have enough beds. We don't have enough emergency rooms. Why are we not furious about that? Why are we not at least confused? Why do we accept it?"}
{"id": 1239449615155544064, "created_at": "Mon Mar 16 07:13:10 +0000 2020", "full_text": "No li tinc por al Covid-19. Li tinc por al Govern d'Espanya."}
{"id": 1239449619110793218, "created_at": "Mon Mar 16 07:13:11 +0000 2020", "full_text": "90 day fiancé was the best part of corona virus quarantine!!"}
{"id": 1239449640484909057, "created_at": "Mon Mar 16 07:13:16 +0000 2020", "full_text": "ME CAGO EN EL CORONAVIRUS"}
{"id": 1239449648668053504, "created_at": "Mon Mar 16 07:13:18 +0000 2020", "full_text": "Americans will have access to more than 2,000 labs for coronavirus testing, Pence says #US | #RTGNews"}
{"id": 1239449648894332928, "created_at": "Mon Mar 16 07:13:18 +0000 2020", "full_text": "sht ka ncov, miss ko na siya."}
{"id": 1239449652816035842, "created_at": "Mon Mar 16 07:13:19 +0000 2020", "full_text": "U.S. clinical trial for coronavirus vaccine to begin Monday: AP #US | #RTGNews"}
{"id": 1239449656750465024, "created_at": "Mon Mar 16 07:13:20 +0000 2020", "full_text": "New York City, Los Angeles mayors order restaurants, bars, theaters closed for coronavirus #US | #RTGNews"}
{"id": 1239449661091577857, "created_at": "Mon Mar 16 07:13:21 +0000 2020", "full_text": "Let's see how this corona virus affects loads of different markets"}
{"id": 1239449665550106624, "created_at": "Mon Mar 16 07:13:22 +0000 2020", "full_text": "#RT @jaynielea: RT @hermaritz: Spent the weekend adding Covid-19 stats to @EskomSePush. Even though some people don't like it, we need to spread awareness and have to look at the graph all the time to be able to #FlattenTheCurve. It feels like the right thing to do."}
{"id": 1239449669375119361, "created_at": "Mon Mar 16 07:13:23 +0000 2020", "full_text": "Man, people need to stop buying all the damn toilet paper, they said the coronavirus is respiratory not ASS’atory 🤦🏻‍♀️"}
{"id": 1239449677881278465, "created_at": "Mon Mar 16 07:13:25 +0000 2020", "full_text": "can one of you tweeting about social distancing please @ my employer thanks"}
{"id": 1239449678015369217, "created_at": "Mon Mar 16 07:13:25 +0000 2020", "full_text": "I think sekolah should extend cuti sampai sebulan. And to stop all kind of school activities. We need to protect our future generations from this pandemic at all cost!"}
{"id": 1239449682129989632, "created_at": "Mon Mar 16 07:13:26 +0000 2020", "full_text": "Y’all practice social distancing!! You and you’re family might not be affected but keep in mind those (like me) who live with older people and people with compromised immune systems. don’t be patient 31, stay inside if you are sick and minimize socializing even if you’re well"}
{"id": 1239449686458564608, "created_at": "Mon Mar 16 07:13:27 +0000 2020", "full_text": "So I guess it’s the survival of the fittest #COVID19"}
{"id": 1239449691219206149, "created_at": "Mon Mar 16 07:13:28 +0000 2020", "full_text": "Corona got these flights cheap as hell, I have an interview in Spain Wednesday"}
{"id": 1239449702824845312, "created_at": "Mon Mar 16 07:13:31 +0000 2020", "full_text": "Some people don't take anything seriously. This Corona thing is serious and it's here amongst us"}
{"id": 1239449703248322561, "created_at": "Mon Mar 16 07:13:31 +0000 2020", "full_text": "Dear Corona Virus\nDon't forget the rule 👉\"Ladies first.\""}
{"id": 1239449703554535425, "created_at": "Mon Mar 16 07:13:31 +0000 2020", "full_text": "So playboi cardi got the coronavirus? Nobody safe out here"}
{"id": 1239449711511130112, "created_at": "Mon Mar 16 07:13:33 +0000 2020", "full_text": "First case of #Coronavirus in #Odisha has been detected in Bhubaneswar. The RMRC has confirmed the test of a student returned from Italy as positive.\n\nThe health of the infected Student is stable and kept in the isolation ward of Capital Hospital. \n@CMO_Odisha @HFWOdisha"}
{"id": 1239449720294121472, "created_at": "Mon Mar 16 07:13:35 +0000 2020", "full_text": "Hey guys my name's Ace and I've got Coronavirus 😔✌🏻"}
{"id": 1239449720382050304, "created_at": "Mon Mar 16 07:13:35 +0000 2020", "full_text": "Can y’all please practice some social distancing? If we go into any kind of mandatory quarantine I will not make it tonight is the third night in a row I’ve eaten cheese, salami, and crackers as my dinner at 11pm"}
{"id": 1239449724316454912, "created_at": "Mon Mar 16 07:13:36 +0000 2020", "full_text": "Because of social distancing measures, people are no longer permitted to be near my bf. Or to look at him. Its the law &gt;:("}
{"id": 1239449732218576896, "created_at": "Mon Mar 16 07:13:38 +0000 2020", "full_text": "haha dogs dont get covid-19 so my pfp doesn't have to wear mask heyhey!!! :)e20"}
{"id": 1239449732528975873, "created_at": "Mon Mar 16 07:13:38 +0000 2020", "full_text": "Price of Sanitizers: why making plenty money under this atmosphere of corona??? 3y3 me nwah nwah🤔😔"}
{"id": 1239449749515894784, "created_at": "Mon Mar 16 07:13:42 +0000 2020", "full_text": "Ab dykhna corona virus k patient ko b Nida morning show mai bulay ge."}
{"id": 1239449765865304066, "created_at": "Mon Mar 16 07:13:46 +0000 2020", "full_text": "CureVac focuses on the development of mRNA-based coronavirus vaccine to protect people worldwide"}
{"id": 1239449765919653888, "created_at": "Mon Mar 16 07:13:46 +0000 2020", "full_text": "Social distancing -&gt; socializing gen z to the kitchen / other domestic activities otherwise conveniently outsourced\n\nIn day 4 of social distancing I’ve learned that cooking is not THAT awful a way of feigning productivity and also making yummy food for @davidycli"}
{"id": 1239449770181214208, "created_at": "Mon Mar 16 07:13:47 +0000 2020", "full_text": "We are all in this together 💛\n\n#leadership #covid19UK #COVID_19uk #COVID"}
{"id": 1239449770202140672, "created_at": "Mon Mar 16 07:13:47 +0000 2020", "full_text": "Am just feeling sorry for Those people in prisons.... If they catch Corona walyeo tuuuu"}
{"id": 1239449774798983168, "created_at": "Mon Mar 16 07:13:48 +0000 2020", "full_text": "Accepting bae applications: Only til the end of the corona era."}
{"id": 1239449779173761024, "created_at": "Mon Mar 16 07:13:49 +0000 2020", "full_text": "Deafening silence for weeks from @Keir_Starmer, then all we get is 'govt should hold more press conferences'.\n\nBoris-scale failure of leadership - we need urgent working-class bailout to guarantee pay, moratorium on rents &amp; mortgages, nationalised food distribution. #coronavirus"}
{"id": 1239449782671810560, "created_at": "Mon Mar 16 07:13:50 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @SpeakerPelosi @senatemajldr @NitaLowey @RepKayGranger will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239449791026704385, "created_at": "Mon Mar 16 07:13:52 +0000 2020", "full_text": "Im in the LRT and seeing everyone opening Covid-19 news HAHAHAHAHAHHA"}
{"id": 1239449791442178048, "created_at": "Mon Mar 16 07:13:52 +0000 2020", "full_text": "Given the constant need for stupidity in the SA government, I am quite impressed with how the President is dealing with the #Coronavirus. The President has addressed the country and given SA some solid answers/measures, better than the USA!"}
{"id": 1239449791517429761, "created_at": "Mon Mar 16 07:13:52 +0000 2020", "full_text": "remember when we first heard bout coronavirus and we jus laughed it off thru memes nd shit...well now look at us...w no damn toilet paper to buy nd no damn food on the shelves🤦🏽‍♀️"}
{"id": 1239449795103612930, "created_at": "Mon Mar 16 07:13:53 +0000 2020", "full_text": "i'm gonna tell my grandchildren that i beat #COVID19 by laughing at memes"}
{"id": 1239449811708825600, "created_at": "Mon Mar 16 07:13:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239449816071102464, "created_at": "Mon Mar 16 07:13:58 +0000 2020", "full_text": "It was a safe&amp;easy way for NRIs to make necessary payments in India by using BHIM. Kindly do the needful to enable the usage from out side India also. @NPCI_NPCI @NPCI_IMPS @mygovindia @_DigitalIndia This will help who ever are stuck ouside due to #corona &amp; reduce usage of ATMs"}
{"id": 1239449816259674112, "created_at": "Mon Mar 16 07:13:58 +0000 2020", "full_text": "entire world: shutting down due to corona \nme: haucjekd sppiders"}
{"id": 1239449816259858432, "created_at": "Mon Mar 16 07:13:58 +0000 2020", "full_text": "The most dangerous crisis is here and it is not the coronavirus crisis, it is a \"CRISIS OF CONFIDENCE.\""}
{"id": 1239449824535162880, "created_at": "Mon Mar 16 07:14:00 +0000 2020", "full_text": "Can we please have a plan of action from your government? Instead of just telling us what to do, how about telling us what YOU are doing? This epidemic is a direct result of YOUR inaction and cowardice, @EmmanuelMacron, so please ACT now. #EmmanuelMacron #COVID19france #COVID19"}
{"id": 1239449837013106688, "created_at": "Mon Mar 16 07:14:03 +0000 2020", "full_text": "not going to church amid the pandemic does not lessen your faith to your God. you will be able to pray and worship your God in the comfort of your home, away from the possibility of contracting, carrying, and spreading the virus."}
{"id": 1239449837336068097, "created_at": "Mon Mar 16 07:14:03 +0000 2020", "full_text": "I think we have to recognize that social distancing and the community quarantine only works for the top tier of the Philippines. Those in the middle and low tier have no choice but to still go out and function to earn money and have something to feed their families. #realitycheck"}
{"id": 1239449841173966848, "created_at": "Mon Mar 16 07:14:04 +0000 2020", "full_text": "Another week and there's still Corona. \n\nMake. it. stop..."}
{"id": 1239449850199945221, "created_at": "Mon Mar 16 07:14:06 +0000 2020", "full_text": "in a few years @NetHistorian will be making a video about the coronavirus epidemic of 2020, we're living it lads"}
{"id": 1239449862443237377, "created_at": "Mon Mar 16 07:14:09 +0000 2020", "full_text": "Our response the Coronavirus is  very different to the rest of Europe. Weve not been told by the government why we are acting differently. This causes panic, rumours and conspiracy theories. The public are indeed panicking. Boris Johnson needs to address this."}
{"id": 1239449871188254721, "created_at": "Mon Mar 16 07:14:11 +0000 2020", "full_text": "I hope all the heartbreakers catch the coronavirus"}
{"id": 1239449879581089793, "created_at": "Mon Mar 16 07:14:13 +0000 2020", "full_text": "MAY PANIC BUYING NA DIN BA NG COSRX PRODUCTS??!!"}
{"id": 1239449883385319424, "created_at": "Mon Mar 16 07:14:14 +0000 2020", "full_text": "Don’t spread corona, SPREAD THEM CHEEKS"}
{"id": 1239449883431432192, "created_at": "Mon Mar 16 07:14:14 +0000 2020", "full_text": "RBI press conference today at 4 PM.\n\nBest case scenario for equity investors:\n\nRBI announces a vaccine for Coronavirus 😃"}
{"id": 1239449883599179777, "created_at": "Mon Mar 16 07:14:14 +0000 2020", "full_text": "I think the most important question for Asian People in 2020 is, \"Where are you getting your rice?\" #coronapocolypse #COVIDー19"}
{"id": 1239449887214686208, "created_at": "Mon Mar 16 07:14:15 +0000 2020", "full_text": "Influx of #tiktok videos on my feed during this social distancing slash stay at home season... yup, we do have a lot of time in our hands. #lockdown #day2 #Covid_19 #COVID19PH #Covid_19PH"}
{"id": 1239449887630143488, "created_at": "Mon Mar 16 07:14:15 +0000 2020", "full_text": "What about our courts? If you want a breeding ground for covid-19 walk into one of our criminal or civil courts and tell me if washing your hands makes you feel safe."}
{"id": 1239454286611873792, "created_at": "Mon Mar 16 07:31:44 +0000 2020", "full_text": "Squash Snippet\nJoburg Squash League\nImportant Announcement\nDue to the Corona Virus Outbreak, Joburg Squash has decided to postpone the start of the Joburg Squash League Season until after Easter. Please inform all of your players.\nThanks.\nJoburg Squash"}
{"id": 1239454291255087104, "created_at": "Mon Mar 16 07:31:45 +0000 2020", "full_text": "Nick Ferrari on LBC telling a 90 year old man to go for his cups of coffee with his friends. This is dangerous stuff. what about those the old boy infects? I live in a block of elderly folk who all think they're invincible; they don't understand endangering others. #coronavirus"}
{"id": 1239454295860236288, "created_at": "Mon Mar 16 07:31:46 +0000 2020", "full_text": "Some months ago, a youtube video: The world is pushing our life to be digital, is a 100% will happen sooner or later.\n\nMe: Not if I still prefer to meet up with friends to talk.\n\nNow with coronavirus everywhere.\n\nME: Damn you're right about life going digital."}
{"id": 1239454295893913600, "created_at": "Mon Mar 16 07:31:46 +0000 2020", "full_text": "Why just the over 70 to be isolated? Seems a bit arbitrary. There are both fit and ill 70+ and lots of ill people in their 60s. Who is going to check birth certificates? Another horseshit policy devised on the hoof by this inept Tory Government. #COVID19"}
{"id": 1239454308774658049, "created_at": "Mon Mar 16 07:31:49 +0000 2020", "full_text": "This pandemic would not be nearly as bad as it currently is if we weren't living in a culture/government that was so outrageously violent to it's own citizens, other countries, the environment ect."}
{"id": 1239454312528588800, "created_at": "Mon Mar 16 07:31:50 +0000 2020", "full_text": "25 new cases of corona virus in karachi. please take precautionary measures and don't go out of your house unless it's absolutely necessary.this isn't the time to go on family outings, sea view isn't going anywhere you can have your picnics after the pandemic"}
{"id": 1239454317062623233, "created_at": "Mon Mar 16 07:31:51 +0000 2020", "full_text": "Coronavirus enter 26 country in afirca,even Nigeria is inside..."}
{"id": 1239454321005060096, "created_at": "Mon Mar 16 07:31:52 +0000 2020", "full_text": "Came to know about #wuhan400 theory that this virus was created scientist as \nBiochemical weapon . \n\nThis was merely an experiment which went wrong . Although they have Anti-dot too but due to some reason not being shared with world .\n\nI really don't know if it's true!\n\n#Corona"}
{"id": 1239454325048410113, "created_at": "Mon Mar 16 07:31:53 +0000 2020", "full_text": "Any time an event is canceled due to Coronavirus I ask each of you to give one loud “Covid!” In the cadence of “Kobe!” I think this could help some of us cope"}
{"id": 1239454325497356288, "created_at": "Mon Mar 16 07:31:53 +0000 2020", "full_text": "This stupid mob mentality in panic buying of toilet paper just proves the fact that there a lot of arseholes out there"}
{"id": 1239454325556023296, "created_at": "Mon Mar 16 07:31:53 +0000 2020", "full_text": "Is there any Corona affect known, which force us to sanitize our attitudes as well?\n\n#CoronavirusOutbreak"}
{"id": 1239454329297305600, "created_at": "Mon Mar 16 07:31:54 +0000 2020", "full_text": "I’ve watched like 3 movies about the end of the world already while social distancing someone rescue me from myself"}
{"id": 1239454329389678592, "created_at": "Mon Mar 16 07:31:54 +0000 2020", "full_text": "On the upside, I’m getting a seat on the train commute... #Coronavirus"}
{"id": 1239454333911076865, "created_at": "Mon Mar 16 07:31:55 +0000 2020", "full_text": "I can't believe I'm living through an exam question that will be asked years from now...when my kid asks me i won't know the answer coz i was busy being a tweep than paying  attention to all this covid-19 stuff. All i will remember is wash your hands, do not panic etc etc"}
{"id": 1239454346351243265, "created_at": "Mon Mar 16 07:31:58 +0000 2020", "full_text": "Remember the tv show with a 3rd-rate celebrity chef rocking up to some rando’s house to cook a meal from whatever sorry bullshit happens to be in the fridge?\n\nImagine a COVID-era reboot: Collette Dinnigan going through your wardrobe, saying “You can wipe your arse on this one.”"}
{"id": 1239454354500767744, "created_at": "Mon Mar 16 07:32:00 +0000 2020", "full_text": "Very little analysis about the impact of Coronavirus on sneaker industry from the sneaker blogs. Doesn’t seem like they’re taking it seriously yet. Just a couple stories about Nike closing and releases might be delayed. I’ve probably written more about it here."}
{"id": 1239454371680681984, "created_at": "Mon Mar 16 07:32:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239454375610691587, "created_at": "Mon Mar 16 07:32:05 +0000 2020", "full_text": "All these people “coming into contact” with COVID-19 well who the fuck has it?? And what is being done to treat them???"}
{"id": 1239454375845789696, "created_at": "Mon Mar 16 07:32:05 +0000 2020", "full_text": "Trust him ☝ In jesus name. Amen 🙏 #COVID19 No More 👐💪"}
{"id": 1239454375891947521, "created_at": "Mon Mar 16 07:32:05 +0000 2020", "full_text": "It's hard to unlearn to touch a face you've been touching very 40 seconds for the past over 25 years. Covid-19, what do you want?"}
{"id": 1239454379943415808, "created_at": "Mon Mar 16 07:32:06 +0000 2020", "full_text": "This friend of mine is literally harassing me to meet her. Normal days me bhi I avoid meeting her aur ab to corona ka bhi bahana hai. I said abhi we should avoid going out and she's like, you're saying as if you don't step out of your house, you just don't want to meet me 🤷🤦"}
{"id": 1239454383718481920, "created_at": "Mon Mar 16 07:32:07 +0000 2020", "full_text": "I know us introverts have been all \"COVID19 can't touch us we haven't left our room since May 2012\" and being funny about it but I do wanna say that while I thrive being at home I know not everyone is like that. So if you need some interaction hmu, I'm down to chat or call. We"}
{"id": 1239454388248338432, "created_at": "Mon Mar 16 07:32:08 +0000 2020", "full_text": "Look, I was already practicing social distancing before this became an issue because of a broken rib. We've all done this kind of thing before for one reason or another. It's not that difficult. #StayHome"}
{"id": 1239454392341762048, "created_at": "Mon Mar 16 07:32:09 +0000 2020", "full_text": "My job has now change their operating hours I’m pretty sure closing the store will come next  #COVIDー19"}
{"id": 1239454400738930689, "created_at": "Mon Mar 16 07:32:11 +0000 2020", "full_text": "This pandemic tells you how much people live in their own worlds, in denial of so many things. \nFace the reality people. \nDon't panic but TAKE PRECAUTIONS.\nBetter to stay at home but if you really have to go out how hard is fuckin washing your hands and wearing masks!??\n\n#COVID19"}
{"id": 1239454400873201664, "created_at": "Mon Mar 16 07:32:11 +0000 2020", "full_text": "After Europe the upcoming target of Corona will be the countries on Tropic of Capricorn...All the countries on Tropic of Capricorn must be stay alert"}
{"id": 1239454404748677126, "created_at": "Mon Mar 16 07:32:12 +0000 2020", "full_text": "BoJ Gov Kuroda: ETF Purchases Does Not Presume Specific Stock Prices\n-Difficult To Comment What To Do Next If COVID-19 Impact Is Prolonged"}
{"id": 1239454405398839296, "created_at": "Mon Mar 16 07:32:12 +0000 2020", "full_text": "We have read the figures coming out of China. We know the risks we are taking. Front line staff knowing whether they have had the virus or not is something that would make a big difference to us and also to everyone who needs our care. 5/n"}
{"id": 1239454405482561536, "created_at": "Mon Mar 16 07:32:12 +0000 2020", "full_text": "Wuhan Virus from China... one more thing we will win at!... freakin' China... always fucking up... …\"Newsflash!\"...\"China fucks up again!\"... they act like the muslims!"}
{"id": 1239454409270026240, "created_at": "Mon Mar 16 07:32:13 +0000 2020", "full_text": "Madhya pradesh trust vote issue in sc. Will be decided in the shadow of corona."}
{"id": 1239454417545560064, "created_at": "Mon Mar 16 07:32:15 +0000 2020", "full_text": "So @piersmorgan seems to want to argue with every medical expert about coronavirus but an ex SAS soldier who has no medical knowledge is apparently best placed to tell us how to deal with the virus @GMB @susannareid100 🤷‍♂️"}
{"id": 1239454425581846528, "created_at": "Mon Mar 16 07:32:17 +0000 2020", "full_text": "I posted several assorted small weights (plates), a set of 15lb dumbbells, and 2 threaded dumbbell bars w/ collars on FB 2 weeks ago for $80. \n\nCrickets. \n\nSince Thursday, I've had SIX people inquire about them. Looks like peeps are finding ways to #TrainAtHome. 💪\n#COVID19"}
{"id": 1239454430615015425, "created_at": "Mon Mar 16 07:32:18 +0000 2020", "full_text": "Checking the news is just like...\nEvery other country: lockdowns, closures, travel bans, actual precautions\nUK: idk wash your hands 🤷 #coronavirus"}
{"id": 1239454434045952001, "created_at": "Mon Mar 16 07:32:19 +0000 2020", "full_text": "Oh well Piers Morgan #GMB has the Scottish CMO on and he’s interrupting him and not letting him get a word in. Good to see him call you out as an unqualified idiot. What a fucking moron you are Piers. #coronavirus #COVID19"}
{"id": 1239454434867974147, "created_at": "Mon Mar 16 07:32:19 +0000 2020", "full_text": "All they had to do was close our borders but no they wanted for coronavirus to be imported in to the country before they closed our borders."}
{"id": 1239454438277906432, "created_at": "Mon Mar 16 07:32:20 +0000 2020", "full_text": "The General Secretary Hon Seth Panyako will be live today at @KTNNewsKE from 10:30pm. The discussion will be on Coronavirus Pandemic and if our County Government facilities are fully equipped to deal with it. We can interact on the comment sections. #coronaviruskenya"}
{"id": 1239454442715590658, "created_at": "Mon Mar 16 07:32:21 +0000 2020", "full_text": "So you’re telling me I’ve spent the last three years trying to unlearn my avoidance habits and stopping myself from isolating from friends and family, only for the Corona virus to suddenly make those skills popular and “risk reducing”"}
{"id": 1239454442874982400, "created_at": "Mon Mar 16 07:32:21 +0000 2020", "full_text": "169,000 has Corona, nice."}
{"id": 1239454442916925440, "created_at": "Mon Mar 16 07:32:21 +0000 2020", "full_text": "RT davidchang: Flatten the curve with social distancing and Han"}
{"id": 1239454450898497536, "created_at": "Mon Mar 16 07:32:23 +0000 2020", "full_text": "Export restrictions on protective equipment to fight Covid-19 was declared yesterday by @vonderleyen. \"Everyone for themselves\" policies will come back to bite them. This is because restrictions will snowball and leave all worse off. What is required now is global coordination."}
{"id": 1239454455420137473, "created_at": "Mon Mar 16 07:32:24 +0000 2020", "full_text": "After a volatile roller coaster of last week driven by #COVIDー19  and #OilPriceWar, the markets seems to have another crazy #bearmarket, don't be fooled with fake opportunities and wait to get a clear  picture about all the events driving the markets."}
{"id": 1239454459316453376, "created_at": "Mon Mar 16 07:32:25 +0000 2020", "full_text": "I got fired the right as coronavirus hit. \nThis is the best reason to not go job hunting.\n\nI'm not lazy. I'm doing my part."}
{"id": 1239454467633958912, "created_at": "Mon Mar 16 07:32:27 +0000 2020", "full_text": "There is often some good that comes from bad.  Would be nice if all those unnecessarily panic buying toilet roll developed a greater empathy for those human beings fleeing actual war and persecution."}
{"id": 1239454472146952192, "created_at": "Mon Mar 16 07:32:28 +0000 2020", "full_text": "See if we can drop all tarriffs on medical supplies during the outbreak. That will give us the Intel we need to know. I think."}
{"id": 1239454476337065985, "created_at": "Mon Mar 16 07:32:29 +0000 2020", "full_text": "Global #COVID19 infections outstrip China cases. \nChina: 80,860 \nRest of the world: 89,072 \nTotal: 169,932 \n\n#CoronaVirusUpdates\n#COVIDー19\n#coronavirus #CoronaVirusAfghanistan"}
{"id": 1239454480208461825, "created_at": "Mon Mar 16 07:32:30 +0000 2020", "full_text": "When you wake up early morning DRINK HONEY in the afternoon DRINK HONEY in the evening sleeping time DRINK HONEY \n\nThe only possible way to encounter CORONA VIRUS after taking all healthy precautions make sure you drink HONEY"}
{"id": 1239454488827777024, "created_at": "Mon Mar 16 07:32:32 +0000 2020", "full_text": "Cuando acabemos con el coronavirus, a por el virus de la corona"}
{"id": 1239454501649727489, "created_at": "Mon Mar 16 07:32:35 +0000 2020", "full_text": "We have got the Covid-19 strategy right - for the long term and for the biggest number of people overall. \n\nBUT we live in the age of 'instant gratification' and with the obsessive, selfish focus on the individual rather than the collective.\n\nUK - SHUT UP AND TAKE YOUR MEDICINE."}
{"id": 1239454514178150400, "created_at": "Mon Mar 16 07:32:38 +0000 2020", "full_text": "My mom just told me that my aunt from Madrid has the coronavirus, she used the subway ofc and she must’ve catch it there on her way to her job, she’s now in her house with her whole family, she has a lot of fever and nurses are going to check on her everyday but wow I’m shook"}
{"id": 1239454517764243456, "created_at": "Mon Mar 16 07:32:39 +0000 2020", "full_text": "I'm looking for \"Earn $400 daily by working from the comfort of your home. All you need is just your smartphone\" messages. I seriously need to sign up. Any links?\n\n#coronaviruskenya #COVID19 #StayHome #StayHomeSaveLives #StayAtHomeChallenge #StayTheFHome #CoronaVirusUpdates"}
{"id": 1239454518263283719, "created_at": "Mon Mar 16 07:32:39 +0000 2020", "full_text": "The Scottish health minister is destroying @piersmorgan on @GMB #covidー19uk"}
{"id": 1239454522344431616, "created_at": "Mon Mar 16 07:32:40 +0000 2020", "full_text": "Serious question:\n\nIf there is already a possible vaccine, why does it take another 18 months to prove if it works?\n\n#coronavirus"}
{"id": 1239454522688319488, "created_at": "Mon Mar 16 07:32:40 +0000 2020", "full_text": "Perhaps you’ve seen 1000 tweets, articles, and memes about the Coronavirus\n\nYes, it’s driving up anxiety so let’s help some folks relax a bit, here’s how (short thread) \n\nIn the Army, we were told during events/being in environments like this, to assume you’ve been exposed"}
{"id": 1239454538937008128, "created_at": "Mon Mar 16 07:32:44 +0000 2020", "full_text": "Guess what, I miss bloody Brexit from my timeline... #coronavirus #Brexit"}
{"id": 1239454539415248896, "created_at": "Mon Mar 16 07:32:44 +0000 2020", "full_text": "Imagine being the person that started corona 🤔"}
{"id": 1239454543089262592, "created_at": "Mon Mar 16 07:32:45 +0000 2020", "full_text": "Don't be panic :\nPrecaution is better than Cure\n#epidemic #corona #covid19 #coronavirus #disease #toyota #ToyotaCorona #precaution #prevention #cure\nPrevention is better than Cure\nSo don't be panic..."}
{"id": 1239454543190134784, "created_at": "Mon Mar 16 07:32:45 +0000 2020", "full_text": "I'm no epidemiologist, so I'll try not telling you what to do. But I will try to contribute a bit along my own strengths, which I think are: scrutinize corona-related sim stuff, rebut the most basic nonsense and organise some virtual events to keep science flowing... (1/2)"}
{"id": 1239454543403872256, "created_at": "Mon Mar 16 07:32:45 +0000 2020", "full_text": "“Your grandparents were called to war, you’re being asked to sit on your couch. You can do this” #COVIDー19"}
{"id": 1239454547837419522, "created_at": "Mon Mar 16 07:32:46 +0000 2020", "full_text": "De leegte nu in de trein voelt als de Arena na drie nederlagen. #Corona #coronapoezie"}
{"id": 1239454551415152641, "created_at": "Mon Mar 16 07:32:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239454555936444417, "created_at": "Mon Mar 16 07:32:48 +0000 2020", "full_text": "So at some point is there going to be Corona virus get togethers b/c we get sick together too comrades"}
{"id": 1239454564232785921, "created_at": "Mon Mar 16 07:32:50 +0000 2020", "full_text": "Bangladesh reports 3 new coronavirus cases (2 of them are children), raising total to 8. @BNODesk Please Update it"}
{"id": 1239454564279083008, "created_at": "Mon Mar 16 07:32:50 +0000 2020", "full_text": "If coronavirus doesn't kill me boredom will. No premier league, no champions league, no europa league, possibly no euros. Looking through the tv schedule and judge rinder is currently looking like the best thing on💁🏼‍♂️"}
{"id": 1239454568695635969, "created_at": "Mon Mar 16 07:32:51 +0000 2020", "full_text": "If we ever have to Quarantine in Nigeria, I don’t want to Quarantine alone 🥺🥺. I need that Netflix and chill but Coronavirus edition 🥺🥺🤲🏾"}
{"id": 1239454568720687104, "created_at": "Mon Mar 16 07:32:51 +0000 2020", "full_text": "Meanwhile in Lahore, a terrorist blows up his own house, after the Pakistan Government issued a \n*Work From Home* \nadvisory to it's citizens 😎😎\n\n#CoronavirusOutbreak #COVID19"}
{"id": 1239454568922169344, "created_at": "Mon Mar 16 07:32:51 +0000 2020", "full_text": "panic and supermarket hoarding is not gonna make the corona virus go away..i'm not a expert buy its simple..wash your hands and body good, sanitize, be careful what you touch, be careful what you eat and you will be okay..see how easy the government got y'all smh #justsaying"}
{"id": 1239454577054961664, "created_at": "Mon Mar 16 07:32:53 +0000 2020", "full_text": "Ok it just occurred to me I haven’t seen a single baby yoda meme since coronavirus blew up so add that to the list of things the tr*mp administration had no plan for VOTE THEM OUT!!!!"}
{"id": 1239454577214271488, "created_at": "Mon Mar 16 07:32:53 +0000 2020", "full_text": "What to do today? For me it's work. From home. The time I normally use for morning commute, is now used for some extra sleeping time. My days are pretty much the same as ever #COVID19 #SocialDistancing #lockdownnl"}
{"id": 1239454594008113153, "created_at": "Mon Mar 16 07:32:57 +0000 2020", "full_text": "03 batch, i think we're cursed. LIKE THINK ABT IT. SARS happened in the year we were ALL born in and now, Covid-19 happens when we're about to sit four our SPM examination. Like js think abt it :\""}
{"id": 1239454594033496064, "created_at": "Mon Mar 16 07:32:57 +0000 2020", "full_text": "Please take the covid-19 outbreak seriously. This epidemic is real. About to return to the entire European open-air prison."}
{"id": 1239454598127071233, "created_at": "Mon Mar 16 07:32:58 +0000 2020", "full_text": "#Farmaajo @coronavirus must end  intimidating former leaders in Mogadishu. \nSomali doesn't need unrest and war against Dictatorship and tribilim killing now, under international watch.\n@EU_in_Somalia \n@US2SOMALIA \n@UNSomalia \n@amisomsomalia \n@NewYorkTimes\n@BBCSomali \n@FT \n@UN"}
{"id": 1239454602325622784, "created_at": "Mon Mar 16 07:32:59 +0000 2020", "full_text": "There is uncertainty if Hon. Cavaye Djibril will attend a planery session at the national assembly today. He arrived from France last Saturday and is expected to respect a 14 day period of quarantine due to the coronavirus scare\n\nCameroon has registered her 5th case already\n\nMMI."}
{"id": 1239454618922303488, "created_at": "Mon Mar 16 07:33:03 +0000 2020", "full_text": "Dans la ligne A il y a que des personnes âgées ça sent le corona"}
{"id": 1239454622768435200, "created_at": "Mon Mar 16 07:33:04 +0000 2020", "full_text": "Fuh kat limbat ni dah ada positive covid"}
{"id": 1239454627302522882, "created_at": "Mon Mar 16 07:33:05 +0000 2020", "full_text": "If all the p101 china mentor rumors are true this is gonna be an “i hate sm” reunion lmao"}
{"id": 1239454635334799360, "created_at": "Mon Mar 16 07:33:07 +0000 2020", "full_text": "I have ripped @piersmorgan to bits in past. But trust me, on @GMB he is destroying these prats on our behalf about total lack of action! The health official for Scotland is coming out w/utter crap and he's not letting him get away with anything.\n#MasterInCommonSense\n#coronavirus"}
{"id": 1239454639692697600, "created_at": "Mon Mar 16 07:33:08 +0000 2020", "full_text": "Corona Virus helpline launched. Dial 1166 for any assistance."}
{"id": 1239454644025335809, "created_at": "Mon Mar 16 07:33:09 +0000 2020", "full_text": "Six continent beleaguered with COVID - 19,beside the dire need of strenous efforts to prevent it prevail , we should pray our beloved Allah SubhanWa'Tallah for mercy upon everybody in this world"}
{"id": 1239454644151234560, "created_at": "Mon Mar 16 07:33:09 +0000 2020", "full_text": "So now that president has banned all social activities I'm not accepting any Facebook request na s3 wo w) corona eehhh?🤣🤣🤣🤣"}
{"id": 1239454648135630848, "created_at": "Mon Mar 16 07:33:10 +0000 2020", "full_text": "wala lang. its just my thougths toward the problem that ncov brought to us."}
{"id": 1239454652040646656, "created_at": "Mon Mar 16 07:33:11 +0000 2020", "full_text": "DT: RT Google_Comms: Statement from Verily: \"We are developing a tool to help triage individuals for Covid-19 testing. Verily is in the early stages of development, and planning to roll testing out in the Bay Area, with the hope of expanding more broadly over time."}
{"id": 1239454652476735489, "created_at": "Mon Mar 16 07:33:11 +0000 2020", "full_text": "Dear Corona virus, how come you never reply to any of my tweets? Is it because I'm not paying you enough attention?"}
{"id": 1239454660521529344, "created_at": "Mon Mar 16 07:33:13 +0000 2020", "full_text": "Corona virus is pre-plan by USA/Israel🙄\n#CoronavirusOutbreak"}
{"id": 1239454665223409665, "created_at": "Mon Mar 16 07:33:14 +0000 2020", "full_text": "My airpods come in hopefully tommorow but watch them come in Tuesday bc everything takes forever to ship bc of coronavirus 😒😒"}
{"id": 1239454665349173248, "created_at": "Mon Mar 16 07:33:14 +0000 2020", "full_text": "This panic buying is nuts man"}
{"id": 1239454665546358787, "created_at": "Mon Mar 16 07:33:14 +0000 2020", "full_text": "#covidー19uk\nTasks for this week\n1. Stop buying toilet paper\n2. Learn lyrics to \" I will suvive\"\n3. See 1."}
{"id": 1239454677508321280, "created_at": "Mon Mar 16 07:33:17 +0000 2020", "full_text": "I hadn’t giving much up for Lent. Seems like #COVIDー19 took care of it for me..."}
{"id": 1239454707237548032, "created_at": "Mon Mar 16 07:33:24 +0000 2020", "full_text": "Coronavirus : Homoeopathic dynamised \",ARS ALB 30\" proved on Healthy Humans, states the mental symptoms, extreme sensitiveness of all organs , to smell, to touch (stomach). To great FASTIDIOUS RSS so that the patient can't tolerate disordered state of things in least. A sick.."}
{"id": 1239454723939459073, "created_at": "Mon Mar 16 07:33:28 +0000 2020", "full_text": "Seems with all this hoohah + non stop reporting about the Coronavirus that people seem to have forgotten about \n\nRussian Report✅\nPriti Patel’s bullying saga✅\n\nI haven’t!!\n\n#StopCoveringItUp \n#MoreToLifeThanCoronaVirus \n#WheresTheRealNewsGone"}
{"id": 1239454728221646855, "created_at": "Mon Mar 16 07:33:29 +0000 2020", "full_text": "As we prepare ourselves to defeat the #COVID19 pandemic, it is very important for all of us to realise that in India we are testing only 3 people for every million, while in countries like South Korea the number is 4000 for every million. (1/2)"}
{"id": 1239454736539099136, "created_at": "Mon Mar 16 07:33:31 +0000 2020", "full_text": "Back to #COVID19 \nThis pandemic has united all the nations and forced us to work cooperatively! \nThere's only one race, Homosapien."}
{"id": 1239454740230045696, "created_at": "Mon Mar 16 07:33:32 +0000 2020", "full_text": "There may be the coronavirus pandemic but at least the rain and storms have stopped. You win some, you lose some."}
{"id": 1239454740661940224, "created_at": "Mon Mar 16 07:33:32 +0000 2020", "full_text": "Coronavirus is just intensifying my trust issues."}
{"id": 1239454749188997122, "created_at": "Mon Mar 16 07:33:34 +0000 2020", "full_text": "We are hearing many of Corona patients are trying to escape or run from hospital...\n\nWhat should be done with those irresponsible people ? \n\n#coronavirusindia \n#CoronavirusOutbreak \n#COVIDー19"}
{"id": 1239454753056337925, "created_at": "Mon Mar 16 07:33:35 +0000 2020", "full_text": "BoJ Gov Kuroda: ETF Purchases Does Not Presume Specific Stock Prices\n-Difficult To Comment What To Do Next If COVID-19 Impact Is Prolonged"}
{"id": 1239454769753673729, "created_at": "Mon Mar 16 07:33:39 +0000 2020", "full_text": "Health Officials request public to only visit the National Eye Hospital, in the event of an emergency, due to COVID-19 concerns\n\n#SriLanka #Lk"}
{"id": 1239454770013896704, "created_at": "Mon Mar 16 07:33:39 +0000 2020", "full_text": "Bonjour LAVONS NOS MAINS !!!! \n#CoronaVirus #COVID19"}
{"id": 1239454787025793024, "created_at": "Mon Mar 16 07:33:43 +0000 2020", "full_text": "STUDENTS AT SCHOOLS AND UNIVERSITIES ARE INFECTED WITH CORONA VIRUS AND THEY ARE STILL OPEN?? AUSTRALIA THE FUCK"}
{"id": 1239454807515111424, "created_at": "Mon Mar 16 07:33:48 +0000 2020", "full_text": "what would i be doing if the coronavirus didn’t happen?\ngoing to concerts"}
{"id": 1239454808026857473, "created_at": "Mon Mar 16 07:33:48 +0000 2020", "full_text": "University of Nairobi suspends classes over coronavirus; calls off all exams. Online classes to continue, VC Stephen Kiama says. #coronaviruskenya"}
{"id": 1239454816167956482, "created_at": "Mon Mar 16 07:33:50 +0000 2020", "full_text": "Hasta las pelotas con el coronavirus"}
{"id": 1239454820248858624, "created_at": "Mon Mar 16 07:33:51 +0000 2020", "full_text": "Queensland Senator Susan McDonald has tested positive to coronavirus. #ABCNews"}
{"id": 1239454820433448960, "created_at": "Mon Mar 16 07:33:51 +0000 2020", "full_text": "#Duterte has placed the whole of Luzon udner enhanced community quarantine - Palace spokesman Sal Panelo\n\n#covid #COVID19PH"}
{"id": 1239454828515880960, "created_at": "Mon Mar 16 07:33:53 +0000 2020", "full_text": "How do we effectively comply #SocialDistancing if you have to ride the same elevator or other circumstances that warrant close proximity? \n\nIt takes honesty to admit #SocialDistance strategy is a tall order for Malaysians."}
{"id": 1239454828629127168, "created_at": "Mon Mar 16 07:33:53 +0000 2020", "full_text": "Ang iba nag panic buying, ako nag panic kay walay ika buy"}
{"id": 1239454832530010112, "created_at": "Mon Mar 16 07:33:54 +0000 2020", "full_text": "Does anyone thin @piersmorgan has lost it this morning with someone that knows more than him lmao @GMB #coronavirus"}
{"id": 1239454832840196096, "created_at": "Mon Mar 16 07:33:54 +0000 2020", "full_text": "Sum negativity for ur timeline:        Ur gonna get the corona virus, no god isn’t real he can’t save you, ur gf/bf cheating on you, ur gonna die, life isn’t worth living, yes ur friends are gonna forget about u, ur nobody, ur not cute,ur parents only want u for the welfare check"}
{"id": 1239454840876646401, "created_at": "Mon Mar 16 07:33:56 +0000 2020", "full_text": "Fuck the roads, fuck the bins &amp; fuck the shitty town projects. All taxed money should be diverted to the emergency services until we come out this mother fucker #covidー19uk"}
{"id": 1239454845779746817, "created_at": "Mon Mar 16 07:33:57 +0000 2020", "full_text": "Is there a way to test if someone has acquired immunity to the coronavirus? \n\n(Scenario: somebody was infected but asymptomatic, didn’t know he was sick and is now fully recovered.) cc @rinmor"}
{"id": 1239454846010290176, "created_at": "Mon Mar 16 07:33:57 +0000 2020", "full_text": "bro my employers approach to the pandemic... cringe"}
{"id": 1239454849881837569, "created_at": "Mon Mar 16 07:33:58 +0000 2020", "full_text": "Literally, everything and everyone will be affected by #coronavirus Stay calm and rational people..."}
{"id": 1239454853841092608, "created_at": "Mon Mar 16 07:33:59 +0000 2020", "full_text": "Social distancing means closing schools, not asking kids to stand 1.5 metres apart in crowded classrooms.\nRegions that practiced social distancing during the Spanish Influenza (1918), which meant closing schools suffered less fatalities than in regions that didn't.\nHistory eh."}
{"id": 1239454853912559616, "created_at": "Mon Mar 16 07:33:59 +0000 2020", "full_text": "Finally someone who owns @piersmorgan  Doesn’t listen, always talks over people but Professor Jason Leitch talks clearly and great sense on Corona and Piers doesn’t like it."}
{"id": 1239454866474291200, "created_at": "Mon Mar 16 07:34:02 +0000 2020", "full_text": "So single use plastics having a moment bc of COVID19. BAD"}
{"id": 1239454878960766976, "created_at": "Mon Mar 16 07:34:05 +0000 2020", "full_text": "#CoronaVirus- Keep yourself &amp; others around us safe\n\n1. Wash your hands often\n2. Maintain social distancing\n3. Don't touch eyes, nose &amp; mouth\n4. Practice respiratory health\n5. If you have fever, cough &amp; difficulty breathing, seek medical care immediately"}
{"id": 1239454879132704774, "created_at": "Mon Mar 16 07:34:05 +0000 2020", "full_text": "If coronavirus means I cant go to Australia to see my faves in November then imma be mad"}
{"id": 1239454883130101761, "created_at": "Mon Mar 16 07:34:06 +0000 2020", "full_text": "irl’s dad thinks the coronavirus is a sign of the end of times from god and formed a cult with his church... alabama is something else i’m telling y’all"}
{"id": 1239454887429185536, "created_at": "Mon Mar 16 07:34:07 +0000 2020", "full_text": "Anthony Costello, UCL, on  radio 4 today program was absolutely spot on regarding the Govt’s #covid19 #coronavirusuk strategy. Irrefutable explanations as to how it is wrong and incomprehensible. #bbcr4today"}
{"id": 1239454891262738432, "created_at": "Mon Mar 16 07:34:08 +0000 2020", "full_text": "Pour ou contre le confinement total en France ? #Sondage #COVID19"}
{"id": 1239454895452893184, "created_at": "Mon Mar 16 07:34:09 +0000 2020", "full_text": "The more I listen to the health experts, the more I’m concerned that the UK government has got this wrong.\n\n#coronavirus #covidー19uk \n#r4today"}
{"id": 1239454899383013377, "created_at": "Mon Mar 16 07:34:10 +0000 2020", "full_text": "French President Macron: To Discuss COVID-19 And Border Controls On Monday With German Chancellor Merkel, Charles Michel And Von Der Leyen\n-To Participate In A Call With EU Leaders"}
{"id": 1239454904084770816, "created_at": "Mon Mar 16 07:34:11 +0000 2020", "full_text": "and Now for the Sport ...\nIn the tiddlywinks blah blah blah\nin further news \nthe 200m toilet roll relay has been cancelled due to lack of bog roll\nmore at 13h33\n#coronahoax #covid19 #coronavirus #CoronavirusOutbreak"}
{"id": 1239454908862078976, "created_at": "Mon Mar 16 07:34:12 +0000 2020", "full_text": "I'd be surprised if they don't do a docu drama about Corona and how more people died in stores getting beaten up than the virus itself"}
{"id": 1239454925236600833, "created_at": "Mon Mar 16 07:34:16 +0000 2020", "full_text": "Kept telling this patient that there’s nothing else we’re doing acutely for him in the hospital &amp; he’s at risk for even more infections if he stays. Guy was resistant to go home.\n\nUntil I mentioned corona. Lol if you see the way his face changed &amp; he started packing his things 😂"}
{"id": 1239454925265997824, "created_at": "Mon Mar 16 07:34:16 +0000 2020", "full_text": "Tom Hanks was 4 yrs on an island, spent a yr in an airport, Caught AIDS, was in World War II, rescued Private Ryan, went to Vietnam, rescued Lieutenant Dan,\nkidnapped by Somali pirates, survived Apollo 13 and landed a Boeing on the Hudson River. If he dies of corona, we DEAD !!"}
{"id": 1239454941443289088, "created_at": "Mon Mar 16 07:34:20 +0000 2020", "full_text": "Weh I want to buy groceries ah.. if I saw panic buyers I will slap the hell out of you ah..."}
{"id": 1239454945570512897, "created_at": "Mon Mar 16 07:34:21 +0000 2020", "full_text": "the #coronavirus has given me a million things to worry about, and although my current worry isn’t at the top of my list of worries, my current worry is about the feral cats that live in/around my university.....are they gonna be okay?? is this a valid worry??? HELP"}
{"id": 1239454945629343745, "created_at": "Mon Mar 16 07:34:21 +0000 2020", "full_text": "Just went to a local restaurant beside my hostel for a nashta, the head chef was fighting with a customer because he had asked him to wash his hands. The chef reply was: \"Hamara bharosa Allah pai hai, hum tu aesi hi kam krty rahin gai beshak 100 corona aa jain\"\n#COVID"}
{"id": 1239454950150803458, "created_at": "Mon Mar 16 07:34:22 +0000 2020", "full_text": "how to avoid COVID-19! remember MINGI!\nM- make sure to wash your hands where possible\nI - if not use hand sanitizer \nN- not feeling well, see a doctor\nG - get water, stay hydrated \nI - invest in a mask"}
{"id": 1239454950360371201, "created_at": "Mon Mar 16 07:34:22 +0000 2020", "full_text": "I am so hyped fo spring break. Yeah it is just going to be me at home with my dog thanks to coronavirus but I am still hyped for it."}
{"id": 1239454958870835206, "created_at": "Mon Mar 16 07:34:24 +0000 2020", "full_text": "Bored of it all now. #Coronavirus"}
{"id": 1239454962943438850, "created_at": "Mon Mar 16 07:34:25 +0000 2020", "full_text": "Due to the outbreak, my summer body goals have been put on hold!! 😩"}
{"id": 1239454966827417600, "created_at": "Mon Mar 16 07:34:26 +0000 2020", "full_text": "I got sooooooo mad 😡 when this Caucasian women was blocking the aisle in the store.. had she not moved out my way in 10 more seconds I would’ve caught a domestic... sorry but she had corona written on her forehead smh😩🤦🏾‍♀️"}
{"id": 1239454987547062273, "created_at": "Mon Mar 16 07:34:31 +0000 2020", "full_text": "Ahhh I hate grading. 😫😫When can I finishhhhhhh? I need a TA. My bear 🐻 TA is at home doing social distancing so he refuses to come help me. Hahaha.🤨😳"}
{"id": 1239454992014155776, "created_at": "Mon Mar 16 07:34:32 +0000 2020", "full_text": "Leadership @themba_godi , if there were any plans for APC to hold an elective conference in the next month or so , no need for you to cancel as the covid19 embargo only affects gatherings of 100 or more people."}
{"id": 1239454992085536769, "created_at": "Mon Mar 16 07:34:32 +0000 2020", "full_text": "#coronavirus prof Costello on @BBCRadio4 questioned why this Govt has chosen not to follow accepted WHO methodology. WHO approach based on extensive experience seems pretty obvious to a layman so why does the Govt think it knows better?"}
{"id": 1239454992156811264, "created_at": "Mon Mar 16 07:34:32 +0000 2020", "full_text": "Haha we’re currently transitioning back to a gold standard economy, but y’all too distracted by this coronavirus scare"}
{"id": 1239455004722753542, "created_at": "Mon Mar 16 07:34:35 +0000 2020", "full_text": "Me, riddled with covid, pounding Pabst blue ribbon and responsibly staying inside. Terrorizing my roommates with my newest screenplay. Telling them about the pitch by yelling “EASTBOUND AND DOWN BUT WITH HIP HOP MUSIC”"}
{"id": 1239455009059856391, "created_at": "Mon Mar 16 07:34:36 +0000 2020", "full_text": "I'd rather weather this pandemic in just about any other country than the US. There are African countries putting the US to shame."}
{"id": 1239455009265397762, "created_at": "Mon Mar 16 07:34:36 +0000 2020", "full_text": "#CTCF i lati positivi del virus il monopoli la merenda luciana Littizzetto che dona i soldi per il corona virus"}
{"id": 1239455013174480897, "created_at": "Mon Mar 16 07:34:37 +0000 2020", "full_text": "Few months ago flume ate a bitches ass on stage and now we got Corona. Just throwing that out there"}
{"id": 1239455029804683266, "created_at": "Mon Mar 16 07:34:41 +0000 2020", "full_text": "Maharashtra Health Ministry: Four more people have been tested positive for #coronavirus in Mumbai and Navi Mumbai, taking the total number of cases to 37 in the state."}
{"id": 1239455034041077762, "created_at": "Mon Mar 16 07:34:42 +0000 2020", "full_text": "As of 5:30pm on the 16th of March 2020 there has been 169,894 coronavirus cases. The total deaths is 6,523 and the total recovered is 77,776 people."}
{"id": 1239455038013128704, "created_at": "Mon Mar 16 07:34:43 +0000 2020", "full_text": "This outbreak goes to emphasize the power of words. 2 days ago COVID-19 was a joke, after the president declares it a national disaster the country is in a state of distress.\n Let's speak words of hope. #Coronavirussouthafrica"}
{"id": 1239455042437931009, "created_at": "Mon Mar 16 07:34:44 +0000 2020", "full_text": "Apparently people don’t like #steamed  #vegetables according to the volumes left behind at the #supermarket, most other frozen vegetables have been decimated at both #Woolworths and #Coles #COVID19 #hoarders 🥴"}
{"id": 1239455042605727744, "created_at": "Mon Mar 16 07:34:44 +0000 2020", "full_text": "NSW has already completed 25k #COVIDー19  tests.  Good work"}
{"id": 1239455046586241025, "created_at": "Mon Mar 16 07:34:45 +0000 2020", "full_text": "coronavirus is literally the cheese touch for adults"}
{"id": 1239455055134121984, "created_at": "Mon Mar 16 07:34:47 +0000 2020", "full_text": "In country of 1.3 bn diverse demography, its next to impossible to restrict ppl mobility n track who is doing what. Social distancing isn't there in India's DNA, so it's impossible. Only time will tell how Indians will develop immunity against #COVID19"}
{"id": 1239455059814912000, "created_at": "Mon Mar 16 07:34:48 +0000 2020", "full_text": "Social distancing would be a good name for a band"}
{"id": 1239455084234317824, "created_at": "Mon Mar 16 07:34:54 +0000 2020", "full_text": "I refuse to expose myself and my students to the increased risk of infection with #Coronavirus possed by my place of work, which will see students return today, from trips to infected Spain &amp; Greece. Am I wrong? #closetheschoolsuknow"}
{"id": 1239455097102282752, "created_at": "Mon Mar 16 07:34:57 +0000 2020", "full_text": "All countries in world.need to realize ,wake up and take strong action against r #China . See what happens when you let too.much dependency on one o\nCountry !! #CoronavirusOutbreak #Coronaindia"}
{"id": 1239455105142923264, "created_at": "Mon Mar 16 07:34:59 +0000 2020", "full_text": "The final boss of irony is when Christian zealot whack jobs claim coronavirus is something made up to scare people."}
{"id": 1239455117763416071, "created_at": "Mon Mar 16 07:35:02 +0000 2020", "full_text": "Just chased a ginger shot with hot cheetos, coronavirus WHO"}
{"id": 1239455122356178944, "created_at": "Mon Mar 16 07:35:03 +0000 2020", "full_text": "Carnarvon Petroleum confident strong cash reserves will help it ride out the coronavirus"}
{"id": 1239455122410831872, "created_at": "Mon Mar 16 07:35:03 +0000 2020", "full_text": "people are literally praising China like they didn’t create a military forced lock down on every citizen, kill infected, and topple buildings with innocents in them to get rid of coronavirus. The CCP’s hand is active on bird app rn"}
{"id": 1239455126013620224, "created_at": "Mon Mar 16 07:35:04 +0000 2020", "full_text": "Luzon under Enhanced Community Quarantine. DETAILS WILL FOLLOW. #CoVid19"}
{"id": 1239455130589827072, "created_at": "Mon Mar 16 07:35:05 +0000 2020", "full_text": "The God has made us all UNTOUCHABLES with one stroke by way of COVID19. Let us remove all kinds of reservations now."}
{"id": 1239455135073366016, "created_at": "Mon Mar 16 07:35:06 +0000 2020", "full_text": "So let me get this straight...with these small business shut-downs they will end up closing if this continues, and what are we left with? Federally controlled and regulated large corporations, even down to the very food we can purchase via martial control under the pandemic."}
{"id": 1239455135253721089, "created_at": "Mon Mar 16 07:35:06 +0000 2020", "full_text": "AYEEE ITS CORONA TIME"}
{"id": 1239455139196309504, "created_at": "Mon Mar 16 07:35:07 +0000 2020", "full_text": "Can we please take a moment to pay respects to everyone who has lost a loved one to COVID-19??? I feel like we’ve forgotten about that.🖤"}
{"id": 1239455143407439874, "created_at": "Mon Mar 16 07:35:08 +0000 2020", "full_text": "god dammit why didnt i get ****** **** before this corona shit so mfin H****"}
{"id": 1239455147509645312, "created_at": "Mon Mar 16 07:35:09 +0000 2020", "full_text": "As long as there be personal protective gear for medical professional treating coronavirus all economies will be overruled by irreversible catastrophic losses with no returns on principle @WorldAndScience @business @LuciferDaily @Pontifex @POTUS @ThelIluminatii @federalreserve"}
{"id": 1239455151209041923, "created_at": "Mon Mar 16 07:35:10 +0000 2020", "full_text": "Gutted our trip to Paris for @cameron_hyslop birthday has been cancelled. We were so looking forward to all the city’s landmarks but totally understand &amp; agree why we have to stay home #covidー19uk #Paris"}
{"id": 1239455151267561473, "created_at": "Mon Mar 16 07:35:10 +0000 2020", "full_text": "Let's be safe and keep other’s safe also. \n#coronavirus"}
{"id": 1239455155537555456, "created_at": "Mon Mar 16 07:35:11 +0000 2020", "full_text": "#coronavirus outbreak is very worriying. I’m so grateful that at Visual Composer we started practicing #remotework very actively few years ago. And now everyone is safe at home 🏠🌍🙏"}
{"id": 1239455159715090432, "created_at": "Mon Mar 16 07:35:12 +0000 2020", "full_text": "Fin mars y’aura plus le coronavirus 🙏🏽"}
{"id": 1239455159979094016, "created_at": "Mon Mar 16 07:35:12 +0000 2020", "full_text": "Is there a Covid-19 helpline number for Goa?"}
{"id": 1239455163984883712, "created_at": "Mon Mar 16 07:35:13 +0000 2020", "full_text": "Honestly scared during this whole corona virus situation. My mom has many health complications and shes an RN on workers comp but will begin working again soon. I work at a group home with PwD who are already immune compromised are more at risk. The amount of basic necessities"}
{"id": 1239455172859793408, "created_at": "Mon Mar 16 07:35:15 +0000 2020", "full_text": "Whelp, to whomever finds my corpse. Just know that COVID didn’t take me out, it was my dog scaring the shit out of me scratching herself in the other room sounding like someone knocking insistently when I was 1/2 asleep.💀💀💀"}
{"id": 1239455172881010688, "created_at": "Mon Mar 16 07:35:15 +0000 2020", "full_text": "A tiny village thousands of miles away in China that’s been living it same life for a lot longer has bought the entire world to a standstill 🤔🤔"}
{"id": 1239455184713064448, "created_at": "Mon Mar 16 07:35:18 +0000 2020", "full_text": "So my son started at @BristolUni in September. Already he has missed lectures/seminars etc due to the two strikes and now Uni is closing early due to #COVID19 Granted not Uni's fault but are we looking at a refund of fees as we are not getting the services we have paid for?"}
{"id": 1239455193105944577, "created_at": "Mon Mar 16 07:35:20 +0000 2020", "full_text": "Last day of school for 4 weeks at least. Kids refer to Corona holidays already... We'll see."}
{"id": 1239455206573629441, "created_at": "Mon Mar 16 07:35:23 +0000 2020", "full_text": "Never mine corona killing me, my girlfriend won’t let me eat anything, saving it for isolation 😩"}
{"id": 1239455210067488769, "created_at": "Mon Mar 16 07:35:24 +0000 2020", "full_text": "Reminded of the Chinese saying 「亂世出英雄」－ turbulent times produce heroes. Never more true. #COVIDー19"}
{"id": 1239455210449154050, "created_at": "Mon Mar 16 07:35:24 +0000 2020", "full_text": "*My university goes online*\n\nAll students: Yeyy I will watch and play all the time\n\nMe: Yess I will study all the time\n\n#Coronasverige #corona"}
{"id": 1239455214115196929, "created_at": "Mon Mar 16 07:35:25 +0000 2020", "full_text": "GuvvD: RT LiveSquawk: Bank Of Japan Eases Monetary Policy Further; Maintains Short Term Rate Target At -0.1% And 10-Year Yield Target At Around 0.0%\n-Will Create New Loan Programme To Smooth Funding For Firms Hit By The Coronavirus Outbreak"}
{"id": 1239455214400229377, "created_at": "Mon Mar 16 07:35:25 +0000 2020", "full_text": "People drinking “Cow urine” says Coronavirus is all because of the meat eaters. smart, very smart."}
{"id": 1239455214576340992, "created_at": "Mon Mar 16 07:35:25 +0000 2020", "full_text": "Mere Allah Hum Sab Ko ic coronavirus Se Dur rakho\nAmeen summa ameen\n\n @DarAyash4"}
{"id": 1239455214626725890, "created_at": "Mon Mar 16 07:35:25 +0000 2020", "full_text": "Blankets &amp; curtains from #trains are being removed by the Indian #Railways for #sanitization. Blanket sanitizer behind me sanitizes 1200 blankets per day at 40-degree temp using naphthalene balls. #Coronavirus. #coronavirusindia #Coronavirusupdate"}
{"id": 1239455218569482240, "created_at": "Mon Mar 16 07:35:26 +0000 2020", "full_text": "Refusing to delay the upcoming primaries is a form of voter suppression because it ignores how difficult it may be for some, especially the elderly, to get out to polls given the coronavirus scare."}
{"id": 1239455218632441857, "created_at": "Mon Mar 16 07:35:26 +0000 2020", "full_text": "I will ask this question on daily basis.. has Jamaica confirmed any Corona virus case??"}
{"id": 1239455227079622657, "created_at": "Mon Mar 16 07:35:28 +0000 2020", "full_text": "corona cancelling my planssss🥺"}
{"id": 1239455227108941825, "created_at": "Mon Mar 16 07:35:28 +0000 2020", "full_text": "Spread it!!!! Her pussy, not the coronavirus"}
{"id": 1239455227217973248, "created_at": "Mon Mar 16 07:35:28 +0000 2020", "full_text": "Coronavirus can take away bars, restaurants, concerts, and events, but the one think it can’t take away from us is horny hours"}
{"id": 1239455231290814464, "created_at": "Mon Mar 16 07:35:29 +0000 2020", "full_text": "2. Coronavirus disease (COVID-19) is a new strain that was discovered in 2019 and has not been previously identified in humans.\n\nCredit: World Health Organization \n\n#SpreadCalmNotFear"}
{"id": 1239455239452758016, "created_at": "Mon Mar 16 07:35:31 +0000 2020", "full_text": "all this social distancing discourse and related stuff abt quarantining yourself n treating yourself as if you’re sick makes me feel so bad as a worker who does not have that choice and has to show up to a place which stays open during all of this :/"}
{"id": 1239455243449978886, "created_at": "Mon Mar 16 07:35:32 +0000 2020", "full_text": "A friend shared a link to free online courses offered by Ivy League schools. Perfect for the times. #SocialDistancing #OnlineCourses"}
{"id": 1239455256662216704, "created_at": "Mon Mar 16 07:35:35 +0000 2020", "full_text": "Coronavirus massively improving my commute to work so there’s a pro of this pandemic 👌🏼👍🏼"}
{"id": 1239455272877391872, "created_at": "Mon Mar 16 07:35:39 +0000 2020", "full_text": "Can’t sleep thinking bout what ima do if I run out of weed during this pandemic and can’t re up"}
{"id": 1239455277415419906, "created_at": "Mon Mar 16 07:35:40 +0000 2020", "full_text": "The four dead persons in Australia are aged between 77 and 92 years old. Pensioners. How much money will the system save from them four and how many more like them will die? #coronavirus lottery ticket for governments #IStandWithGreece #COVIDー19 #coronavirusaustralia"}
{"id": 1239455277503647744, "created_at": "Mon Mar 16 07:35:40 +0000 2020", "full_text": "I would suggest for a calm level update on Covid19 based around government policy we watch @BBCNews not Piers Morgan rants on GMB. @Lord_Sugar"}
{"id": 1239455281236623361, "created_at": "Mon Mar 16 07:35:41 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239455302166216704, "created_at": "Mon Mar 16 07:35:46 +0000 2020", "full_text": "All those whose wedding is postponed due to Corona said pencil in their childhood :)"}
{"id": 1239455310764441601, "created_at": "Mon Mar 16 07:35:48 +0000 2020", "full_text": "Covid-19 Mutual Aid UK\n@CovidAidUK\nA volunteer network sharing community care groups across the UK supporting vulnerable people through covid-19 outbreak. \n #MutualAidCV"}
{"id": 1239455323162804226, "created_at": "Mon Mar 16 07:35:51 +0000 2020", "full_text": "I keep telling my peeps that everything they do they need to be conscious of it. They need to run every decision through a coronavirus filter."}
{"id": 1239455323196358657, "created_at": "Mon Mar 16 07:35:51 +0000 2020", "full_text": "It's ironic given the endless #Brexit debate over \"controlling our borders that most of Europe have closed their borders and we have not. #covidー19uk"}
{"id": 1239455327701159936, "created_at": "Mon Mar 16 07:35:52 +0000 2020", "full_text": "Watching pandemic on Netflix and it’s so interesting and informative!"}
{"id": 1239455331840937984, "created_at": "Mon Mar 16 07:35:53 +0000 2020", "full_text": "I'm asthmatic and for that reason I'm not going anywhere with people but I'm off sick from work anyway, which now seems like a blessing in disguise. What about those forced to work? This whole thing is making me incredibly anxious, it's a living nightmare. #covidー19uk"}
{"id": 1239455339960889344, "created_at": "Mon Mar 16 07:35:55 +0000 2020", "full_text": "I need a bitch who gone get the dough out there during thiz pandemic 📍"}
{"id": 1239455344796913664, "created_at": "Mon Mar 16 07:35:56 +0000 2020", "full_text": "A few months ago my dads job (nurse) could have been lost at any moment. Now he’s working his ass off to protect the people of our province from the Coronavirus. Almost like we NEED our nurses, hey @jkenney ?"}
{"id": 1239455352497807360, "created_at": "Mon Mar 16 07:35:58 +0000 2020", "full_text": "If it gets bad or out of control, we'll probably get expertise from China because we are not leading on the medicine front by any standard."}
{"id": 1239455361272295425, "created_at": "Mon Mar 16 07:36:00 +0000 2020", "full_text": "Next, just stop the goddamn planes from #China, all right? #Corona #COVID19"}
{"id": 1239455361691770880, "created_at": "Mon Mar 16 07:36:00 +0000 2020", "full_text": "How rich is this country now after been diplomatic and allowing corona. It was just a lie that the corona come with the woman. The flight that landed from china is the source of our problem. F**k diplomacy.\n#coronaviruskenya"}
{"id": 1239455374077460480, "created_at": "Mon Mar 16 07:36:03 +0000 2020", "full_text": "One thing will save the economy during #COVID19 time: #solidarity\n\n#solidarity from landlords postponing rents dues from #SMEs\n\n#solidarity from #banks postponing credit repayments from #SMEs\n\n#solidarity between bosses and their employees using temporary #unemployment"}
{"id": 1239455394927263745, "created_at": "Mon Mar 16 07:36:08 +0000 2020", "full_text": "corona go... go corona"}
{"id": 1239455398924607488, "created_at": "Mon Mar 16 07:36:09 +0000 2020", "full_text": "Which event are you more upset was canceled?\n\n#QuarantineLife #Quarantine #QuarantineAndChill #Bored #COVID19 #Coronavirus #NBA #WuhanVirus #NHL #NCAA #NCAATournament #Basketball #MarchMadness #Hockey \n#PollsForFun #PickNClick"}
{"id": 1239455411851407361, "created_at": "Mon Mar 16 07:36:12 +0000 2020", "full_text": "what i’m surprised that’s not selling out is soap.. what y’all washing your hands with 🧼  #coronavirus"}
{"id": 1239455412124090368, "created_at": "Mon Mar 16 07:36:12 +0000 2020", "full_text": "Corona Virus 🦠 apocalypse . Stay safe everyone #StayAtHome"}
{"id": 1239455420042719232, "created_at": "Mon Mar 16 07:36:14 +0000 2020", "full_text": "Has anyone checked on Tricks? #coronavirus"}
{"id": 1239455423893250049, "created_at": "Mon Mar 16 07:36:15 +0000 2020", "full_text": "I have worked in a private hospital.\n\nGreat for food.\nGreat for service.\nGreat for non-emergency care.\n\nTerrible when you have an emergency.\n\nEver seen a cardiac arrest call in a private hospital?? \n\nThis plan is shambolic.\n\n#covidー19uk"}
{"id": 1239455424186707969, "created_at": "Mon Mar 16 07:36:15 +0000 2020", "full_text": "Thank you @MonashUni for being proactive about #COVIDー19 by postponing classes. It’s unfair to be made to choose between your degree and the safety of others, so I appreciate the difficult decision made."}
{"id": 1239455432827002882, "created_at": "Mon Mar 16 07:36:17 +0000 2020", "full_text": "I think dis is a god's plan that ....humans are the virous to the earth and corona is a vaxin....😃\n#corona"}
{"id": 1239455440607408129, "created_at": "Mon Mar 16 07:36:19 +0000 2020", "full_text": "coronavirus really out here.. guess i gotta start wearing condoms now 😒"}
{"id": 1239455445183578112, "created_at": "Mon Mar 16 07:36:20 +0000 2020", "full_text": "Must be hell for @susannareid100 working with @piersmorgan I like the guy but christ you can't get a word in edgeways with him 🙄 #covidー19uk #GMB"}
{"id": 1239455449465802752, "created_at": "Mon Mar 16 07:36:21 +0000 2020", "full_text": "Nek tenggorokan garing trs watuk ki keno virus corona ra ya?"}
{"id": 1239455449574866945, "created_at": "Mon Mar 16 07:36:21 +0000 2020", "full_text": "First, it was Whatsapp that united families together\n\nNow it is #CoronavirusOutbreak #COVIDー19 \nFamilies are sitting together, chatting and spending time like never before :) #life"}
{"id": 1239455461591724032, "created_at": "Mon Mar 16 07:36:24 +0000 2020", "full_text": "The government need to act quickly. Non-essential shops, cinemas, gyms (😭) etc. All need to close before #coronavirus peaks in the UK. Act now!!!"}
{"id": 1239455487084519425, "created_at": "Mon Mar 16 07:36:30 +0000 2020", "full_text": "Firstly, despite sharing a border of 3,488 kilometres with China, India has only reported 78 cases and 1 death- compare that with 596 cases and 8 deaths in the UK.\nIndia is the only country in the world to evacuate its citizens 6 times,  evacuated most number of foreign nationals"}
{"id": 1239455491421384706, "created_at": "Mon Mar 16 07:36:31 +0000 2020", "full_text": "#BreakingNews | #Maharashtra Health Ministry confirms 4 more positive #Coronavirus case in #Mumbai and Navi Mumbai.\n\nWith this, total 37 cases have been reported in state so far \n\n#CoronaVirusUpdates"}
{"id": 1239455499285753856, "created_at": "Mon Mar 16 07:36:33 +0000 2020", "full_text": "Just a quick question...\nIs Coronavirus dangerous than thanos's snap...\nBecause i survived it.. 🤔🤔"}
{"id": 1239455499734544384, "created_at": "Mon Mar 16 07:36:33 +0000 2020", "full_text": "Oh man, it's so hot today I wish it'll drive the coronavirus away :/"}
{"id": 1239455516138409985, "created_at": "Mon Mar 16 07:36:37 +0000 2020", "full_text": "I hope the habits we apply in times of crisis like this stays with us with or without a pandemic, like the simple act of washing and  eating healthy because in the end, Health is wealth. Stay safe and eat good."}
{"id": 1239455516277030913, "created_at": "Mon Mar 16 07:36:37 +0000 2020", "full_text": "tw coronavirus\ni’m still in school today even though i’m petrified of coronavirus \ni’ve been on edge for the longest time and i honestly just want to stay home and not worry anymore"}
{"id": 1239455520852979712, "created_at": "Mon Mar 16 07:36:38 +0000 2020", "full_text": "The one good thing that’s come out of this corona virus pandemic is that I no longer have to encounter awkward handshake rejections when meeting with doctors and managers of the opposite sex. Before, I used to carry big files on both hands when I know I was meeting a women 😓"}
{"id": 1239455520903356416, "created_at": "Mon Mar 16 07:36:38 +0000 2020", "full_text": "Learn to differentiate between self quarantine and Depression.Reach out to someone! #CoronaVirusUpdates \n#COVID19"}
{"id": 1239455537332465664, "created_at": "Mon Mar 16 07:36:42 +0000 2020", "full_text": "The Justice Department has announced that in light of the joint ministerial press briefing on the CORONAVIRUS today, it will release a statement on the parole reconsideration for Janusz Walus as directed by the Gauteng High Court. #sabcnews"}
{"id": 1239455537516941312, "created_at": "Mon Mar 16 07:36:42 +0000 2020", "full_text": "Panic is going to kill people #coronavirus .  Closing everything will land millions out of work, we have zero chance of supporting this.  We have to maintain as much of normal life as possible!!  Protect the elderly, protect the jobs of the healthy"}
{"id": 1239455541484613634, "created_at": "Mon Mar 16 07:36:43 +0000 2020", "full_text": "saw someone on my timeline lost their job cos of corona their remembered that literally happened to me lmao"}
{"id": 1239455550372556801, "created_at": "Mon Mar 16 07:36:45 +0000 2020", "full_text": "That weekend was shit, a friend of mine committed suicide, my partner's older sister contracted Coronavirus and my RAF application was rejected \n\nHere's to Monday 🍺"}
{"id": 1239455562502410240, "created_at": "Mon Mar 16 07:36:48 +0000 2020", "full_text": "BREAKING: Pakistan reports it’s 52nd and 53rd coronavirus cases - a patient who had returned to Lahore from the UK - this is Punjab’s first reported confirmed coronavirus case - &amp; a patient in Karachi who had come from Balochistan.\n\nToday, so far 20 new cases have been reported"}
{"id": 1239455566872719360, "created_at": "Mon Mar 16 07:36:49 +0000 2020", "full_text": "If you're wondering what to do while quarantined, remember that Antonio Vivaldi spent three weeks in isolation from the Cocolitzli epidemic during which time he wrote, arranged, edited and performed the entirety of American Idiot (2004)"}
{"id": 1239455570924625920, "created_at": "Mon Mar 16 07:36:50 +0000 2020", "full_text": "Well ,I'll be working from home for the foreseeable future.. instead of our scrum we should have a Homes Under The Hammer emergency standup.. only for the reveal. #covidー19uk #workingfromhome #monday #homeunderthehammer"}
{"id": 1239455579195801600, "created_at": "Mon Mar 16 07:36:52 +0000 2020", "full_text": "Ai South Africa doesn’t align with Cyril’s brand #CoronaVirus"}
{"id": 1239455579988426752, "created_at": "Mon Mar 16 07:36:52 +0000 2020", "full_text": "How are you coping with the coronavirus \n\nLet me know \n\nLet’s look at for each other \n\nElderly neighbours give them a call haven’t seen a neighbour for a while see how they are. \n\nLet’s make something of social media #positive"}
{"id": 1239455583356542977, "created_at": "Mon Mar 16 07:36:53 +0000 2020", "full_text": "I would encourage not to take out a loan for a house, car. Etc. But rather if your game. Small business loans to fill the gap,. Of manufacturing and production that will be left in the wake of China and globalization.  Be smart think ahead.  Huge opportunities!.."}
{"id": 1239455583708704768, "created_at": "Mon Mar 16 07:36:53 +0000 2020", "full_text": "There are examinations still going on in S.K.Somaiya college of Arts, Science And Commerce, so students have to travel in groups so this increases the chances of spreading coronavirus. Pls look into it @mybmc @CMOMaharashtra"}
{"id": 1239455587886399488, "created_at": "Mon Mar 16 07:36:54 +0000 2020", "full_text": "Wake up\nRoll over\nCheck Covid numbers\nFall back asleep\n\n#LifeOnLockdown"}
{"id": 1239455592323915776, "created_at": "Mon Mar 16 07:36:55 +0000 2020", "full_text": "Worldwide flu-like pandemic and Dan manages to wake up with a sickness bug.\nCouldn’t make this shit up!🖕🏼"}
{"id": 1239455600498499585, "created_at": "Mon Mar 16 07:36:57 +0000 2020", "full_text": "Coronavirus and human intelligence (Thread)\n\nSomeone asked me today morning \"Why should i stop sharing the news about the outbreak? It is right and it's from a relevant source\" \n\nWhat would you do if you see a house that is burning? Do you spray water or do you add fuel? \n\n#TNG"}
{"id": 1239455608459460608, "created_at": "Mon Mar 16 07:36:59 +0000 2020", "full_text": "Suspected Coronavirus victim in Enugu tests negative #COVID19 #CoronaVirusUpdates"}
{"id": 1239455596094476289, "created_at": "Mon Mar 16 07:36:56 +0000 2020", "full_text": "We can't argue to people who break the social distancing in public transpo at MM, they have a family to feed."}
{"id": 1239455616873172992, "created_at": "Mon Mar 16 07:37:01 +0000 2020", "full_text": "Economic impact of corona is worst than disease itself"}
{"id": 1239455621038002176, "created_at": "Mon Mar 16 07:37:02 +0000 2020", "full_text": "What if we humans are deadly virus to the earth and Covid-19 is the vaccine!! #CoronavirusOutbreak"}
{"id": 1239455629514768385, "created_at": "Mon Mar 16 07:37:04 +0000 2020", "full_text": "BREAKING: 37 new cases of #Coronavirus in Australia. Total number of cases reach 337"}
{"id": 1239459909776769025, "created_at": "Mon Mar 16 07:54:05 +0000 2020", "full_text": "can someone come out of social distancing really quick and knock the flight response out of me please? I'm tired of running away as a coping mechanism jsnsnsns"}
{"id": 1239459909965504512, "created_at": "Mon Mar 16 07:54:05 +0000 2020", "full_text": "BREAKING - COLES URGED TO DISCOURAGE PANIC BUYING BY TEMPORARILY CHANGING MOTTO TO \"UP, UP\"\n\n#COVIDー19 #coronavirusaustralia"}
{"id": 1239459910074548225, "created_at": "Mon Mar 16 07:54:05 +0000 2020", "full_text": "Just having some major Xu Kai and Bai Lu withdrawals. When is their next drama coming out to help me ride out the social distancing?"}
{"id": 1239459911915966464, "created_at": "Mon Mar 16 07:54:05 +0000 2020", "full_text": "PUBLIC EDUCATION: CORONAVIRUS PANDEMIC: Do's and Don'ts \n\nWatch the expiry dates of hand sanitizers before you purchase them - Cindy Ofori-Appiah #Badwam"}
{"id": 1239459916538093568, "created_at": "Mon Mar 16 07:54:06 +0000 2020", "full_text": "#Priorities in my household: wife just used most of our last (and only) 50 ml of disinfectant for pruning shears... #COVID19"}
{"id": 1239459932820381696, "created_at": "Mon Mar 16 07:54:10 +0000 2020", "full_text": "COVID19 / COVID-19 / COVID_19 / Coronavirus\n\nWill be known as \n\n\"the new Spanish flu\"\n\n(because of the utter refusal of the Spanish central government to close all its borders &amp; act. Spain is exporting a killer across the globe)\n\n#SpanishFlu \n#TimeWillTell\n#SpanishFlu2"}
{"id": 1239459932891541504, "created_at": "Mon Mar 16 07:54:10 +0000 2020", "full_text": "#Breaking \n#Coronavirus: Govt shuts all schools, colleges till Mar 31, Dhaka University to remain shut from March 18 to 28.\n#Bangladesh \n@AJEnglish @AP @AFP"}
{"id": 1239459936867954690, "created_at": "Mon Mar 16 07:54:11 +0000 2020", "full_text": "Asian markets are mixed as investors try to parse the response to the global economic threat. China’s economic data showed a hit."}
{"id": 1239459945474600961, "created_at": "Mon Mar 16 07:54:13 +0000 2020", "full_text": "German-based tour company TUI says it is suspending most of its operations until further notice in light of the deepening coronavirus crisis and applying for government help."}
{"id": 1239459945571115008, "created_at": "Mon Mar 16 07:54:13 +0000 2020", "full_text": "At DUT there are exchange students from China, Germany and all over but still. Sihlezi nje eclasini"}
{"id": 1239459949840871424, "created_at": "Mon Mar 16 07:54:14 +0000 2020", "full_text": "Everytime I read “coronavirus” I read it in the voice of that tik tok sound of Cardi B yelling it. I’ve been cursed pls help"}
{"id": 1239459966270025728, "created_at": "Mon Mar 16 07:54:18 +0000 2020", "full_text": "Since most people can't go outside now because papa Nurgle bestowed the covid19 onto us, would people want to watch the dnd games I play in? Starring Ualu and elf ranger who I still haven't drawn xd"}
{"id": 1239459966689239041, "created_at": "Mon Mar 16 07:54:18 +0000 2020", "full_text": "It really sucks that we have to post pone our Vegas trip cause if this corona virus. We was only gonna go to see my grandma who doesn’t have long. And now we don’t know how long more it’s safe to go up"}
{"id": 1239459991674925057, "created_at": "Mon Mar 16 07:54:24 +0000 2020", "full_text": "Good Morning now the corona virus is everywhere our people won't travel for check 👆 again Thank God.let them go to our hospital and see what we see.?"}
{"id": 1239460012826726400, "created_at": "Mon Mar 16 07:54:29 +0000 2020", "full_text": "#Covid19Walkout has any body once thought about the retailers?? Who deal with all ages and of the public on a day to day basis. Not a chance we will close as people need to buy what they need. #covidー19uk #coronavirusuk #coronavirus"}
{"id": 1239460013191712768, "created_at": "Mon Mar 16 07:54:29 +0000 2020", "full_text": "genuinely starting to panic over coronavirus now :) just put the uk on fucking lockdown please"}
{"id": 1239460021504704512, "created_at": "Mon Mar 16 07:54:31 +0000 2020", "full_text": "Isa 55:6 Seek the LORD while he may be found; call on him while he is near.\n\nCorona is here now, BUT WE HAVE A REMEDY FOR ALL THESE THAT IS HAPPENING SEEK YE FIRST \n#preparetheway"}
{"id": 1239460025157984256, "created_at": "Mon Mar 16 07:54:32 +0000 2020", "full_text": "Listening to taxi conversations about #Covid19 and I can confidently say if this Corona thing arrives, we are absolutely, entirely &amp; completely fucked!\n\nLet's just hope MOH is able to nip it in the bud, otherwise, there's so much misinformation going around it's scary."}
{"id": 1239460025677971461, "created_at": "Mon Mar 16 07:54:32 +0000 2020", "full_text": "the remobilization of industry to gear towards a common goal - fighting COVID-19 - is the best thing to come out of the US’ wartime model in WW2. \n\nwe should start using it again - for producing masks, hand sanitizers of 90% alcohol concentration or higher, etc."}
{"id": 1239460025883648000, "created_at": "Mon Mar 16 07:54:32 +0000 2020", "full_text": "Let's vote\n#CoronaVirusGhana\n#CoronaVirusUpdates #coronapocolypse #ghanapolitics #coronavirus #legon #ghana"}
{"id": 1239460033483563008, "created_at": "Mon Mar 16 07:54:34 +0000 2020", "full_text": "My mom really had me so worried about coronavirus I thought I might have it tonight but I literally just forgot I have an egg intolerance SMH my head"}
{"id": 1239460033621983233, "created_at": "Mon Mar 16 07:54:34 +0000 2020", "full_text": "Mumbai is awaiting an epidemic explosion.Nothing being done by the civic authorities or govt.\nThe close proximity in which people live in this city,the daily activities of an individual where he comes in contact with a few 100s, it would be a catastrophe once the virus spreads."}
{"id": 1239460038156201986, "created_at": "Mon Mar 16 07:54:35 +0000 2020", "full_text": "Can't get Corona virus cos Corona is haraam."}
{"id": 1239460038164406272, "created_at": "Mon Mar 16 07:54:35 +0000 2020", "full_text": "#CoronavirusOutbreak #coronavirus #corona \n\nI want to give a shout out to all the doctors, nurses &amp; sanitation services(like my department) that are working tirelessly to keep everyone safe.\n\nThey're working long hours, in dangerous situations to keep everyone safe &amp; healthy."}
{"id": 1239460054828560384, "created_at": "Mon Mar 16 07:54:39 +0000 2020", "full_text": "Listening to @neilhimself read “The masque of red dead” in @amandapalmer’s webcast during this pandemic, made me wonder if this is how people felt while listening to radio dramas in war time."}
{"id": 1239460066950086656, "created_at": "Mon Mar 16 07:54:42 +0000 2020", "full_text": "really don’t want to go to college, don’t want to get on public transport, want to do social distancing"}
{"id": 1239460075485294597, "created_at": "Mon Mar 16 07:54:44 +0000 2020", "full_text": "#pospond NEET/JEE/CET\n@narendramodi @HRDMinistry\n@PMOIndia\nPlease think positively to *postponed medical /engineering entrance exam* at national &amp; state level for the sake of future of students due to Corona crises."}
{"id": 1239460079813816320, "created_at": "Mon Mar 16 07:54:45 +0000 2020", "full_text": "(1/3) Life and Work in the time of #COVID19 pandemic. My 2 cents\n1st thing - Don’t panic, but Question everything, This isn’t a normal time\nIt is important to measure every choice you make, today more than ever..Be more conscious!"}
{"id": 1239460080128610304, "created_at": "Mon Mar 16 07:54:45 +0000 2020", "full_text": "It's amazing to see how pharmaceutical and biotech firms are racing to develop #COVID19 vaccine to save mankind."}
{"id": 1239460083798597632, "created_at": "Mon Mar 16 07:54:46 +0000 2020", "full_text": "If the Coronavirus gunna kill us all.. Then why don’t we all just not give af and die having fun?"}
{"id": 1239460100651155456, "created_at": "Mon Mar 16 07:54:50 +0000 2020", "full_text": "People with such is life tattoos panic buying, C’ovid la vie\n\n#COVIDー19 #MyCorona"}
{"id": 1239460101095739392, "created_at": "Mon Mar 16 07:54:50 +0000 2020", "full_text": "Mark my words.  A new genre of films will be coming soon called Covid.  So on a Friday night, your buddy will ask “whaddya wanna watch tonight?  Some action, drama, horror, covid?”   \n\n“Let’s watch that new Covid film starting Nicolas Cage”"}
{"id": 1239460104900087808, "created_at": "Mon Mar 16 07:54:51 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239460105336147968, "created_at": "Mon Mar 16 07:54:51 +0000 2020", "full_text": "what y'all need is water and soap to wash your ass not a piece of tissue paper #COVIDー19"}
{"id": 1239460113091567616, "created_at": "Mon Mar 16 07:54:53 +0000 2020", "full_text": "First day back after 14 days out on #ucustrikes, but several branches still out even if not picketing as a #COVID19 precaution. Stay strong and maintain that digital picket line."}
{"id": 1239460125733076992, "created_at": "Mon Mar 16 07:54:56 +0000 2020", "full_text": "While gina revise pa ang EO declaring community quarantine in Davao Oriental, nag ampo intawn mi nga maapil ang order nga work at home amidst #COVID19, well yeah, ALL OF US ARE VULNERABLE!"}
{"id": 1239460130351022081, "created_at": "Mon Mar 16 07:54:57 +0000 2020", "full_text": "Idk about ya’ll but I’ve been practicing social distancing for years"}
{"id": 1239460134209945600, "created_at": "Mon Mar 16 07:54:58 +0000 2020", "full_text": "Don't feel like having sex tonight...sneeze, cough and say you're self quarantined\n#SelfQuarantine #Covid19 #CoronaVirus"}
{"id": 1239460167512731648, "created_at": "Mon Mar 16 07:55:06 +0000 2020", "full_text": "Are ppl just gonna keep panic buying for the whole duration of #CoronaVirus and continuously prevent at risk ppl getting their supplies, we will end up dead through starvation not the #coronapocolypse if famous smart young women such as @JoeyKing can carry on as normal, u should"}
{"id": 1239460167848046592, "created_at": "Mon Mar 16 07:55:06 +0000 2020", "full_text": "On Feb 12, Blackstone pledged $1 million to support #coronavirus relief efforts in China. Are there other PE/VC funds who are donating or their portfolio firms working on this issue? Would be great if people pitched in! thanks #PrivateEquity #VentureCapital #CoronavirusOutbreak"}
{"id": 1239460168212996096, "created_at": "Mon Mar 16 07:55:06 +0000 2020", "full_text": "Looking forward to more tweets about which generation is best / worst at this pandemic! Great content!"}
{"id": 1239460176492498945, "created_at": "Mon Mar 16 07:55:08 +0000 2020", "full_text": "No coronavirus formed against me and my family. Aamiin 🤲🏻"}
{"id": 1239460184365379586, "created_at": "Mon Mar 16 07:55:10 +0000 2020", "full_text": "Have the crows in L36 got Covid-19 or something? Fucking shut it. #TooEarlyForThis"}
{"id": 1239460189109129216, "created_at": "Mon Mar 16 07:55:11 +0000 2020", "full_text": "realDonaldTrump: RT Google_Comms: Statement from Verily: \"We are developing a tool to help triage individuals for Covid-19 testing. Verily is in the early stages of development, and planning to roll testing out in the Bay Area, with the hope of expanding more broadly over ti…"}
{"id": 1239460196973412353, "created_at": "Mon Mar 16 07:55:13 +0000 2020", "full_text": "Boris has coronavirus"}
{"id": 1239460201243254784, "created_at": "Mon Mar 16 07:55:14 +0000 2020", "full_text": "How is fucking FRED from FIRST DATES talking more sense than the government officials. We have no plan A let alone a Plan B #covidー19uk #coronavirus #StayTheFHome #CoronaVirusUpdates"}
{"id": 1239460201524330501, "created_at": "Mon Mar 16 07:55:14 +0000 2020", "full_text": "We are an ISO9001 accredited engineering company with immediate turning and milling capacity to support #covidー19uk #ventilator prototyping, development or production or for any other project to support the national effort. Located in Colchester, Essex, who and how can we help?"}
{"id": 1239460213868187653, "created_at": "Mon Mar 16 07:55:17 +0000 2020", "full_text": "Bitches who chose \"crowds\" for their gcse photography prompt really fucked themselves over as the  #coronavirus reaches its peak...\n\nIt's me, I'm bitches #gcses2020"}
{"id": 1239460214090293248, "created_at": "Mon Mar 16 07:55:17 +0000 2020", "full_text": "The Civil Aviation Authority of the Philippines (CAAP) has enforced a skeletal work plan in its central office in Pasay City effective today in support of the government’s efforts in limiting human contact &amp; contain the spread of COVID-19."}
{"id": 1239460214128115712, "created_at": "Mon Mar 16 07:55:17 +0000 2020", "full_text": "Waiting to hear from @Ryanair about emergency flights back to the UK from #Agadir #Morocco. Borders close at midnight... #coronavirus #COVID19"}
{"id": 1239460214266449920, "created_at": "Mon Mar 16 07:55:17 +0000 2020", "full_text": "you will not get corona if you believe in God and His Prophet (Peace be upon him)"}
{"id": 1239460214396448770, "created_at": "Mon Mar 16 07:55:17 +0000 2020", "full_text": "WHY DO YOU HAVE TO CANCEL ALL OF MY PLAN COVID 19 ! I HATE YOU FR !"}
{"id": 1239460226539143169, "created_at": "Mon Mar 16 07:55:20 +0000 2020", "full_text": "A small business in the time of Corona: The quest for survival."}
{"id": 1239460235208728576, "created_at": "Mon Mar 16 07:55:22 +0000 2020", "full_text": "All my #OCD symptoms became far worse when i learned about the #coronavirus. Thankfully I already saw the danger of it in January, because #China is known for their lies and propaganda. The only thing what makes me feel a bit better is excessive cleaning."}
{"id": 1239460243576369153, "created_at": "Mon Mar 16 07:55:24 +0000 2020", "full_text": "Help your neighbor. Be a part of the solution, not the problem. #coronavirus #Covid_19"}
{"id": 1239460243928743938, "created_at": "Mon Mar 16 07:55:24 +0000 2020", "full_text": "This corona shit was not suppose to go this far😑"}
{"id": 1239460256389959681, "created_at": "Mon Mar 16 07:55:27 +0000 2020", "full_text": "Ireland's pubs closing must be the talk of the world.\n\"Shit must be serious when the Irish close the pubs for the duration.\" 😆\nIt's grand though, coz now instead of folk panic buying loo roll and/pasta, they'll be clearing shop shelves of booze. #GMB\n#CoronaIreland #coronavirus"}
{"id": 1239460260525436928, "created_at": "Mon Mar 16 07:55:28 +0000 2020", "full_text": "In today's issue, I don't want to hear \"CONGRATULATIONS BATCH 2019-2020!\" , I rather want to hear \"CONGRATULATIONS, PHILIPPINES IS NOW COVID-19 FREE!\"\n\nBe a human for everyone rather a human for your own good 😭\n\nPRAY FOR PH🇵🇭!!!"}
{"id": 1239460277122449410, "created_at": "Mon Mar 16 07:55:32 +0000 2020", "full_text": "Good morning to all the new #JoinIn users and the existing #JoinIn guys. Its lovely we are all together in uncertain times. I've got my specialist Covid-19 training today so I'm learning to look like a minon!! @m1whitey joke time bud. @Michael61613025 thanks for checkin on me"}
{"id": 1239460289264975872, "created_at": "Mon Mar 16 07:55:35 +0000 2020", "full_text": "Just been into @Tesco and there was a mass amount of staff rushing to get price changes done before the customers start panic buying come on Tesco your making more money than u would with people panic buying why can’t u keep the cost the same to help people out"}
{"id": 1239460302728630273, "created_at": "Mon Mar 16 07:55:38 +0000 2020", "full_text": "When did maroon become ‘Burgundy’?\nIs it because of this corona virus thing? 😏"}
{"id": 1239460306008461313, "created_at": "Mon Mar 16 07:55:39 +0000 2020", "full_text": "Our faulty policy on reservation, in education and jobs, wasteful subsidies on marriage, pilgrimage, Haj, non-merit based scholarships, means lesser spend on healthcare facilities, healthcare education, training of staff.\n\nThis #Coronavirus will expose our weaknesses fully."}
{"id": 1239460306419478528, "created_at": "Mon Mar 16 07:55:39 +0000 2020", "full_text": "I would have been all for the \"rise and grind\" as a coping option but the thing is that none of us expected this shit. It's not like we'd panic-buy materials and equipment for our hobbies or side hustles or job-related-tasks-that-can-be-done-at-home."}
{"id": 1239460310081298433, "created_at": "Mon Mar 16 07:55:40 +0000 2020", "full_text": "Reminder that, like the common cold, a factor in Coronavirus spreading is cooling of the sinuses, the chambers of air in your face around your nose and mouth.\n\nWarm weather will heat those up, as can action like drinking hot drinks, and putting your face over hot,  steamy water"}
{"id": 1239460310714638337, "created_at": "Mon Mar 16 07:55:40 +0000 2020", "full_text": "i hate that everytime i see coronavirus i read carnivorous"}
{"id": 1239460314804113408, "created_at": "Mon Mar 16 07:55:41 +0000 2020", "full_text": "We still finna die from Covid-19 no cap"}
{"id": 1239460314850222081, "created_at": "Mon Mar 16 07:55:41 +0000 2020", "full_text": "So tired of seeing corona virus stuff I've begun to actually read all the scientific stuff I have bookmarked lulz."}
{"id": 1239460335624564736, "created_at": "Mon Mar 16 07:55:46 +0000 2020", "full_text": "Avoiding public gatherings &amp; handshakes, regular hands washing &amp; spreading the precautionary measures with others is the most easy and important way to fight Corona Virus. \nStay safe.\nMay Allah protect us all. Ameen\n#CoronaVirusUpdates\n#CoronaVirusAfghanistan #CoronaVirusPakistan"}
{"id": 1239460340057899010, "created_at": "Mon Mar 16 07:55:47 +0000 2020", "full_text": "BEIJING (Reuters) - China’s foreign ministry said on Monday that imported coronavirus cases involving travellers entering the country from abroad have become the main risk."}
{"id": 1239460340179460096, "created_at": "Mon Mar 16 07:55:47 +0000 2020", "full_text": "Panic buying ng parts ng motor HAHAHAHAHA"}
{"id": 1239460343937720321, "created_at": "Mon Mar 16 07:55:48 +0000 2020", "full_text": "I won't be surprised if #GOI will stage any kind of misadventure in #Kashmir just to use it as an excuse to completely block the #internetservices in J&amp;K for 8 more months. #coronavirus #CoronavirusOutbreak #COVID #internetlockdown #HumanRights #KashmirLockdown #mondaythoughts"}
{"id": 1239460344302415874, "created_at": "Mon Mar 16 07:55:48 +0000 2020", "full_text": "Does anyone know when student health is open this week? Is it just going to be regular hours or changed because of the coronavirus?"}
{"id": 1239460344453619712, "created_at": "Mon Mar 16 07:55:48 +0000 2020", "full_text": "Two days ago we were in Marrakech, where coronavirus didn't really affect our holiday at all.\n\nToday all Moroccan public amenities and public spaces are closed and all international flights in and our are cancelled.\n\nThe speed things are changing at is phenomenal."}
{"id": 1239460344466157568, "created_at": "Mon Mar 16 07:55:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239460348249477120, "created_at": "Mon Mar 16 07:55:49 +0000 2020", "full_text": "🔑Note this on COVID-19\n\n👉Incubation period:14days (median: 4 days) Post exposure.\n👉age range: Individuals of any age  although adults of middle age and older are most commonly affected.\n👉Lab: ⬇️WBC(*lymphopenia), ⬆️ aminotransferase, ⬆️procalcitonin in severe cases"}
{"id": 1239460348354269185, "created_at": "Mon Mar 16 07:55:49 +0000 2020", "full_text": "No breakfast in Weatherspoons!\nDue to panic buying and staff sickness #weathersppons"}
{"id": 1239460348735848448, "created_at": "Mon Mar 16 07:55:49 +0000 2020", "full_text": "Corona virus is getting closer 😨😰😭"}
{"id": 1239460360740048896, "created_at": "Mon Mar 16 07:55:52 +0000 2020", "full_text": "Carmel Kirkintilloch\nDue to precautions against the corona virus, \nand the fact that we have vulnerable sisters in the community, we have decided to cancel all group meetings in the meantime. \nWe are continuing to have daily Mass at 8.30. a.m."}
{"id": 1239460373121687552, "created_at": "Mon Mar 16 07:55:55 +0000 2020", "full_text": "You were trash before the corona outbreak if you treated pavements and station platforms as your own personal spitoon, but if you're still gracing our walkways with your own germ soup, you should know you're officially bin juice 😠😷#periodt"}
{"id": 1239460382412021760, "created_at": "Mon Mar 16 07:55:57 +0000 2020", "full_text": "With this Corona virus stopping a lot of sporting events, Betting soccer on @Betway_za is also just a waste at the moment.. you bet, most teams are unknown, majority of them are never resulted, you can’t see their scores. Oh no 🤦🏽‍♂️.. I’ll wait for proper soccer games"}
{"id": 1239460383934550018, "created_at": "Mon Mar 16 07:55:58 +0000 2020", "full_text": "America is mostly full of large groups of people that aren’t taking COVID19 seriously at all. \nOR\nLarge groups of people acting batshxt crazy like the apocalypse coming.\n\nBut I suppose looking at politics should make it obvious we suck collectively when it comes to balance..."}
{"id": 1239460385951891456, "created_at": "Mon Mar 16 07:55:58 +0000 2020", "full_text": "What if... Corona Virus is actually Earth's self defense system??? We're the real virus??? 😭😭😭"}
{"id": 1239460386337939456, "created_at": "Mon Mar 16 07:55:58 +0000 2020", "full_text": "How come the worlds best scientists don’t know how to create the vaccine yet? 🤷‍♂️ Corona been around for months. #Covid19"}
{"id": 1239460386535026688, "created_at": "Mon Mar 16 07:55:58 +0000 2020", "full_text": "Si no me mata el coronavirus me mato yo"}
{"id": 1239460389961826304, "created_at": "Mon Mar 16 07:55:59 +0000 2020", "full_text": "The limiting step in our response to COVID-19 will be the availability of front line NHS staff. Look after them, check they are ok! conflict of interest, I am front line NHS staff. #NHS"}
{"id": 1239460402926424064, "created_at": "Mon Mar 16 07:56:02 +0000 2020", "full_text": "Afghan government has decided to shut all public bathrooms, water parks, and wedding halls to prevent corona virus from spreading. #coronaAFG"}
{"id": 1239460403048038401, "created_at": "Mon Mar 16 07:56:02 +0000 2020", "full_text": "It's astonishing how far behind the UK is on #coronavirus, things are going to get very bad."}
{"id": 1239460403270135813, "created_at": "Mon Mar 16 07:56:02 +0000 2020", "full_text": "Wait what?!! The entire Luzon is lockdown?!! Omg and guess what there is also 1 confirm covid-19 case in our place 👀 im -"}
{"id": 1239460406847930373, "created_at": "Mon Mar 16 07:56:03 +0000 2020", "full_text": "First human trial of coronavirus vaccine to begin today: The first human participant will receive an experimental dose to test for potential side effects, but they will not actually be infected with the Covid-19 virus. #Coronavirus Via @globalbreaking_"}
{"id": 1239460407057604609, "created_at": "Mon Mar 16 07:56:03 +0000 2020", "full_text": "You need to stop thinking that everyone is being selfish. Not everyone could afford to not leave their homes and not work. \n\nKung hindi sila mamamatay dahil sa sakit, mamamatay naman sila dahil sa gutom.\n\nWithout social safety nets, social distancing remains a privilege."}
{"id": 1239460415613984768, "created_at": "Mon Mar 16 07:56:05 +0000 2020", "full_text": "thinking abt when the quarantine and social distancing is over i can finally hug all my friends and spend a fire summer w them jos vibing and looking at d stars :”)) \n\n#CHUA"}
{"id": 1239460419737182210, "created_at": "Mon Mar 16 07:56:06 +0000 2020", "full_text": "this corona virus shit mad selfish"}
{"id": 1239460427916103681, "created_at": "Mon Mar 16 07:56:08 +0000 2020", "full_text": "Do any elderly and #covidー19uk vulnerable people in @lambeth_council need help walking their dogs? Working from home for foreseeable future and happy to help! @BorrowMyDoggy #brixton @RSPCA_official"}
{"id": 1239460431841943554, "created_at": "Mon Mar 16 07:56:09 +0000 2020", "full_text": "Russia's Covid-19 infection numbers are very low.\n\nWhat are they doing right?  Vodka?"}
{"id": 1239460432395423744, "created_at": "Mon Mar 16 07:56:09 +0000 2020", "full_text": "In Mumbai,Kasturba is the only hospital to confirm if  you are infected or not. So first symptoms - you have to go there for a test. No private hospitals are supposed to handle corona cases. Plz confirm if any other hospital is doing this #coronavirusindia"}
{"id": 1239460432668020736, "created_at": "Mon Mar 16 07:56:09 +0000 2020", "full_text": "please this covid things don't kacau my Ramadan, my Syawal and my spm\n\ni'm skek"}
{"id": 1239460452930695168, "created_at": "Mon Mar 16 07:56:14 +0000 2020", "full_text": "To contain COVID 19 in Australia you need to keep a distance of 2m from each other as much as possible. Public transport, schools / Gov. etc need to think on their feet."}
{"id": 1239460457267814400, "created_at": "Mon Mar 16 07:56:15 +0000 2020", "full_text": "Trying to think of something meaningful to say....but honestly I just want to go to sleep. Y'all stay safe out here. Do your best to avoid the #coronavirus"}
{"id": 1239460461181120512, "created_at": "Mon Mar 16 07:56:16 +0000 2020", "full_text": "RT #UNOCHA: Stay safe and be respectful to each other. #COVID19 #coronavirus 🌍"}
{"id": 1239460461294358529, "created_at": "Mon Mar 16 07:56:16 +0000 2020", "full_text": "Absolutely furious at failure of the new #backdoorgovernment #KerajaanPintuBelakang to ban mass events and encourage social distancing. If all u care about in short term is performative religion and money, God will not help you and the economy will crash."}
{"id": 1239460461348818945, "created_at": "Mon Mar 16 07:56:16 +0000 2020", "full_text": "Don’t take the #coronavirus outbreak lightly. Preventing its spread is an obligation. Take all necessary steps &amp; precaution towards this end. Remember, it’s now a #pandemic, global crisis.  safe! #CoronavirusOutbreak"}
{"id": 1239460469619843072, "created_at": "Mon Mar 16 07:56:18 +0000 2020", "full_text": "Know this.  I joke on life’s happenings, for that’s how I handle them in a calming matter.  But COVID-19 is the real deal.  It is a serious issue that will spread across fast if we don’t contain it.  Don’t be fearful though, but also don’t be careless.  Stay safe out there."}
{"id": 1239460469636726787, "created_at": "Mon Mar 16 07:56:18 +0000 2020", "full_text": "Highbury residents &amp; community members: Pls follow @19Support for info on how to offer &amp; get support if self-isolating &amp;/or feeling unwell - you're not alone. We also have a growing WhatsApp group of over 200 people, pls DM the account to be added to it #covidー19uk #MutualAidCV"}
{"id": 1239460474019815425, "created_at": "Mon Mar 16 07:56:19 +0000 2020", "full_text": "Three things that are actually worse than #coronavirus.\n\n1️⃣ Bulk buying\n2️⃣ Pictures of empty shelves\n3️⃣ Pictures of beer in a trolley with a caption “People thought I was bulk buying”"}
{"id": 1239460474183462912, "created_at": "Mon Mar 16 07:56:19 +0000 2020", "full_text": "If I catch the coronavirus because of the gym, well, at least I’ll have a phat booty too"}
{"id": 1239460474263154689, "created_at": "Mon Mar 16 07:56:19 +0000 2020", "full_text": "@CobraMeeting @iainmartin1 That is nonsense. Johnson and his close team decided to allow British to #TakeItOnTheChin instead of following how China and South Korea managed it. Now the virus is everywhere and they’ve stopped testing people."}
{"id": 1239460474690965505, "created_at": "Mon Mar 16 07:56:19 +0000 2020", "full_text": "Which is best the whole country on lockdown for 2 weeks or the over 70's and those with health issues for 4 months . The govt have got it right #COVID19"}
{"id": 1239460482198757376, "created_at": "Mon Mar 16 07:56:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239460487244496896, "created_at": "Mon Mar 16 07:56:22 +0000 2020", "full_text": "With the panic buying that's happening due to #CoronaVirusSA, Pick n Pay will open a second till point."}
{"id": 1239460495284932608, "created_at": "Mon Mar 16 07:56:24 +0000 2020", "full_text": "Does this Corona Virus hotline work? Cause I have phoned 4 times this morning with no luck!"}
{"id": 1239460499223281665, "created_at": "Mon Mar 16 07:56:25 +0000 2020", "full_text": "If you have a cough, do not show up for work at the glory hole. #COVIDー19  #pandemic #StayTheFHome"}
{"id": 1239460499437297665, "created_at": "Mon Mar 16 07:56:25 +0000 2020", "full_text": "Sarkodie’s verse on #MengyeMani alone can make you forget this whole Corona virus sh*t herhhhh😹😹😹"}
{"id": 1239460507418947584, "created_at": "Mon Mar 16 07:56:27 +0000 2020", "full_text": "Now is the time to listen to our inner feelings to reach the consciousness of how we can adapt to the new corona situation. To keep our inner balance and in the best way help others and yourself. @UNAFinland @EASPD_Brussels @Aspasaatio @KVLiitto @tukiliitto @FIN_NHRI"}
{"id": 1239460507498631169, "created_at": "Mon Mar 16 07:56:27 +0000 2020", "full_text": "went to supermarket just now and wow panic buying is real. Anyway, I bought necessary things bcs my fridge is practically empty"}
{"id": 1239460512062038016, "created_at": "Mon Mar 16 07:56:28 +0000 2020", "full_text": "I spoke with my mom today. She &amp; my dad are both doing ok &amp; they have supplies, but they’re both 78. I’m a little bummed cause she said I shouldn’t come over until it’s all clear so as to protect them. That’s when the harsh reality of this pandemic really hit me."}
{"id": 1239460515782459392, "created_at": "Mon Mar 16 07:56:29 +0000 2020", "full_text": "Great to hear @johnmcdonnellMP on #r4today holding this woeful government to account. \nThe #coronavirus crisis has shown without a doubt that we need a government #forthemany #notthefew\n#PeopleBeforeProfit \n#covidー19uk"}
{"id": 1239460516608610304, "created_at": "Mon Mar 16 07:56:29 +0000 2020", "full_text": "#COVID19 Stop mocking Asian and wear your freaking mask. If you protect yourself well there’s no need to be panicking🙄🙄"}
{"id": 1239460524330487809, "created_at": "Mon Mar 16 07:56:31 +0000 2020", "full_text": "The US are taking #coronavirus measures better than the UK,, when did this start happening. #closetheschoolsuknow #coronapocolypse"}
{"id": 1239460536796004352, "created_at": "Mon Mar 16 07:56:34 +0000 2020", "full_text": "Capitalism will be what kills us in the end, not the coronavirus."}
{"id": 1239460537039228928, "created_at": "Mon Mar 16 07:56:34 +0000 2020", "full_text": "Well thought drive into work would be easy but stuck in traffic jam on spring lane with 🚗 turning round. Have I stumbled on a queue for loo roll? #covidー19uk"}
{"id": 1239460545566101504, "created_at": "Mon Mar 16 07:56:36 +0000 2020", "full_text": "People arent panic buying what they should be, weed and alcohol"}
{"id": 1239460557922734080, "created_at": "Mon Mar 16 07:56:39 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239460562490163201, "created_at": "Mon Mar 16 07:56:40 +0000 2020", "full_text": "Los Angeles just got a lockdown. #lalockdown &amp; got a #moratorium on evictions. Vegas just got shutdown. Strip ishutting down. We may need a #lasvegaslockdown.\nWe need a moratorium to #stopevictions for #Coronavirus. Bcuz of #lvlockdown\nWe have the fastest eviction process!"}
{"id": 1239460574712532992, "created_at": "Mon Mar 16 07:56:43 +0000 2020", "full_text": "Our flight back is rescheduled for 3rd week of Apr. Hope it doesn’t get cancelled and the pandemic is over by then."}
{"id": 1239460595469959168, "created_at": "Mon Mar 16 07:56:48 +0000 2020", "full_text": "I promised myself I’d minimise work travel &amp; conference attendance this yr so I could prioritise self care. I apologise to the world about the extent of action required to get me to keep that promise to myself! My only 2 conferences are now canceled #selfcare #goals #covid19 😜😁"}
{"id": 1239460595797315585, "created_at": "Mon Mar 16 07:56:48 +0000 2020", "full_text": "The way I am so paranoid about this corona virus I am even afraid to go out and I have a mild flu so you can understand my paranoia"}
{"id": 1239460600104828929, "created_at": "Mon Mar 16 07:56:49 +0000 2020", "full_text": "I know this coronavirus is dangerous to certain people but everywhere I look or listen it's there.. that's probably the point I know but its boring the shit out of me."}
{"id": 1239460612452880387, "created_at": "Mon Mar 16 07:56:52 +0000 2020", "full_text": "One thing thats hard for people to understand:\nThe next 2 weeks for Covid19 are essentially locked.\nCases show symptoms at an average of 5 days. Then it runs 10 days.\nIt can move around the edges but the magnitude of the next 2 weeks is locked to factors already in the past."}
{"id": 1239460612792619008, "created_at": "Mon Mar 16 07:56:52 +0000 2020", "full_text": "Anyone who works in a school knows Teachers are notoriously bad at taking time off when they’re sick. The next few weeks schools are going to be a breeding ground \n\nHead teachers also maintain this strange “keep calm and carry on” attitude in the face of any crisis\n#covidー19uk"}
{"id": 1239460633139122176, "created_at": "Mon Mar 16 07:56:57 +0000 2020", "full_text": "My birthday is tomorrow in the dead middle of this corona shit god what did I do to deserve this"}
{"id": 1239460633646706689, "created_at": "Mon Mar 16 07:56:57 +0000 2020", "full_text": "If we over-prepare it'll all eventually be a good laugh over some dank covid memes.\n\nIf we under-prepare many more people will die.\n\n#COVID19 #StayTheFHome #WashYourHands #coronavirus #HighRiskCovid19 #QuarantineLife #SocialDistance"}
{"id": 1239460637807464448, "created_at": "Mon Mar 16 07:56:58 +0000 2020", "full_text": "@tegwenhaf1 @YesBridgend @EldradL A lot of older people are frightened by what's ahead. Some try and cope by invoking an imagined 'blitz spirit'.\nLet them do it and don't insult them. It doesn't hurt anyone.\nHave a little compassion.\n#Isolation\n#coronavirus\n@christinemoor16\n@CardiffCovid19"}
{"id": 1239460642777530368, "created_at": "Mon Mar 16 07:56:59 +0000 2020", "full_text": "social distancing? nah very soon ig oral is starting and dozens of ppl for different schools will gather"}
{"id": 1239460654429470723, "created_at": "Mon Mar 16 07:57:02 +0000 2020", "full_text": "due to COVID-19 I will most likely be losing a large portion of my income just as so many others. I work in the service industry but Im a creative person. If anyone has ideas please help a girl out. I could do drawings or other creative work honestly check out my insta. 💜"}
{"id": 1239460654785814529, "created_at": "Mon Mar 16 07:57:02 +0000 2020", "full_text": "CORONA VIRUS IM READY NA HAHAHAHAHAHHAHAHAHA"}
{"id": 1239460662486552577, "created_at": "Mon Mar 16 07:57:04 +0000 2020", "full_text": "Welp my hours at work got cut drastically because of covid. tf am I gunna do now."}
{"id": 1239460663052902400, "created_at": "Mon Mar 16 07:57:04 +0000 2020", "full_text": "all right who else is going to be playing \"is it pollen or is it coronavirus\" for the next two months"}
{"id": 1239460679880331264, "created_at": "Mon Mar 16 07:57:08 +0000 2020", "full_text": "now idk about y'all but the idea of a total lockdown because this government just couldn't get any more inefficient with their means sounds a LOT sketchier to me🤨 pero wala na naman tayong aMbAg so oK boO let's sashay covid away"}
{"id": 1239460683932143616, "created_at": "Mon Mar 16 07:57:09 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239460683961565184, "created_at": "Mon Mar 16 07:57:09 +0000 2020", "full_text": "#CoronavirusOutbreak\nThis is very irresponsible that we are still allowing peoples to come from Iran and all of them have corona virus"}
{"id": 1239460684041039872, "created_at": "Mon Mar 16 07:57:09 +0000 2020", "full_text": "Kaya mag tototal lock down na kasi marami ng may covid di lang sinasabe para di mag panic mga tao :)))\nKeep safe"}
{"id": 1239460688260558848, "created_at": "Mon Mar 16 07:57:10 +0000 2020", "full_text": "I know I’m not the only one who didn’t know what quarantine meant before corona... anyone who says otherwise cappin"}
{"id": 1239460692366852096, "created_at": "Mon Mar 16 07:57:11 +0000 2020", "full_text": "I dead ass feel like since pregnant women are at higher risk for coronavirus we should have to go to work 🅿️🤷🏽‍♀️"}
{"id": 1239460692601843713, "created_at": "Mon Mar 16 07:57:11 +0000 2020", "full_text": "Police abandon roadside breath and drug tests in a bid to stop the spread of the coronavirus"}
{"id": 1239460704756862976, "created_at": "Mon Mar 16 07:57:14 +0000 2020", "full_text": "#RT @realDonaldTrump: ....The USA was never set up for this, just look at the catastrophe of the H1N1 Swine Flu (Biden in charge, 17,000 people lost, very late response time), but it soon will be. Great decision to close our China, and other, borders early. Saved many lives!"}
{"id": 1239460709097975811, "created_at": "Mon Mar 16 07:57:15 +0000 2020", "full_text": "Dn schools out for a month cause of Corona\nShoutoutz to Corina virus"}
{"id": 1239460709148196864, "created_at": "Mon Mar 16 07:57:15 +0000 2020", "full_text": "Bloom's second season will premiere on @StanAustralia on April 9, for all your corona bingeing needs."}
{"id": 1239460717079580672, "created_at": "Mon Mar 16 07:57:17 +0000 2020", "full_text": "tang inang corona virus yan"}
{"id": 1239460730287591424, "created_at": "Mon Mar 16 07:57:20 +0000 2020", "full_text": "I AM THE CORONAVIRus"}
{"id": 1239460746502733825, "created_at": "Mon Mar 16 07:57:24 +0000 2020", "full_text": "Interesting to see a race emerging among liberal/left parties: calling for right-wing govts most draconian responses to coronavirus to be implemented fastest (I'm thinking Plaid Cymru calling for immediate ban on mass gatherings yday)\n\nThe virus is flipping everything on its head"}
{"id": 1239460747031097344, "created_at": "Mon Mar 16 07:57:24 +0000 2020", "full_text": "Ya Allah, please keep Covid-19 away from me, my family and friends, Amin Ya Allah...😔"}
{"id": 1239460755017216000, "created_at": "Mon Mar 16 07:57:26 +0000 2020", "full_text": "Not seen anyone say this yet so please don't stockpile/panic buy sanitary products. These are products people buy on an ad hoc basis and often as immediate need."}
{"id": 1239460759165210625, "created_at": "Mon Mar 16 07:57:27 +0000 2020", "full_text": "I have no family members on either side in a medical profession. So I can’t offer any totally legit information that Jessica in hospital cafeteria would have to text me but the CDC wouldn’t."}
{"id": 1239460771857391617, "created_at": "Mon Mar 16 07:57:30 +0000 2020", "full_text": "I mean fair play for giving it a go but I’m not gonna listen to some bloke with two buckets of water tryna explain how corona isn’t that bad when there’s not mention of death in the video"}
{"id": 1239460780216590336, "created_at": "Mon Mar 16 07:57:32 +0000 2020", "full_text": "-Corona is in my country\n-College's and Schools dont close\nWTF."}
{"id": 1239460793168441344, "created_at": "Mon Mar 16 07:57:35 +0000 2020", "full_text": "The corona virus is rlly having my back rn....if u know u know"}
{"id": 1239460809555628032, "created_at": "Mon Mar 16 07:57:39 +0000 2020", "full_text": "Heart goes out to all #peacecorps volunteers. I can't imagine being told to evacuate within 24 hours. At least with China, we were able to finish up our medical tasks and COS (more or less) properly."}
{"id": 1239460817990451201, "created_at": "Mon Mar 16 07:57:41 +0000 2020", "full_text": "Hopefully when all this over and we come out the other side of this pandemic we will finally give those working  in the #NHS the pay they so rightly  deserve! #NHSheroes"}
{"id": 1239460821929000960, "created_at": "Mon Mar 16 07:57:42 +0000 2020", "full_text": "Remember the good old days ...... \nWhen we could touch our face\n#coronavirus"}
{"id": 1239460822092578821, "created_at": "Mon Mar 16 07:57:42 +0000 2020", "full_text": "Pakistan has SIXTY.SIX. Confirmed Covid19 cases in last 40 hours, and God knows how many infected cases couldn’t get to test. \n\nHow is it not enough for my office to ATLEAST ban physical touches? I don’t want to be rude to someone coming with his hand extended for handshake 🤒"}
{"id": 1239460822255939584, "created_at": "Mon Mar 16 07:57:42 +0000 2020", "full_text": "Like idc if i get corona but if I give that shit to my dad he’ll die no matter what and my mom has an autoimmune disorder so it would just ruin her"}
{"id": 1239460830401515520, "created_at": "Mon Mar 16 07:57:44 +0000 2020", "full_text": "In sport: \n\nThe full impact of #coronavirus #Covid19 on the sporting calendar\n\njoin us at half hour @coolfm @downtownradio"}
{"id": 1239460838932545537, "created_at": "Mon Mar 16 07:57:46 +0000 2020", "full_text": "Because what this country needs right now is Magda Szubanski telling us what to do during the Covid-19 Hysteria. Fuck off"}
{"id": 1239460838995456000, "created_at": "Mon Mar 16 07:57:46 +0000 2020", "full_text": "We shouldn’t have to have a world wide virus outbreak for people to finally start practicing/ using good hygiene methods."}
{"id": 1239460842942464002, "created_at": "Mon Mar 16 07:57:47 +0000 2020", "full_text": "All them doomsday preppers are laughing at every panic buying for the quarentine, they had this sussed years ago and we just took the piss out of them"}
{"id": 1239460847157723136, "created_at": "Mon Mar 16 07:57:48 +0000 2020", "full_text": "Introverts like me have been #SocialDistancing all our lives. We shall survive this apocalypse without bending a sweat"}
{"id": 1239460847564406784, "created_at": "Mon Mar 16 07:57:48 +0000 2020", "full_text": "New research shows that Corona virus can be cured if you stop breathing for 30 mins.\n\n#CoronaCure"}
{"id": 1239460851234422784, "created_at": "Mon Mar 16 07:57:49 +0000 2020", "full_text": "As soon as we have our first confirmed COVID19 case, can the authorities put an immediate lockdown on all public motor vehicle transport nationwide? At least as an effort to minimize COVID19 from spreading rapidly."}
{"id": 1239460855449899009, "created_at": "Mon Mar 16 07:57:50 +0000 2020", "full_text": "The influenza pandemic of 1918 was popularly known as “The Spanish Flu”. Soon Covid-19 will be known as “The Spanish Corona”."}
{"id": 1239460856087433216, "created_at": "Mon Mar 16 07:57:50 +0000 2020", "full_text": "Gotta get dressed, I've been employed to spread Covid-19 around. Coughing on folk in queues, spitting on the buttons in lifts and licking the handles to all the shops."}
{"id": 1239460864006197248, "created_at": "Mon Mar 16 07:57:52 +0000 2020", "full_text": "Apparently japan held concerts again this weekend and the corona cases increased again 😣"}
{"id": 1239460864060731393, "created_at": "Mon Mar 16 07:57:52 +0000 2020", "full_text": "“So, you got Covid?” - 7yo conversation opener walking passed the neighbours yesterday"}
{"id": 1239460872960892928, "created_at": "Mon Mar 16 07:57:54 +0000 2020", "full_text": "Starting to freak out over here in one of the #COVID19 clusters. Pet pictures welcomed."}
{"id": 1239460881009868801, "created_at": "Mon Mar 16 07:57:56 +0000 2020", "full_text": "DO NOT open for anyone claiming to be from a Govt dept / Netcare / Er24 or any other medical service claiming to do COVID-19 home testing. \n\nThere are no door to door testing.\n\nCriminals are using it to gain access to your property.Should get such a request please notify SAPS."}
{"id": 1239460881353842688, "created_at": "Mon Mar 16 07:57:56 +0000 2020", "full_text": "bra im so woke on this corona shit"}
{"id": 1239460884864364544, "created_at": "Mon Mar 16 07:57:57 +0000 2020", "full_text": "After Coronavirus outbreak 2 kinds of people came out; \"Infected people\" and \"Dumb people\"."}
{"id": 1239460889486450688, "created_at": "Mon Mar 16 07:57:58 +0000 2020", "full_text": "Hospitals around the world should create a special corner that feels like hell for all these religious bigots. It’s fair game if they give no fucks to social distancing and frontline medics."}
{"id": 1239460901889048576, "created_at": "Mon Mar 16 07:58:01 +0000 2020", "full_text": "seen some videos, people hoarding the groceries seemed  irrational and illogical. \n\nSo much accumulation of the eating stuff may deprive some people to collect the needful. for survival. \n\n#COVID-19\nscared!"}
{"id": 1239460906133684225, "created_at": "Mon Mar 16 07:58:02 +0000 2020", "full_text": "And I would buy Justin tickets but a. I’m broke and b. Last time I got Justin tickets it got cancelled and that was before this whole global pandemic mess started"}
{"id": 1239460906150420480, "created_at": "Mon Mar 16 07:58:02 +0000 2020", "full_text": "Hey @xavbait, if you never got evicted from Big Brother, you’d be safe from the Corona.\n\nJust FYI."}
{"id": 1239460930867458048, "created_at": "Mon Mar 16 07:58:08 +0000 2020", "full_text": "The Coronavirus pandemic takes over the world, the same year Israel Folau returns to Rugba League.\n\nYou think it's a coincidence or not? God is speaking to you Israel, you need to repent.\n#NRL #SuperLeague"}
{"id": 1239460935414288384, "created_at": "Mon Mar 16 07:58:09 +0000 2020", "full_text": "#gmb @susannareid100 Fred’s and @piersmorgan argument is pathetic. What have the Italian government or the EU done to reduce the number of deaths in mainland Europe? Europe is now the epicentre of COVID19. They obviously haven’t listed to the WHO or have they? FFS"}
{"id": 1239460943450554368, "created_at": "Mon Mar 16 07:58:11 +0000 2020", "full_text": "You know there is literally only one type of pill I've taken in years? \n\nAdvil, when my migraines get severe...\n\nAnd now they say Advil is bad for #covid19... because of course it is lol"}
{"id": 1239460948265652225, "created_at": "Mon Mar 16 07:58:12 +0000 2020", "full_text": "My vector for Covid is my 16yo daughter . Takes all my precautionary advice with a ‘yeah sure’ 🤷‍♂️ ."}
{"id": 1239460960961609728, "created_at": "Mon Mar 16 07:58:15 +0000 2020", "full_text": "corona bitch be like\" haha , you still don't receive your parcels? \"\n\nbitch i waited for three fucking weeks"}
{"id": 1239460964757618689, "created_at": "Mon Mar 16 07:58:16 +0000 2020", "full_text": "South Africa Government Bans Flights From U.S.A, UK, ITALY, CHINA, IRAN, FRANCE, GERMANY ETC. \nSafety First...even Ghana is waking up too\nBuhari How Far? #CoronaVirusUpdates #CoronaVirusGhana #coronaviruskenya"}
{"id": 1239460964765855744, "created_at": "Mon Mar 16 07:58:16 +0000 2020", "full_text": "if we have two people who caught the same plan as peter dutton being diagnosed with COVID-19 i hope to god that scott morrison has been at least tested"}
{"id": 1239460965160071170, "created_at": "Mon Mar 16 07:58:16 +0000 2020", "full_text": "tandaan ko kakatapos ko lang manood ng 'I am Legend' tsaka Maze runner 1-3 then few days later this corona thing starts happening"}
{"id": 1239460968767393794, "created_at": "Mon Mar 16 07:58:17 +0000 2020", "full_text": "So many people still not aware how risky is COVID-19 (coronavirus) .\n\nBe safe and stay home.\n\n#USA #KSA #UK #ITALY #KUWAIT #GERMANY #UAE #EGYPT #KOREA"}
{"id": 1239460969484435456, "created_at": "Mon Mar 16 07:58:17 +0000 2020", "full_text": "Press conference regarding #COVID19 and the situation here in Maldives. \n\nTime: 2:30pm\nPlace: Dharubaaruge"}
{"id": 1239460989789040641, "created_at": "Mon Mar 16 07:58:22 +0000 2020", "full_text": "social distancing"}
{"id": 1239460994092544001, "created_at": "Mon Mar 16 07:58:23 +0000 2020", "full_text": "#COVID19 really shows that being ill affects us all. Please, don’t just think about yourself, but also about how your actions affect others. Leave medical supplies to those who need it &amp; stay at home if you can. Be sure to check on your loved ones remotely &amp; don’t be an ass."}
{"id": 1239461006750842881, "created_at": "Mon Mar 16 07:58:26 +0000 2020", "full_text": "covid-19 please go away i want to graduate this year😤😤😤"}
{"id": 1239461023708590081, "created_at": "Mon Mar 16 07:58:30 +0000 2020", "full_text": "Being Italian expats during #COVID19 gives us a strange feeling. Since we follow news and recommendations of the Italian government, all the “locals” seem so stupid and irresponsible. It is like having time traveled for 5-10 days in the past. A weird superpower."}
{"id": 1239461031975489537, "created_at": "Mon Mar 16 07:58:32 +0000 2020", "full_text": "Global businesses have a major role to play, especially when crises like the #COVID19 #coronavirus pandemic hit. Communication plays a key role in how leaders manage their teams during crises."}
{"id": 1239461035976937472, "created_at": "Mon Mar 16 07:58:33 +0000 2020", "full_text": "Corona virus make Shatta turn Archbishop"}
{"id": 1239461040582098944, "created_at": "Mon Mar 16 07:58:34 +0000 2020", "full_text": "a bitch wishes corona would take me out"}
{"id": 1239461044247883776, "created_at": "Mon Mar 16 07:58:35 +0000 2020", "full_text": "Sure we need our governments to step up. We need to empower our health workers as well as the police and military forces. But what we desperately need right now amidst all this chaos is KINDNESS. #Humanity #covidー19uk #coronapocolypse #MMQuarantine"}
{"id": 1239461052695351296, "created_at": "Mon Mar 16 07:58:37 +0000 2020", "full_text": "I have visited different shops in Sukkur &amp; Khairpur, and the situation was this.\n&gt; Not a single face mask available.\n&gt; Not a single sanitizer bottle was available.\n&gt; People have panic about the current situation so they are buying rashan’s for months if the lock down may occur."}
{"id": 1239461053177769985, "created_at": "Mon Mar 16 07:58:37 +0000 2020", "full_text": "Serbia closes its borders to foreigners over coronavirus\n08:46h"}
{"id": 1239461061067255809, "created_at": "Mon Mar 16 07:58:39 +0000 2020", "full_text": "Un vrai cauchemar ce corona"}
{"id": 1239461065181855744, "created_at": "Mon Mar 16 07:58:40 +0000 2020", "full_text": ".@techUK @Channel4News Has the sector put together technical advice for care homes, nursing homes, ... who want to put in place free, secure video conferencing / whiteboard sharing to allow service users to interact with loved ones during the pandemic lockdown ?"}
{"id": 1239461069656952832, "created_at": "Mon Mar 16 07:58:41 +0000 2020", "full_text": "Breaking: \n\nWarriors, Cavs decided to skip the 2020 playoffs due to corona virus pandemic."}
{"id": 1239461069787033601, "created_at": "Mon Mar 16 07:58:41 +0000 2020", "full_text": "my mum just told me to stop drinking milk tea because of the corona virus.."}
{"id": 1239461073348104192, "created_at": "Mon Mar 16 07:58:42 +0000 2020", "full_text": "Wow I heard 5G = Corona.\nWhat on earth do people need 5G for? \nAfter not being able to afford airtime for 3G and 4G they want to kill us with 5G Ei 😂😂😂."}
{"id": 1239461073570402305, "created_at": "Mon Mar 16 07:58:42 +0000 2020", "full_text": "Lion never get Corona Virus what I heard may be is not you @Ibra_official  #CODVID19 is for real."}
{"id": 1239461082378522625, "created_at": "Mon Mar 16 07:58:44 +0000 2020", "full_text": "U may think this is suffering..... it is salvation...the universe tip towards balance because of ur sacrifice... Rejoice for even in death...u have become children of COVID-19😹😹😹\n\ni love Thanos ein kids😹😹.....#COVID19Ghana"}
{"id": 1239461082642538496, "created_at": "Mon Mar 16 07:58:44 +0000 2020", "full_text": "Anti vax? Mind if your kids go last when there’s a Covid vaccine? #vaccine #VAXXED #antivaxxers #COVIDー19 #ScienceMatters #StayTheFHome"}
{"id": 1239461086178377728, "created_at": "Mon Mar 16 07:58:45 +0000 2020", "full_text": "Cuba has an anti-viral #Heberon (Interferon Alpha 2b) which is being used to successfully treat the #coronavirus - it is a therapeutic not a vaccine - a joint venture in #China is producing an inhalable version, including production for export.\n\n@Simplyswapy @Ra_shmi_Tweets"}
{"id": 1239461090427170821, "created_at": "Mon Mar 16 07:58:46 +0000 2020", "full_text": "Wishing for some obscure Tongan artist out there to make a corona virus song that will go viral and become a one hit wonder"}
{"id": 1239461094516838400, "created_at": "Mon Mar 16 07:58:47 +0000 2020", "full_text": "Me and J are about to have our first fight I think and it’s literally about to be about covid19"}
{"id": 1239461095284396033, "created_at": "Mon Mar 16 07:58:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239461098711068675, "created_at": "Mon Mar 16 07:58:48 +0000 2020", "full_text": "The Panicky Liberals have now given the Chinese the KEY to a Biological Attack on our Country! China manufactures ALL of our Antibiotics! Introduce Deadly Virus into U.S. and Panic Ensues! It will be FAR worse next time! Many more Deaths! #Prepare"}
{"id": 1239461107313422336, "created_at": "Mon Mar 16 07:58:50 +0000 2020", "full_text": "I honestly just pray for the safety of everyone and healing of the world. Kakastress magbasa ng feed, I will just do social media distancing for my mental health. Baka dumagdag lng ako sa bilang ng suicide."}
{"id": 1239461115517718528, "created_at": "Mon Mar 16 07:58:52 +0000 2020", "full_text": "Social responsibility has become even more important in this #coronavirus outbreak. It’s  not all about you. Cultivate good habits not just for yourself but with others in mind. Take social distancing seriously. Be concerned about physical &amp; health safety for yourself &amp; others!"}
{"id": 1239461120227696640, "created_at": "Mon Mar 16 07:58:53 +0000 2020", "full_text": "Niggas worrying about coronavirus when I’m just wondering when the next bloons td 6 update is coming out. Who can relate?"}
{"id": 1239461123893665792, "created_at": "Mon Mar 16 07:58:54 +0000 2020", "full_text": "All you need is N900 to get your parcel delivered within Lagos. Note that items must not be more than 3kg, Bike delivery only. Download GiGGo App on Playstore or Appstore today.\n#nairatwtpays #festacexplosion #COVID19"}
{"id": 1239461136946417669, "created_at": "Mon Mar 16 07:58:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239461144739209221, "created_at": "Mon Mar 16 07:58:59 +0000 2020", "full_text": "Two things are becoming increasingly clear with the imminent coronavirus epidemic in the US:\n1. The healthcare system is totally unequipped to handle any degree of public crisis, and\n2. So is the economy"}
{"id": 1239461148757549056, "created_at": "Mon Mar 16 07:59:00 +0000 2020", "full_text": "(P/1) The Czech government declared a nationwide ban on the free movement of persons last night in response to the rapid spread of the coronavirus, effective at midnight last night and lasting until March 24."}
{"id": 1239461153862017030, "created_at": "Mon Mar 16 07:59:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239461166054649861, "created_at": "Mon Mar 16 07:59:04 +0000 2020", "full_text": "Only #coronavirus brought a halt to masses last Sunday... This never happened even during war and other calamity. Hirap kapag hindi mu makita ang kalaban.. Invisible enemy is the worst #nCoV2019"}
{"id": 1239461169963859968, "created_at": "Mon Mar 16 07:59:05 +0000 2020", "full_text": "Free access for all to universal broadband or \"Internet Communism\" as our state funded broadcaster described it. Doesn't seem like such an unnecessary cost now though does it!\n\n#covidー19uk #LabourParty #ididntvoteforthem"}
{"id": 1239461174795739136, "created_at": "Mon Mar 16 07:59:06 +0000 2020", "full_text": "The holidays were given to make the people safe &amp; stop the spread of coronavirus. Here our people are busy in planning picnics, tours &amp; family events. 🤦‍♂️"}
