{"id": 1241457891879550976, "created_at": "Sat Mar 21 20:13:21 +0000 2020", "full_text": "Okay yes, they encouraged people to go outside, ride bikes, etc, during this pandemic but please don’t walk or bike in the middle of the road and barely move over for cars passing. Sidewalks, people or hug the curve."}
{"id": 1241457893754486784, "created_at": "Sat Mar 21 20:13:21 +0000 2020", "full_text": "Number of confirmed coronavirus cases in the U.S. has reached 20,000.\n\nReminder, MILLIONS need to be tested yet"}
{"id": 1241457906123509762, "created_at": "Sat Mar 21 20:13:24 +0000 2020", "full_text": "Do you guys see how meaningless the lives we live are?\nOne virus outbreak and markets crashed, production of goods took a halt, fear and panic took over and life came to a stand still.\nIf this really is the end of the world, are you happy with the life you lived?"}
{"id": 1241457906433785862, "created_at": "Sat Mar 21 20:13:24 +0000 2020", "full_text": "hoping i get corona so i can go back to urgent care to see this really cute nurse"}
{"id": 1241457906622418944, "created_at": "Sat Mar 21 20:13:24 +0000 2020", "full_text": "I’ve never seen so many people at the park. People were walking their dogs, CATS, writing with chalk, playing catch, working out, like hopefully everyone continues this after the coronavirus is gone"}
{"id": 1241457919138254849, "created_at": "Sat Mar 21 20:13:27 +0000 2020", "full_text": "Heard Dybala, Maldini and a few other professional footballers supposed to be in quarantine are testing positive for coronavirus... How is it getting to them if they're quarantined? That's scary. Italy is genuinely scaring me."}
{"id": 1241457923034730498, "created_at": "Sat Mar 21 20:13:28 +0000 2020", "full_text": "Dr Pepper could be the cure to the coronavirus and people still wouldn’t drink it"}
{"id": 1241457923076886528, "created_at": "Sat Mar 21 20:13:28 +0000 2020", "full_text": "Rewatching the truly iconic Parent Trap 3 was definitely a #QuarantineLife highlight."}
{"id": 1241457927518642176, "created_at": "Sat Mar 21 20:13:29 +0000 2020", "full_text": "APPARENTLY PEOPLE WENT TO BRIDLINGTON AND SKEGNESS FOR THE WEEKEND??? IS THIS PANDEMIC A JOKE TO YOU??? \n\nPEOPLE ARE DYING!!!"}
{"id": 1241457931507232768, "created_at": "Sat Mar 21 20:13:30 +0000 2020", "full_text": "Shout out to @fitcityguide who is compiling a daily list of online workouts available by the hour, from all over the world. #findthebeauty #StayAtHome #healthylifestyle #fitness #stayhealthy #familyfuntime #familytime #fun #stayactive #stayactivestayconnected #breathe #lifestyle"}
{"id": 1241457939585605633, "created_at": "Sat Mar 21 20:13:32 +0000 2020", "full_text": "Here in NYC … I'm guessing the BEST way to fight the Corvid-19 strain of Corona Virus is to let disease infested 'homeless' keep sleeping on trains AND in stations.. \n-and to empty out the jails?\nMaybe @NewYorkGOP should send Comrade Bill a case of their best champagne ??! 😗"}
{"id": 1241457939942117386, "created_at": "Sat Mar 21 20:13:32 +0000 2020", "full_text": "Why are people moaning about other people not following the rules? Bit of self isolation and social distancing then you’ll be fine let other people worry about themselves."}
{"id": 1241457956622864387, "created_at": "Sat Mar 21 20:13:36 +0000 2020", "full_text": "Can’t believe someone in the course gc was complaining about deadline extensions bc “some people have summer plans” ??? Fuckin love to know where ur off in the middle of a pandemic love x"}
{"id": 1241457965107830785, "created_at": "Sat Mar 21 20:13:38 +0000 2020", "full_text": "My Best Hero @namik_paul \n you &amp; your family ... please stay safe at your home ..... ♥️♥️♥️♥️\nTake care alott\nMiss You &amp; \nLove Youu \n\nGood Night ♥️♥️♥️"}
{"id": 1241457969117659137, "created_at": "Sat Mar 21 20:13:39 +0000 2020", "full_text": "Al final la cura para el coronavirus es lo que nos daban en la enfermería del cole: manzanilla"}
{"id": 1241457969197461504, "created_at": "Sat Mar 21 20:13:39 +0000 2020", "full_text": "Corona virus is my new crush,\nBecause that way I'll never get it&gt;&gt;&gt;&gt;&gt;lol"}
{"id": 1241457969272889351, "created_at": "Sat Mar 21 20:13:39 +0000 2020", "full_text": "jpp jsuis obligé c bon mtn j’unfollow les gens qui rt que des trucs negatifs sur le covid MENTAL HEALTH FIRST ca me fout TROP MAL"}
{"id": 1241457982015180800, "created_at": "Sat Mar 21 20:13:42 +0000 2020", "full_text": "me before social distancing: im perfectly content not doing much but chilling at home\nme now: if i don’t leave my house in the next two days i’m going to lose my mind"}
{"id": 1241457982141014019, "created_at": "Sat Mar 21 20:13:42 +0000 2020", "full_text": "Social distancing sort of did a number on my 30th birthday but I have the most amazing friend and flatmate in @LittleMissMoo and I have had a lovely day."}
{"id": 1241457985852858368, "created_at": "Sat Mar 21 20:13:43 +0000 2020", "full_text": "Trying to do 50squats a day since I’m stuck at home! What is a goal you’ve set while practicing social distancing? I’ll pick one to get 2000RP. Stay motivated and positive summoners! We will get through this tough time together."}
{"id": 1241457985886588928, "created_at": "Sat Mar 21 20:13:43 +0000 2020", "full_text": "#Y2K: u lived. \n#SwineFlu: u lived. \n#911 some died, excuse for #NSA takeover. \n\n#Corona: you're all getting chipped, it's the end of the world. Panic panic panic. 😱"}
{"id": 1241457994296111104, "created_at": "Sat Mar 21 20:13:45 +0000 2020", "full_text": "stay at home #YourSafetyIsMySafety"}
{"id": 1241457994698756096, "created_at": "Sat Mar 21 20:13:45 +0000 2020", "full_text": "Corona really fucking with my income, I havent had sex on camera in foreverrrrrr 😪"}
{"id": 1241458002496040960, "created_at": "Sat Mar 21 20:13:47 +0000 2020", "full_text": "Even after COVID19 is defeated, I'll definitely practice social distancing..."}
{"id": 1241458002860916736, "created_at": "Sat Mar 21 20:13:47 +0000 2020", "full_text": "Petition to have @antanddec Saturday Night Takeaway on every night during the impending lock down 🤣 @StephenMulhern legit makes my Saturday night. Swear I’m only 27 &amp; not 67 🥴🤪"}
{"id": 1241458011509530624, "created_at": "Sat Mar 21 20:13:49 +0000 2020", "full_text": "Drinking, listening to Tame Impala, doing a puzzle. Typical social distancing things."}
{"id": 1241458019575029760, "created_at": "Sat Mar 21 20:13:51 +0000 2020", "full_text": "#KanikaKapoor getting a taste of what social ostracisation feels like...the high and mighty of politics will distance themselves from her and is not important enough for the film industry...even if she was, they shouldn’t back her...#Coronavirus"}
{"id": 1241458020002848769, "created_at": "Sat Mar 21 20:13:51 +0000 2020", "full_text": "Taurus stays inside all year round.\nCDC: Everyone needs to stay inside.\nTaurus: Don't tell me what to do, now I'm going out 😡"}
{"id": 1241458028206895104, "created_at": "Sat Mar 21 20:13:53 +0000 2020", "full_text": "I really like this social distancing thing. I think I'm gonna do it for the rest of my life"}
{"id": 1241458032246231040, "created_at": "Sat Mar 21 20:13:54 +0000 2020", "full_text": "Please believe my Ga people are 100% calling Corona ...Corola....this is what they are like."}
{"id": 1241458036050407425, "created_at": "Sat Mar 21 20:13:55 +0000 2020", "full_text": "Of course, the year the home opener is scheduled in March, it’s going to be almost 60 degrees. Thanks Corona."}
{"id": 1241458036130091008, "created_at": "Sat Mar 21 20:13:55 +0000 2020", "full_text": "The only good thing about this corona virus thing for me, is that I can draw Masks on characters and not spend adges drawing mouths and noses- h"}
{"id": 1241458048809480195, "created_at": "Sat Mar 21 20:13:58 +0000 2020", "full_text": "The practice of Religious extremism in Nigeria and Africa at large has always caused more harm than good. Tell me one good reason why some churches nd mosques are still adamant in obeying the \"social distancing\" rule.\n#COVIDー19 #QuaratineLife"}
{"id": 1241458049241489411, "created_at": "Sat Mar 21 20:13:58 +0000 2020", "full_text": "I mean if a lockdown is announced, citydia closes at 10:00pm"}
{"id": 1241458061333663746, "created_at": "Sat Mar 21 20:14:01 +0000 2020", "full_text": "3 massive power blinks in less than an hour in the area where I live close to a designated hospital by the government to deal cases of #covid19 in my state. Not a good sign definitely. #venezuela"}
{"id": 1241458069932048390, "created_at": "Sat Mar 21 20:14:03 +0000 2020", "full_text": "NEW — 12 more “elderly” people died today in Turkey out of #COVIDー19.  Death toll now stands at 21. \n\n277 patients tested positive, total number of patients is 947, per Turkish Health Minister @ragipsoylu"}
{"id": 1241458090790223877, "created_at": "Sat Mar 21 20:14:08 +0000 2020", "full_text": "Why isn’t China sending the USA masks and ventilators ?? They are sending them to Europe . I smell something here . I hope businesses and corporations bring their business back home . USA needs to stop depending on China for anything"}
{"id": 1241458091016646656, "created_at": "Sat Mar 21 20:14:08 +0000 2020", "full_text": "India please remember we’re about to enter stage 3 of the pandemic. \nPlease continue to stay home and practise social distancing\n\n#WarAgainstVirus #WarAgainstCorona \n#CoronaUpdatesInIndia #COVID19outbreak #Covid19India \n@rohini_sgh @RajputAditi @jayakaushik123 @SharmaKadambini"}
{"id": 1241458095013888000, "created_at": "Sat Mar 21 20:14:09 +0000 2020", "full_text": "From what I see most people taking social distancing seriously &amp; where not glad to see we’re starting to call it out BUT still too many teens wandering around like it’s summer holidays 😱 Will we all have to endure full lockdown because some parents can’t manage their teens?"}
{"id": 1241458095181770752, "created_at": "Sat Mar 21 20:14:09 +0000 2020", "full_text": "Why the fuck is working from home more stressfull than in school?\n\n#college #COVIDー19"}
{"id": 1241458099459952640, "created_at": "Sat Mar 21 20:14:10 +0000 2020", "full_text": "niall horan coronavirus this shit is real this shit is getting real"}
{"id": 1241458103327096834, "created_at": "Sat Mar 21 20:14:11 +0000 2020", "full_text": "Use gloves at petrol pumps! Or paper towels and bin straight away. #coronavirus"}
{"id": 1241458112013402114, "created_at": "Sat Mar 21 20:14:13 +0000 2020", "full_text": "Our Lady of the Underground from Hadestown was written for the pandemic."}
{"id": 1241458120225947649, "created_at": "Sat Mar 21 20:14:15 +0000 2020", "full_text": "Coronavirus YOUVE BEEN SERVED. @ShunnarahInjury and I will be suing for mental anguish and emotional distress, as well as reimbursement for the liquor store run needed to cope with this inconvenience"}
{"id": 1241458128668872705, "created_at": "Sat Mar 21 20:14:17 +0000 2020", "full_text": "It’s crazy how people are not taking this stay at home order more serious... we all want to get back to our regular lives and schedules but those who don’t take it serious are preventing it from happening."}
{"id": 1241458128677289985, "created_at": "Sat Mar 21 20:14:17 +0000 2020", "full_text": "fuck u corona"}
{"id": 1241458132804485120, "created_at": "Sat Mar 21 20:14:18 +0000 2020", "full_text": "I noticed tRump's verbiage today went from \"Chinese virus\" to - very extremely clearly enunciated - \"the problem, the problem.\" Someone get to him finally?"}
{"id": 1241458132922052609, "created_at": "Sat Mar 21 20:14:18 +0000 2020", "full_text": "Be careful if you are out driving during this COVID-19 outbreak. There are more runners/walkers/bikers etc. outside these days! I almost got nailed during my run because the driver was not paying attention."}
{"id": 1241458136864550912, "created_at": "Sat Mar 21 20:14:19 +0000 2020", "full_text": "Guys ,you all know corona virus is spreading very quickly and many people are getting trapped by this virus. So ,you all need to be aware and just stay at home and clean your hands timely #Covid19India #StaySafe @bhartiberni @Siya_kakkar"}
{"id": 1241458141004541953, "created_at": "Sat Mar 21 20:14:20 +0000 2020", "full_text": "These niggas got a corona virus festival bout to pop off lol"}
{"id": 1241458141151125504, "created_at": "Sat Mar 21 20:14:20 +0000 2020", "full_text": "Lol feeling even more left out because of the AC craze. Social distancing online and in irl is great 🙃"}
{"id": 1241458149426528256, "created_at": "Sat Mar 21 20:14:22 +0000 2020", "full_text": "Only I would manage to get a job offer during a pandemic."}
{"id": 1241458149531541507, "created_at": "Sat Mar 21 20:14:22 +0000 2020", "full_text": "#lockdownpakistan The hadith is in sahih muslim &amp; sahih Bukhari Sharif. U can find that on google. It says that when an illness comes in a city, no one should go in or out of the city. Islam speaks about quarantine and lockdown 1400 years ago.But pakistani Gov't doesnt understand"}
{"id": 1241458174902886400, "created_at": "Sat Mar 21 20:14:28 +0000 2020", "full_text": "Should I just say screw it and buy a Nintendo Switch? #nintendo #NintendoSwitch #StayAtHome"}
{"id": 1241458174974181380, "created_at": "Sat Mar 21 20:14:28 +0000 2020", "full_text": "SOP For Karachi:\nLockdown from Sunday midnight\n- all grocery stores, chemists etc will be open\n- 01 person from each household allowed to go out\n- officials could stop you to inquire about where you are going\n- there will be army, rangers &amp; police on the roads\n- duration: 2 weeks"}
{"id": 1241458178962776064, "created_at": "Sat Mar 21 20:14:29 +0000 2020", "full_text": "my mom is literally making our entire family take shots of tequila to keep coronavirus away 😂🤦‍♀️"}
{"id": 1241458183094308864, "created_at": "Sat Mar 21 20:14:30 +0000 2020", "full_text": "Even if we are ask to say at home ,it cannot pain me because i gat the album #soundmanEp to put on repeat #StayAtHome @wizkidayo"}
{"id": 1241458183132123136, "created_at": "Sat Mar 21 20:14:30 +0000 2020", "full_text": "Hey @IKEA what kind of sick joke is it to send someone a bunch of kitchen doors with no hinges?! @IKEAUSA @IKEAUSAHelp Your call center just hangs up on me repeatedly. It's a pandemic. I need a kitchen."}
{"id": 1241458183324839936, "created_at": "Sat Mar 21 20:14:30 +0000 2020", "full_text": "In Sydney, two thousand seven hundred potential carriers of coronavirus disembark a cruise ship. Not that it was ever executed humanely, but what happened to ”stop the boats”?\n\nDutton’s bog roll Gestapo is going to sort the selfish twat hoarders out though, so there's that."}
{"id": 1241458187435495424, "created_at": "Sat Mar 21 20:14:31 +0000 2020", "full_text": "Advice to all the new people who are #WFH. We have been at this for a week. Take today to clean and sanitize your home office. #QuaratineLife #StayAtHome"}
{"id": 1241458187603251202, "created_at": "Sat Mar 21 20:14:31 +0000 2020", "full_text": "I’m not ready to rule out the fact that COVID19 originated at a Penn State branch campus"}
{"id": 1241458208331440131, "created_at": "Sat Mar 21 20:14:36 +0000 2020", "full_text": "New show premiering on E: Corona Confidential"}
{"id": 1241458208503406593, "created_at": "Sat Mar 21 20:14:36 +0000 2020", "full_text": "All it took was a pandemic 4 u to chill with your fam for a bit lol"}
{"id": 1241458216896258048, "created_at": "Sat Mar 21 20:14:38 +0000 2020", "full_text": "help me please, the coronavirus problem does not allow me to work or study, I can not generate income, I do not have money to finish the month. Please help me 😭😭 I do not know what to do. I no longer have money to eat, there is nothing left in my refrigerator. #LoveThyNeighbor"}
{"id": 1241458224953425921, "created_at": "Sat Mar 21 20:14:40 +0000 2020", "full_text": "#askkidkrow will you still be coming to stockholm (or the rest of europe) even with covid-19 going on? or are you going to reschedule? or just not come at all? please say you will!! love you and the album!!! ❤️❤️❤️❤️❤️"}
{"id": 1241458225007951872, "created_at": "Sat Mar 21 20:14:40 +0000 2020", "full_text": "Since people have been (unnecessarily) buying out all the eggs, toilet paper, sanitizer, etc., I am now going to learn how to make a meatloaf without eggs. It's like I'm being forced to go vegan (nothing against them; I'm just not against eggs).\n\nThanks panic-buyers!"}
{"id": 1241458229231661060, "created_at": "Sat Mar 21 20:14:41 +0000 2020", "full_text": "Lol how we gonna get out this coronavirus?????"}
{"id": 1241458237716729860, "created_at": "Sat Mar 21 20:14:43 +0000 2020", "full_text": "Oh Lord we pray heal the world let this cup pass 🙏 If it's for the sake of the elect. #COVIDー19 #COVID19NIGERIA"}
{"id": 1241458241802035202, "created_at": "Sat Mar 21 20:14:44 +0000 2020", "full_text": "Paks govt Refusing 2 do FULL lockdown but PTI dharna locked Islamabad for months. Opening Afghan border wen every country is closing theirs. Infected pilgrims escaping. Pakistan's trajectory faster than Italy. Going to be a bloodbath n Pak's govt is responsible #lockdownpakistan"}
{"id": 1241458246013067268, "created_at": "Sat Mar 21 20:14:45 +0000 2020", "full_text": "God if you cure coronavirus soon I promise I won’t use my phone during lectures again"}
{"id": 1241458246243749890, "created_at": "Sat Mar 21 20:14:45 +0000 2020", "full_text": "You will not come in contact with a Covid 19 carrier."}
{"id": 1241458246369472512, "created_at": "Sat Mar 21 20:14:45 +0000 2020", "full_text": "hey @Abercrombie maybe stop emailing everyone twice a day about your mediocre sales amidst a global fucking pandemic and instead start converting your sweatshops into medical protective gear factories"}
{"id": 1241458254502416386, "created_at": "Sat Mar 21 20:14:47 +0000 2020", "full_text": "this “ stay home “ filly got my views jumping 🤣"}
{"id": 1241458258554093570, "created_at": "Sat Mar 21 20:14:48 +0000 2020", "full_text": "Hull University Teaching Hospitals NHS Trust confirms a man who was being cared for at Castle Hill Hospital and had tested positive for COVID-19 has died. “The man, who was in his 60s, had underlying health conditions.”"}
{"id": 1241458283690557441, "created_at": "Sat Mar 21 20:14:54 +0000 2020", "full_text": "New heist movie but instead of robbing a bank we intercept the ICE shipment of N95 masks and distribute them to hospitals. Medical Robin Hood now."}
{"id": 1241458283975593984, "created_at": "Sat Mar 21 20:14:54 +0000 2020", "full_text": "welp someone from my work “may have been exposed to COVID-19” .. awaiting test results now."}
{"id": 1241458289805799425, "created_at": "Sat Mar 21 20:14:56 +0000 2020", "full_text": "Red Salute to Sindh Government for taking proper care and steps for us.\nLockdown sindh is great decision made by CM Sindh Sir @MuradAliShahPPP ❤️ Love you Sain 😻.\n#StayHomeStaySafe #coronavirusinpakistan"}
{"id": 1241458300836646914, "created_at": "Sat Mar 21 20:14:58 +0000 2020", "full_text": "Just had a horrible thought about the kinds of parents that throw chickenpox parties for their children, has anyone checked in on them during this outbreak"}
{"id": 1241458304540426242, "created_at": "Sat Mar 21 20:14:59 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241458308671614976, "created_at": "Sat Mar 21 20:15:00 +0000 2020", "full_text": "During this week of #QuarantineLife I've watched a couple of Robin Williams movies and he really was an incredible actor... not many people can pull off Mrs. Doubtfire and Good Will Hunting with such a steady hand. We lost a giant talent."}
{"id": 1241458317668626432, "created_at": "Sat Mar 21 20:15:02 +0000 2020", "full_text": "I hope people realize this lockdown will not just remain for 3 days."}
{"id": 1241458321481256960, "created_at": "Sat Mar 21 20:15:03 +0000 2020", "full_text": "someone on my road died from Coronavirus, damn. I hope he rests in peace."}
{"id": 1241458325805555714, "created_at": "Sat Mar 21 20:15:04 +0000 2020", "full_text": "Innocents are being killed for many years in Syria,Yemen, Iraq, Afghanistan, Indian Occupied Kashmir, Myanmar, Libya and Palestine\nNo one raised its voice against the brutalities of those forces\nNow world is looking the response of God in the form of Corona🥂\n#CoronavirusPandemic"}
{"id": 1241458326023667714, "created_at": "Sat Mar 21 20:15:04 +0000 2020", "full_text": "Muted the word “corona” and “virus” and all of Twitter stopped existing"}
{"id": 1241458334244442115, "created_at": "Sat Mar 21 20:15:06 +0000 2020", "full_text": "\"stay home and win this war\""}
{"id": 1241458338186985473, "created_at": "Sat Mar 21 20:15:07 +0000 2020", "full_text": "Man y’all trippin. I went to bear arms in Scottsdale today and while I was in line I sneezed inside my shirt&amp; this old ass white bitch really said it’s called social distancing for a reason. Ur supposed to be 6ft behind me. I’m well over 60 years old.\nThis bitch is lucky I"}
{"id": 1241458342406639616, "created_at": "Sat Mar 21 20:15:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241458342456950785, "created_at": "Sat Mar 21 20:15:08 +0000 2020", "full_text": "1/3 \nI’m seeing the following posts regarding the pending stimulus bill to offset the COVID-19 pandemic:\n\n‘For all you Never-Trumpers, be sure to return any check you might receive from the government.’\n\nOr:\n\n‘For all you conservatives, be sure to return any socialist handouts.’"}
{"id": 1241458347041099776, "created_at": "Sat Mar 21 20:15:09 +0000 2020", "full_text": "To join the fight against coronavirus, I have taken the Janta Curfew Pledge and committed myself towards keeping the country safe.\n#iPledge #JantaCurfew #FightAgainstCOVID19"}
{"id": 1241458367710646273, "created_at": "Sat Mar 21 20:15:14 +0000 2020", "full_text": "If you are lucky enough to be able to WFH and get paid during this time, please still pay anyone that performs any service for you (e.g. cleaning, dog walker, etc.), it allows those people to stay home and still pay their bills"}
{"id": 1241458367719079936, "created_at": "Sat Mar 21 20:15:14 +0000 2020", "full_text": "Hey @lildickytweets, I know it’ll be a while before you go on tour (especially w COVID-19), but please consider coming to Denver /or Boulder!"}
{"id": 1241458388476854273, "created_at": "Sat Mar 21 20:15:19 +0000 2020", "full_text": "Hey @GovWhitmer  how many more people have to be infected before u order a lockdown?! This is coming from someone who is immuno compromised, PLEASE START THINKING OF US!!!🙏🏼🙏🏼🙏🏼😷😷😷"}
{"id": 1241458388820729857, "created_at": "Sat Mar 21 20:15:19 +0000 2020", "full_text": "Wake me up when coronavirus end 😔"}
{"id": 1241458392788545537, "created_at": "Sat Mar 21 20:15:20 +0000 2020", "full_text": "Good time for Mayor Stoney to fix those potholes.\n\nJust sayin'.\n\n#RVA #coronavirus"}
{"id": 1241458392817942530, "created_at": "Sat Mar 21 20:15:20 +0000 2020", "full_text": "So how people getting they hair done when we suppose to be practicing social distancing 👀"}
{"id": 1241458401433079809, "created_at": "Sat Mar 21 20:15:22 +0000 2020", "full_text": "Well I can’t spell right now because I am moving in the middle of a pandemic and I am moving all my alcohol in my belly like a professional"}
{"id": 1241458405488750592, "created_at": "Sat Mar 21 20:15:23 +0000 2020", "full_text": "Coronavirus, that shit is real"}
{"id": 1241458409515274240, "created_at": "Sat Mar 21 20:15:24 +0000 2020", "full_text": "On Coronavirus testing: \n\nJennifer Nuzzo, an epidemiologist with the Johns Hopkins Bloomberg School of Public Health’s Center for Health Security. \n\nIn the coronavirus health crisis, there are no specific treatments."}
{"id": 1241458409666461697, "created_at": "Sat Mar 21 20:15:24 +0000 2020", "full_text": "If you've ever been in the water at Charlotte Beach you're immune to Coronavirus"}
{"id": 1241458413860724736, "created_at": "Sat Mar 21 20:15:25 +0000 2020", "full_text": "Roses are red \nViolets are blue \nViruses like corona are very few"}
{"id": 1241458417899798535, "created_at": "Sat Mar 21 20:15:26 +0000 2020", "full_text": "Took a drive through the city (out of boredom) and I can say with confidence ain't nobody social distancing #Covid_19 #Toronto"}
{"id": 1241458418038292480, "created_at": "Sat Mar 21 20:15:26 +0000 2020", "full_text": "The US went from having 15 #Coronavirus cases in February to having the 4th most cases globally."}
{"id": 1241458426355449856, "created_at": "Sat Mar 21 20:15:28 +0000 2020", "full_text": "I am the Leader of Covid Free Island"}
{"id": 1241458426472955905, "created_at": "Sat Mar 21 20:15:28 +0000 2020", "full_text": "USA! We’re so great that we have to wash and reuse surgical masks. #COVID19outbreak #COVIDー19 #CoronavirusPandemic #TrumpPressConference"}
{"id": 1241458447159308288, "created_at": "Sat Mar 21 20:15:33 +0000 2020", "full_text": "People need to change their names on twitter. I just got a notification saying, corona virus and covid-19 followed you. Not cool man, not cool."}
{"id": 1241458447612178432, "created_at": "Sat Mar 21 20:15:33 +0000 2020", "full_text": "I’m reading articles that medication used for SARS can be used for Covid-19, LETS GOOOOO. This should speed things up since it’s been tested already 🤲🏽"}
{"id": 1241458451643015175, "created_at": "Sat Mar 21 20:15:34 +0000 2020", "full_text": "Do I have to have had COVID-1 through 18 to understand COVID-19?"}
{"id": 1241458451957481472, "created_at": "Sat Mar 21 20:15:34 +0000 2020", "full_text": "#CoronaUpdatesInIndia, Why talli? Why not fill the THALI for Indians by GOI and make them stay at home?"}
{"id": 1241458455598301185, "created_at": "Sat Mar 21 20:15:35 +0000 2020", "full_text": "Kingdoms are till now handling better the corona crisis because in the emergency situation you need fast decisions and  full power to apply them on the ground and that’s what kings do best. 💪🏻#فيروس_كورونا #بقا_فدارك_باش_تحمي_بلادك #CoronavirusPandemic"}
{"id": 1241458459981131776, "created_at": "Sat Mar 21 20:15:36 +0000 2020", "full_text": "if y’all want to go out in the near future, like maybe in a few weeks from now would be ideal... just listen and STAY AT HOME AND STAY PUT"}
{"id": 1241458460111314945, "created_at": "Sat Mar 21 20:15:36 +0000 2020", "full_text": "This pandemic has been affecting me so hard mentally, mainly because I was going to go back to therapy now that I have my car. Great timing 😒"}
{"id": 1241458468181225473, "created_at": "Sat Mar 21 20:15:38 +0000 2020", "full_text": "Pandemic? Anyone else starting to feel it's more of a PLANdemic?\nThe U.S.admi knew this pandemic was coming in January, Senators were also briefed about it in January. President &amp; staff did nothing but claim it to be a hoax. Bailing out corporations &amp; Wall Street is not preparing"}
{"id": 1241458476620144641, "created_at": "Sat Mar 21 20:15:40 +0000 2020", "full_text": "I’m very glad that watching Fox News makes you immune to the coronavirus or else the customers I’ve seen all day at work would be in trouble."}
{"id": 1241458476687265795, "created_at": "Sat Mar 21 20:15:40 +0000 2020", "full_text": "I have suspended my madden 20 franchise due to covid-19."}
{"id": 1241458480864780290, "created_at": "Sat Mar 21 20:15:41 +0000 2020", "full_text": "I’m glad I have to stay home so I can save my moneyyyy!!"}
{"id": 1241458480986415108, "created_at": "Sat Mar 21 20:15:41 +0000 2020", "full_text": "Things are so bad with the corona virus that even Mass for the Shut-Ins is cancelled"}
{"id": 1241458489165107200, "created_at": "Sat Mar 21 20:15:43 +0000 2020", "full_text": "Colin Peacock is not holding back on @MediawatchNZ, and nor should he! Hear Hear Colin and @radionz for exposing who has got it right with #Covid19 and who has got it wrong."}
{"id": 1241458497549668352, "created_at": "Sat Mar 21 20:15:45 +0000 2020", "full_text": "panic buying 😳 at your local residence hall cafeteria"}
{"id": 1241458497683886082, "created_at": "Sat Mar 21 20:15:45 +0000 2020", "full_text": "Blimmey - if the #Coronavirus hits Ambridge, Helen will have to find something other than Tuna Bake to dazzle Lee - there’ll be no pasta. #thearchers"}
{"id": 1241458502339399680, "created_at": "Sat Mar 21 20:15:46 +0000 2020", "full_text": "#askkidkrow are you gonna write a song about this coronavirus period of time?"}
{"id": 1241458505942474752, "created_at": "Sat Mar 21 20:15:47 +0000 2020", "full_text": "I live in a seaside town in East Sussex. Even though we rely heavily on tourism, our sites and attractions are closing. Please stay at home. We all need to do everything we can to put the brakes on this virus. Take care everyone, we can do this together."}
{"id": 1241458510451429384, "created_at": "Sat Mar 21 20:15:48 +0000 2020", "full_text": "Rishi Sunak is brilliant in the way he is spending £billions of our money on defeating the covid-19 crisis.  It takes a special kind of economic intelligence and genius to borrow £billions without actually specifying how you plan to pay it back. Hooray!"}
{"id": 1241458522900086784, "created_at": "Sat Mar 21 20:15:51 +0000 2020", "full_text": "Y’all gon I nominate, push up challenge and selfie us to death before corona do"}
{"id": 1241458523235594242, "created_at": "Sat Mar 21 20:15:51 +0000 2020", "full_text": "#COVIDー19 BREAK \nOIL PRICE REDUCED \nBANK CHARGES REDUCED  \nbut come to think of it is it really reduce ? \nNO \n*Because  the rate or traveler's is high \n*the rate at which transfers  are made are not  as normal  \n\nNaija 💔"}
{"id": 1241458526922342401, "created_at": "Sat Mar 21 20:15:52 +0000 2020", "full_text": "As the outbreak spread, Trump ignored warnings from: \n\nHHS\nCDC\nCIA\nDNI\nWHO \n\nIt took an intervention from Tucker Carlson for him to take the crisis seriously."}
{"id": 1241458531359813632, "created_at": "Sat Mar 21 20:15:53 +0000 2020", "full_text": "Show me Biden/Obama/Clinton/governors sounding the alarm in January. Was Trump not listening to them?\nany\n*demanding test kits, PPE in the millions\n*travel bans/border closures\n*stockpiling/producing ventilators \n*slashing red tape for faster Rx treatments\n#Covid_19 #coronavirus"}
{"id": 1241458543888232448, "created_at": "Sat Mar 21 20:15:56 +0000 2020", "full_text": "The learning from #COVIDー19 is that there is no reason why the current @MYANC government cannot declare the same state of the emergency on poor quality education , slowing economy and national youth unemployment ."}
{"id": 1241458543901003776, "created_at": "Sat Mar 21 20:15:56 +0000 2020", "full_text": "#StayAtHome\n\nI’m only leaving the house for food or for solo exercise (on my own, trying to stay far away from people, in order to keep my fitness level up to fight this off when it inevitably comes).\n\nStop hanging out with pals outside.\n\nAlso, learn what distance 2 metres is."}
{"id": 1241458543926087680, "created_at": "Sat Mar 21 20:15:56 +0000 2020", "full_text": "China inajiprepare for a second wave"}
{"id": 1241458552377675776, "created_at": "Sat Mar 21 20:15:58 +0000 2020", "full_text": "Now that #wanking is trending in the UK, I finally understand the toilet roll panic-buying thing."}
{"id": 1241458555829587969, "created_at": "Sat Mar 21 20:15:59 +0000 2020", "full_text": "Let’s just go to 3K level and get this shit over with would you?\n\nOh wait... we need some supreme leader to die from Covid-19 first. \n\nAnybody who got the right answer gets 1000XRP. Also we need 1000 likes."}
{"id": 1241458556299173888, "created_at": "Sat Mar 21 20:15:59 +0000 2020", "full_text": "Getting a visit from the Police about your political views or criticism of Comrade Ardern?. Invite them in for a chat, Make them a Tea or Coffee, maybe cakes?. Then after a little while casually mention \" Oh by the way I am in self isolation for Corona virus.\" #nzpol #turnardern"}
{"id": 1241458560510410752, "created_at": "Sat Mar 21 20:16:00 +0000 2020", "full_text": "Bruh this whole corona thing is so dumb. Wearing masks isn’t gonna stop him from knowing who we are, what did he do any way I thought he was #cancled"}
{"id": 1241458568924024832, "created_at": "Sat Mar 21 20:16:02 +0000 2020", "full_text": "do i actually miss handing water bottles to sweaty boys or do i need social distancing to end"}
{"id": 1241458569049968640, "created_at": "Sat Mar 21 20:16:02 +0000 2020", "full_text": "I didn’t think my habits would ever become a mandate. Social distancing... been doing that shit all my life."}
{"id": 1241458577673539591, "created_at": "Sat Mar 21 20:16:04 +0000 2020", "full_text": "im gonna get on a fuckin plane during a pandemic just to go to LA and kick john wells ASS!!!!!!"}
{"id": 1241458585873375233, "created_at": "Sat Mar 21 20:16:06 +0000 2020", "full_text": "Wisconsin is failing. Without complete lockdown we are going parabolic on the Covid-19 curve.  I drove around with windows closed.  People Everywhere.  Businesses open that shouldn't be.  It's a mess.  Won't need TP if you're in the Hospital or dead."}
{"id": 1241458590193528832, "created_at": "Sat Mar 21 20:16:07 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241458594241003521, "created_at": "Sat Mar 21 20:16:08 +0000 2020", "full_text": "African pastors are also washing their hands with sanitizers to avoid corona but they will still sell you anointing oil which can't help them now"}
{"id": 1241458602650619904, "created_at": "Sat Mar 21 20:16:10 +0000 2020", "full_text": "Least we all have tinder if this goes into lockdown... fml"}
{"id": 1241458606651965440, "created_at": "Sat Mar 21 20:16:11 +0000 2020", "full_text": "am i having a girls groups/soloists lockdown right now ? yes"}
{"id": 1241458619331346437, "created_at": "Sat Mar 21 20:16:14 +0000 2020", "full_text": "Corona in the world Hail in Dubai #WeirdTimes #Year2020"}
{"id": 1241458619356512257, "created_at": "Sat Mar 21 20:16:14 +0000 2020", "full_text": "If you panic buy you’re a massive nonce"}
{"id": 1241458636242800645, "created_at": "Sat Mar 21 20:16:18 +0000 2020", "full_text": "Everything needs to be free due to the coronavirus"}
{"id": 1241458644732063744, "created_at": "Sat Mar 21 20:16:20 +0000 2020", "full_text": "Figuring out how to turn off autoplay on Netflix is probably the most important mental health intervention I made pre-COVID."}
{"id": 1241458648905216000, "created_at": "Sat Mar 21 20:16:21 +0000 2020", "full_text": "I feel like you shouldn’t receive any financial assistance from the government if you’re intentionally not social distancing."}
{"id": 1241458652827078656, "created_at": "Sat Mar 21 20:16:22 +0000 2020", "full_text": "People are hanging out like nothing is going on! They’re gonna be the reason why we end up on full lockdown!"}
{"id": 1241458673878269958, "created_at": "Sat Mar 21 20:16:27 +0000 2020", "full_text": "9/10 of the public hospitals in Louisiana have been closed or privatized since Hurricane Katrina ('05).\n\nIf COVID-19 outbreak isn't a signifier that this is/was a mistake, I don't know what is."}
{"id": 1241458673970483202, "created_at": "Sat Mar 21 20:16:27 +0000 2020", "full_text": "Number of global coronavirus cases hit 300,000"}
{"id": 1241458682610823171, "created_at": "Sat Mar 21 20:16:29 +0000 2020", "full_text": "i miss helen mccrory but i’d rather her stay at home and stay safe &lt;33"}
{"id": 1241458686641549319, "created_at": "Sat Mar 21 20:16:30 +0000 2020", "full_text": "#CBOLAO vai toma no cu coronavirus"}
{"id": 1241458686658318337, "created_at": "Sat Mar 21 20:16:30 +0000 2020", "full_text": "Question of the day, was communism in the cars universe, if so, was China a communist regime"}
{"id": 1241458690689032197, "created_at": "Sat Mar 21 20:16:31 +0000 2020", "full_text": "Coronavirus isn't a valid reason to call of the Labour leadership contests. You would've tried *anything*. The ballots don't require visiting a polling station. It is weak and only opportunistic hardcore corbynites are talking about it."}
{"id": 1241458690722578432, "created_at": "Sat Mar 21 20:16:31 +0000 2020", "full_text": "Heard a very popular Nigerian music artist on radio earlier exhibit crass ignorance by dismissing the reality of #Covid-19 saying \"na dem sabi\" 😱 Shocked!"}
{"id": 1241458703422930944, "created_at": "Sat Mar 21 20:16:34 +0000 2020", "full_text": "\"Social Distancing\" as there are 5 cars parked in the yard across the street. 🙄 Drinking alcohol isnt the same as washing your hands with it."}
{"id": 1241458711551528965, "created_at": "Sat Mar 21 20:16:36 +0000 2020", "full_text": "Apparently Barry was packed out today. Did anyone see this. Coffee shops and cafes open. #lockdown #Covid_19 #barryisland #herecomesthearmy"}
{"id": 1241458715712270336, "created_at": "Sat Mar 21 20:16:37 +0000 2020", "full_text": "You can criticize Donald Trump but at least he faces the press daily for #coronavirus Q&amp;A!  Where is @EmmanuelMacron??#restezchezvous #emmanuelmacron #confinement #francecoronavirus @Elysee #elysee"}
{"id": 1241458719696838656, "created_at": "Sat Mar 21 20:16:38 +0000 2020", "full_text": "Just tune to Skynews or CNN to see what is going on around the world. I still see Nigerians acting irresponsibly, holding gatherings, parties, people behaving like we are living in another planet and therefore immune to this pandemic. Seriously our attitude bothers me. #COVID19"}
{"id": 1241458719763947522, "created_at": "Sat Mar 21 20:16:38 +0000 2020", "full_text": "I hear everyone saying \"once this whole Corona thing is over...\".🤔\n\nI don't mean to be negative, but have you thought about what if things will never be the same again?What if this is just the begining, from here it'll only get worse??🤷🏽‍♀️\n#CoronavirusInSouthAfrica #Covid_19"}
{"id": 1241458723941482500, "created_at": "Sat Mar 21 20:16:39 +0000 2020", "full_text": "being someone who regularly has shortness of breath bc they’re an anxious person and it being one of the symptoms of coronavirus....is not ideal. am i ill or am i just living my regular anxious life, who knows"}
{"id": 1241458728295153666, "created_at": "Sat Mar 21 20:16:40 +0000 2020", "full_text": "The corona virus potatoe famine is real y’all"}
{"id": 1241458728576188417, "created_at": "Sat Mar 21 20:16:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241458740949221378, "created_at": "Sat Mar 21 20:16:43 +0000 2020", "full_text": "I am helping flatten the curve by flattening my couch and playing #Minecraft #SafeAtHome"}
{"id": 1241458741175816198, "created_at": "Sat Mar 21 20:16:43 +0000 2020", "full_text": "I’m starting to think this corona shit is fake. These basketball players have no symptoms but they getting tested. They’re getting paid to make us panic."}
{"id": 1241458741322690562, "created_at": "Sat Mar 21 20:16:43 +0000 2020", "full_text": "Someone just mentioned to me that covid-19 is spreading like mad on petrol pumps just a thought for u lot"}
{"id": 1241458745382707202, "created_at": "Sat Mar 21 20:16:44 +0000 2020", "full_text": "Spain: army people would detain people outside without good reason \nBavaria: in lockdown \nFrance: police in railway stations ENGLAND: closed cafes and pubs. NO LOCKDOWN NO ARMY. WHAT THE FUCK WE DOING ??????@piersmorgan @BorisJohnson #Covid_19"}
{"id": 1241458753628778498, "created_at": "Sat Mar 21 20:16:46 +0000 2020", "full_text": "New hand sanitizer coming out by Tpau! Remember to wash as you may have China in your hands! #sorrynotsorry"}
{"id": 1241458757726437376, "created_at": "Sat Mar 21 20:16:47 +0000 2020", "full_text": "Imagine if the corona virus mutated into the croona virus and now everybody just serenades until they die or get better"}
{"id": 1241458758041075715, "created_at": "Sat Mar 21 20:16:47 +0000 2020", "full_text": "Can you ppl stay home so this will pass!!! I’m tired of washing dishes twice a day 😒😒"}
{"id": 1241458761698611201, "created_at": "Sat Mar 21 20:16:48 +0000 2020", "full_text": "Chatting with a mate re: the pandemic that could fundamentally change the world by adding how much my grandad’s just fuming they closed the betting shop, and I think I cracked why the current moment feels so surreal: we’re living in Russell T Davies’ Doctor Who. #SaveTheDay"}
{"id": 1241458761769738240, "created_at": "Sat Mar 21 20:16:48 +0000 2020", "full_text": "Bring back #zerohedge  #FreeZeroHedge \n\nZerohedge should be back on @Twitter especially during times like this.  Many media outlets and govt officials are making similar #COVID19 claims, and they are allowed on the platform."}
{"id": 1241458761967054856, "created_at": "Sat Mar 21 20:16:48 +0000 2020", "full_text": "1 - This Covid-19 is real. Worried about income &amp; how I’m gonna provide for my family self employed. \n\nIn all honesty though that means literally fuckal. My priority is to protect my family &amp; children.\n\nI’m a victim of not taking it serious."}
{"id": 1241458774679879689, "created_at": "Sat Mar 21 20:16:51 +0000 2020", "full_text": "Please send animal pics, sunset, sunrise, TREES I love trees! Please send pics. I need a boost today. My anxiety is running my life. #AnxietyRelief #pandemic #StayAtHome #INEEDU"}
{"id": 1241458808142139392, "created_at": "Sat Mar 21 20:16:59 +0000 2020", "full_text": "#CBOLAO top 1 nos trendings\nvai se fuder corona"}
{"id": 1241458812256694274, "created_at": "Sat Mar 21 20:17:00 +0000 2020", "full_text": "I keep saying imma sign up for love is blind but like I’m dming him and having a Netflix party with him so I guess I’m already in love is blind wow corona what is you doing"}
{"id": 1241458812285902848, "created_at": "Sat Mar 21 20:17:00 +0000 2020", "full_text": "#Lockdown in various parts of #India #corona"}
{"id": 1241458816400658432, "created_at": "Sat Mar 21 20:17:01 +0000 2020", "full_text": "#coronavirus @realDonaldTrump   going to have No choice but to shut this entire country down and lock it all down. People are not taking this seriously. I personally know people who have been tested that could be sick who are going out and about and could be possibly spreading"}
{"id": 1241458816471965698, "created_at": "Sat Mar 21 20:17:01 +0000 2020", "full_text": "Pandemic! at the Disco"}
{"id": 1241458816585216005, "created_at": "Sat Mar 21 20:17:01 +0000 2020", "full_text": "When you're a SAHM, #QuarantineLife is pretty much everyday life. Nothing's changed here besides getting ALL the shopping done."}
{"id": 1241458820896796672, "created_at": "Sat Mar 21 20:17:02 +0000 2020", "full_text": "Anybody who's game to act/create/edit out a few videos in our efforts to fight against the corona situation, please DM. \n\nAll this needs is your time :)\n\n#Covid19India #CoronavirusPandemic"}
{"id": 1241458833207300097, "created_at": "Sat Mar 21 20:17:05 +0000 2020", "full_text": "Yes I am with her,  but its u I love🙄😂\nThese are the men Covid19 should wipe gaciya😂"}
{"id": 1241458837808271360, "created_at": "Sat Mar 21 20:17:06 +0000 2020", "full_text": "this coronavirus shit better be vanished by the time it’s a real nigga holiday"}
{"id": 1241458841285468161, "created_at": "Sat Mar 21 20:17:07 +0000 2020", "full_text": "Support nonprofits in the coronavirus response bill, @ChuckGrassley and @SenJoniErnst! YMCAs and other nonprofits are on the front lines of crisis response in #Iowa. Nonprofits need $60 billion of support to help us serve the most vulnerable. #Relief4Charities"}
{"id": 1241458841746919424, "created_at": "Sat Mar 21 20:17:07 +0000 2020", "full_text": "The exact things I’ve always been afraid of and knew were coming are starting right now. They’ll use a pandemic not to take care of people, but to take over and harm us more."}
{"id": 1241458862919536641, "created_at": "Sat Mar 21 20:17:12 +0000 2020", "full_text": "Pandemic doesn’t stop date night for me"}
{"id": 1241458867093069829, "created_at": "Sat Mar 21 20:17:13 +0000 2020", "full_text": "I saw some boomer on the news with at least 60 rolls of toilet paper on his wardrobe talking about “let’s not panic buy” \n\nChilllllllll"}
{"id": 1241458887556882432, "created_at": "Sat Mar 21 20:17:18 +0000 2020", "full_text": "So grateful to have @realDonaldTrump as our leader during these unprecedented times. The Chinese virus won’t keep us down long with an optimistic and hopeful President fighting for the American people! #trump2020 #keepamericagreat 🇺🇸"}
{"id": 1241458896214032385, "created_at": "Sat Mar 21 20:17:20 +0000 2020", "full_text": "I swear once this Pandemic is over, i’m goingon a road trip"}
{"id": 1241458896386088960, "created_at": "Sat Mar 21 20:17:20 +0000 2020", "full_text": "How Th Devils shutting people power off during a lock down."}
{"id": 1241458900257423370, "created_at": "Sat Mar 21 20:17:21 +0000 2020", "full_text": "Trump spent over $115,000,000 playing golf, and yet the men and women who are trying to keep us alive can't get a 80 cent mask because this fucking buffoon wasted two months saying COVID-19 would go away. Imagine if we spent that time stocking up on necessary supplies."}
{"id": 1241458900341325825, "created_at": "Sat Mar 21 20:17:21 +0000 2020", "full_text": "Did my boss really just email us to say that “we are open not for profit, but to secure a steady revenue stream” during a national emergency and global pandemic?🤔 Also included is his recommendation on opening doors with your left hand. Just wow #illstayhomethanks"}
{"id": 1241458900488138752, "created_at": "Sat Mar 21 20:17:21 +0000 2020", "full_text": "Every piece on @rte for #COVID19 has \"Generally, a person needs to be 15 minutes or more in the vicinity of an infected person, within 1-2 metres, to be considered at-risk or a close contact.\" Can we be surprised ppl don't follow social distancing guidelines in public spaces?"}
{"id": 1241458916988313601, "created_at": "Sat Mar 21 20:17:25 +0000 2020", "full_text": "trump is a fucking idiot and doesnt find this pandemic to be urgent at all. nothing he says contributes to progression and these no-other-choice-policies to help were fed to him by someone smarter #TrumpLiesPeopleDie @realDonaldTrump"}
{"id": 1241458917210808322, "created_at": "Sat Mar 21 20:17:25 +0000 2020", "full_text": "my church decided to open tomorrow....saying all roads lead to canaanland....lowkey wishing for people to get coronavirus so it can dig up an excuse from the bible why they cant be sued💀"}
{"id": 1241458925532217344, "created_at": "Sat Mar 21 20:17:27 +0000 2020", "full_text": "This is the FIRST TIME I have EVER asked for a RT.\nPlease retweet...\n\nTrump disbanded the CDC Pandemic Response Team in 2018."}
{"id": 1241458925704101890, "created_at": "Sat Mar 21 20:17:27 +0000 2020", "full_text": "Corona made us appreciate the little stuff we had in life. Stuff we were ignoring or weren't paying attention to. To have a mindset of being grateful all the time is a hard thing to do especially when you always seek to be better."}
{"id": 1241458929802137602, "created_at": "Sat Mar 21 20:17:28 +0000 2020", "full_text": "Corona aint gonna kill me my parents will by driving me mad even tho I'm usually home but now I can't even go out the minimum 3 days that I did leave my house every week"}
{"id": 1241458934034182150, "created_at": "Sat Mar 21 20:17:29 +0000 2020", "full_text": "Someone should keep track of all the relationships corona has killed."}
{"id": 1241458938215911428, "created_at": "Sat Mar 21 20:17:30 +0000 2020", "full_text": "It’s kind of astounding that mankind needs everyone to bond together and do a thing to save countless lives and that thing is...stay home."}
{"id": 1241458942372278273, "created_at": "Sat Mar 21 20:17:31 +0000 2020", "full_text": "yesterday was the first day of the lockdown and half my neighborhood were outside?@?&amp;?!$"}
{"id": 1241458946440822784, "created_at": "Sat Mar 21 20:17:32 +0000 2020", "full_text": "my allergies are bad bc of the canadensis trees blooming and everyone looks at me like I got corona smh"}
{"id": 1241458950740066307, "created_at": "Sat Mar 21 20:17:33 +0000 2020", "full_text": "Korea finished developing the 10 minute Covid-19 diagnostic kit and is now ramping up production. They plan to export 300.000 test-kits per week -\n\naisa kuch ho shakta hai ?\n\n#JustAsking #CoronavirusPandemic"}
{"id": 1241458950777843712, "created_at": "Sat Mar 21 20:17:33 +0000 2020", "full_text": "Does the corona virus make you nauseous? Asking for my hypochondriac ass"}
{"id": 1241458954732998658, "created_at": "Sat Mar 21 20:17:34 +0000 2020", "full_text": "In today's episode of \"Adventures at Home During a Pandemic\": A member of the household, [name redacted], learns that when something spills in the oven, the spill should be cleaned up before using the oven again. 🙄🤦"}
{"id": 1241458954963570689, "created_at": "Sat Mar 21 20:17:34 +0000 2020", "full_text": "two dudes, chillin in a hot tub, five feet apart because of social distancing"}
{"id": 1241458967722758145, "created_at": "Sat Mar 21 20:17:37 +0000 2020", "full_text": "oh just on a conference call and madly refreshing the page that tells me how many covid cases there are in the US.\n\nThis is my life now"}
{"id": 1241458971715592193, "created_at": "Sat Mar 21 20:17:38 +0000 2020", "full_text": "Just watched a group of 9+ 30 something year olds walk by my backyard fence NO social distancing between themselves . Plz don’t take us down with you."}
{"id": 1241458975738126343, "created_at": "Sat Mar 21 20:17:39 +0000 2020", "full_text": "When this corona virus shit is done . I’m hitting every club ! Doing every drug ! And I’m letting my crush cum in my pussy ! On god!!!! #CoronavirusParty #tf #gay #follobackforfolloback #COVIDー19 #StayAtHome #club"}
{"id": 1241458975830401033, "created_at": "Sat Mar 21 20:17:39 +0000 2020", "full_text": "Corona Virus might have long been in existence in our midst, planted like three months ago, it will reach full maturity within the time.\n\nWhy was China trying to silence that doctor?\nThe doctor tried to warn the world?\n\nWhat do I know?"}
{"id": 1241458980108537856, "created_at": "Sat Mar 21 20:17:40 +0000 2020", "full_text": "Gonna have to fight this corona chick if she messes with my 2021 tour 🤬"}
{"id": 1241458980423172101, "created_at": "Sat Mar 21 20:17:40 +0000 2020", "full_text": "According to scholars from Imperial College London, if you ever find a cure, you can't expect to have anything really effective at fighting coronavirus in less than 18 months."}
{"id": 1241458983996710914, "created_at": "Sat Mar 21 20:17:41 +0000 2020", "full_text": "Stay at home stay alive \nOut of home out of life @ 22 march @narendramodi"}
{"id": 1241458984168706051, "created_at": "Sat Mar 21 20:17:41 +0000 2020", "full_text": "Lock Down or any other option,need to act quickly  ,time ticking fast..."}
{"id": 1241458984307040258, "created_at": "Sat Mar 21 20:17:41 +0000 2020", "full_text": "“Social distancing”... as much as I hate the term, it describes it perfectly. \n\nIt does not mean having a day trip to Troon to pack the car parks and crowd the beach. \n\nWe’re surrounded by idiots."}
{"id": 1241458988061020163, "created_at": "Sat Mar 21 20:17:42 +0000 2020", "full_text": "I am happy about decision made by government, about FIGHT of Corona Virus(covid-19) Social Distancing matters.\nWELL DONE\n#SocialDistancing ,#RWot,#COVIDー19,#CoronavirusPandemic,@PrimatureRwanda"}
{"id": 1241458988425736192, "created_at": "Sat Mar 21 20:17:42 +0000 2020", "full_text": "I'll see your \"Chinese Virus\" and put in \"Trump Pandemic\" and \"Trump Depression.\" (Inspired by @MayQuigGoodman )"}
{"id": 1241458988505579521, "created_at": "Sat Mar 21 20:17:42 +0000 2020", "full_text": "You go after one white boys chili recipe, you go after the whole family (apparently), their moms, their mom’s moms etc..  There is one retired “stay at home mom” out there that will retaliate rashly as boomers do.  You come after her recipe, she comes after yo soul."}
{"id": 1241458992389464064, "created_at": "Sat Mar 21 20:17:43 +0000 2020", "full_text": "Despite all the fuckery, there have been some shining positives that have come from this pandemic.\n\nThe increase in productivity, the environmental impact &amp; the increasing feeling of community has been well-needed imo.\n\nSARS-CoV-2 gave us the wake-up slap we needed."}
{"id": 1241458992389505031, "created_at": "Sat Mar 21 20:17:43 +0000 2020", "full_text": "It's OKAY to have conversations about social-living with Covid19. It's easy to just say \"stay home\". We know that. Instead, share ideas. ex. How could we bring NBA back online?  HOW can we do it in a safe way?  Let's debate these topics to find solutions. Fueled by @Jason's post"}
{"id": 1241458992565518338, "created_at": "Sat Mar 21 20:17:43 +0000 2020", "full_text": "Protect your community against COVID-19\nIt’s high time now...\nAll we need to do is quarantine\nPlz stay at Home be safe &amp; Follow all the Hygiene hacks and  government advice ,please🙏🏻\n#BeResponsible \n#StayAtHome\n#BeSafeOutThere #NarendraModi #PMO"}
{"id": 1241458997103865857, "created_at": "Sat Mar 21 20:17:44 +0000 2020", "full_text": "Seniors really did just get drop kicked into the real world.. am I supposed to be applying for jobs or not during a pandemic? someone pls guide me I’m just a kid"}
{"id": 1241459001147248642, "created_at": "Sat Mar 21 20:17:45 +0000 2020", "full_text": "Areas boys den Keep fit pipos wosop! Sikof the #COVID19  prez @NAkufoAddo talk say we for practice social distancing. I no sure say your football match go come on. U no get excuse nti moro we all we go live stream the service ok #loveeconomychurch #serviceonline #pastoroti"}
{"id": 1241459005064536064, "created_at": "Sat Mar 21 20:17:46 +0000 2020", "full_text": "👋Hi PEOPLE who still carry their phone in public everywhere they go and clutch it in their grubby fist after touching 40 infected surfaces:\nDISINFECT YOUR F'IN PHONE.\nISOPROPYL ALCOHOL ON A COTTON BALL.\nDAILY.\nNOW PUT THE GD PHONE AWAY WHEN LEAVING HOME.\n #coronavirus #COVIDー19"}
{"id": 1241459009653223425, "created_at": "Sat Mar 21 20:17:47 +0000 2020", "full_text": "not to be dramatic but this pandemic and cancellation of exams has sent me back into a state of complete depression"}
{"id": 1241459022101913600, "created_at": "Sat Mar 21 20:17:50 +0000 2020", "full_text": "At least with this pandemic shit I have time to try a bunch of new recipes."}
{"id": 1241459022173102080, "created_at": "Sat Mar 21 20:17:50 +0000 2020", "full_text": "FUBAR (Fucked/Fouled Up Beyond All Recognition/Any Repair/All Reason), like SNAFU and SUSFU, dates from World War II. .. Total description of Trump’s Coronavirus Briefings before he steps out of the way &amp;Doctors&amp;Experts truthfully clarify remarks he made !!"}
{"id": 1241459030654156803, "created_at": "Sat Mar 21 20:17:52 +0000 2020", "full_text": "just seen someone post on Facebook that “coronavirus is not a threat” ok hun why don’t you go find out xo"}
{"id": 1241459030675120128, "created_at": "Sat Mar 21 20:17:52 +0000 2020", "full_text": "The full Lockdown is coming..\n#lockdownpakistan \n#CoronaVirusPakistan \n#SindhGovernment"}
{"id": 1241459034546270208, "created_at": "Sat Mar 21 20:17:53 +0000 2020", "full_text": "Nothing like a pandemic in an election year to bring out the assholes and show you who to unfriend/block/unfollow."}
{"id": 1241459034714185729, "created_at": "Sat Mar 21 20:17:53 +0000 2020", "full_text": "Social distancing\nIsolation\nWashing of hands\nSanitizers\n\nBasically, my way of life has finally been government certified.😂😂😂"}
{"id": 1241459047246766085, "created_at": "Sat Mar 21 20:17:56 +0000 2020", "full_text": "I bet all the delivery drivers out there rn are laughing bc they can leave parcels at the door step like they used to but use coronavirus as the excuse"}
{"id": 1241459047473217536, "created_at": "Sat Mar 21 20:17:56 +0000 2020", "full_text": "adrenochrome cures corona and the deep state seized a big stockpile on little st james"}
{"id": 1241459051986399235, "created_at": "Sat Mar 21 20:17:57 +0000 2020", "full_text": "This patient is so funny he talking about everybody panicking about this corona shit and I got 700 things going with me. They better take a Valium and lay tf down 😂😂"}
{"id": 1241459055798947842, "created_at": "Sat Mar 21 20:17:58 +0000 2020", "full_text": "So, we may be going under a lockdown tonight.... yikes"}
{"id": 1241459059632603137, "created_at": "Sat Mar 21 20:17:59 +0000 2020", "full_text": "And to think the GOP led Senate could have removed him #TrumpPandemic\n#StayAtHome"}
{"id": 1241459059708039170, "created_at": "Sat Mar 21 20:17:59 +0000 2020", "full_text": "My wife is a doctor. Please stay the fuck at home so that you don't kill her, and our daughters don't have to grow up without their mom."}
{"id": 1241459059720630275, "created_at": "Sat Mar 21 20:17:59 +0000 2020", "full_text": "Corona has proven that Pakistan's biggest problem is not illiteracy, it is stupidity of literate people.\n\n#StayHomeStaySafe \n#lockdownpakistan \n#CoronavirusPandemic"}
{"id": 1241459063835242496, "created_at": "Sat Mar 21 20:18:00 +0000 2020", "full_text": "#CBOLAO\n\nWukongzada contra o corona"}
{"id": 1241459067987595265, "created_at": "Sat Mar 21 20:18:01 +0000 2020", "full_text": "if your scoring at home #ChinaLiedPeopleDied #China has been the source of the last 3 great pandemics is the largest polluter n sent the state police after the doctor who discovered #chinavirus to shut him up but the #FakeNewsMedia spends it’s time chastising anyone who says it"}
{"id": 1241459072341327875, "created_at": "Sat Mar 21 20:18:02 +0000 2020", "full_text": "To all those who have caught this panic-buying bug. We're here to help! You're welcome to buy as much cheese as you want.* No questions asked. Open as usual tomorrow. \n* standard precautions apply🙂"}
{"id": 1241459072509054976, "created_at": "Sat Mar 21 20:18:02 +0000 2020", "full_text": "With the increased use/reliance on technology we need to be extra vigilant around the Cyber threat &amp; avoid double jeopardy scenario. One public org already hit since COVID. Wash your hands, social distance and don’t open any untrusted links or files 😉 #Cyber #Covid_19"}
{"id": 1241459088917016576, "created_at": "Sat Mar 21 20:18:06 +0000 2020", "full_text": "Anyone seen the movie Jaws? \n\nU.S. = Mayor of Amity Island\nCorona Virus = Jaws\n\nWe out here leaving beaches open, and are just gonna end up with a bunch of people eaten...\n\n#Covid_19 #Jaws #pandemic #sharks #coronavirus"}
{"id": 1241459097653968899, "created_at": "Sat Mar 21 20:18:08 +0000 2020", "full_text": "Dear virtue signalling politicians, go fuck yourselves and your hypocrisy... \n\nDon't lecture people about hoarding food when they fear social collapse when you let psychopathic corporations and the elites hoard wealth &amp; offshore cash #cdnpoli #COVID19 #COVIDCanada"}
{"id": 1241459106109509632, "created_at": "Sat Mar 21 20:18:10 +0000 2020", "full_text": "\"A left-wing org says it plans to spend millions attacking Trump’s coronavirus response on the campaign trail\"\nAll the millions they've wasted hating Trump! If you want to \"Imagine\" something, imagine all the good that money could have done for this country... Especially now!"}
{"id": 1241459114133217280, "created_at": "Sat Mar 21 20:18:12 +0000 2020", "full_text": "cancelled tanang plans because of covid :&lt; the worst part pa is mas matagalan makauwi si mama and papa 💔"}
{"id": 1241459114233954310, "created_at": "Sat Mar 21 20:18:12 +0000 2020", "full_text": "Patiently waiting for my emergency Coronavirus pay from work so I can adopt a cat already 🙃"}
{"id": 1241459118436581376, "created_at": "Sat Mar 21 20:18:13 +0000 2020", "full_text": "Quarantine time, Suggest some weird tasks to try at Home. \nThree, two, one Go...\n\n#CoronavirusPandemic #COVIDー19 #WFH #QuarantineActivities #JantaCurfewMarch22 #lockdown #CoronaUpdatesInIndia"}
{"id": 1241459122744287236, "created_at": "Sat Mar 21 20:18:14 +0000 2020", "full_text": "I am taking the opportunity of Corona and the miracle work Cuba is doing in the world to read Helen Yaffe two magnificent books on Cuba. There is so much relevant to our moment: Cuba’s biomedical brilliance, the way it’s biomedical industry is sealed off from the world"}
{"id": 1241459131036233729, "created_at": "Sat Mar 21 20:18:16 +0000 2020", "full_text": "my bosses be like omg coronavirus is so scary.. taco truck 10 am sharp tho !"}
{"id": 1241459135176232961, "created_at": "Sat Mar 21 20:18:17 +0000 2020", "full_text": "#CBOLÃO bora colaborar contra o Corona Virus!"}
{"id": 1241459139496366081, "created_at": "Sat Mar 21 20:18:18 +0000 2020", "full_text": "#انا_مع_حظر_التجول_الاجباري   please stay at home"}
{"id": 1241459139584446464, "created_at": "Sat Mar 21 20:18:18 +0000 2020", "full_text": "“Sindh Govt will be announcing complete lockdown for at least 2 weeks starting tomorrow midnight.”\n\nPharmacy, kirana stores and food stalls to remain opened\n\nNo restaurants and delivery would be allowed\n\nSindh CM to officially announce soon"}
{"id": 1241459143673856001, "created_at": "Sat Mar 21 20:18:19 +0000 2020", "full_text": "Espero que tu coronavirus, te la estés pasando a toda madre... ;)\n#COVID19mexico"}
{"id": 1241459151739465728, "created_at": "Sat Mar 21 20:18:21 +0000 2020", "full_text": "Listen fellas, all the restaurants are CLOSED. She can’t use the bullshit excuse “Let’s meet up somewhere and get to know each other first”. If you can’t get that woman to your place during the coronavirus 🦠, she’s just not into you."}
{"id": 1241459151970025473, "created_at": "Sat Mar 21 20:18:21 +0000 2020", "full_text": "I am on the cleaning the oven stage of home quarantine. I hope I’m good on that until the next pandemic."}
{"id": 1241459160518098947, "created_at": "Sat Mar 21 20:18:23 +0000 2020", "full_text": "The hardest part of this social distancing has been trying to convince my parents to stay indoors, no visiting, and now that I've accomplished that, now it's convincing them not to let anyone else IN..."}
{"id": 1241459168810348548, "created_at": "Sat Mar 21 20:18:25 +0000 2020", "full_text": "Let's face it and embrace it ... The world will not be the same after this pandemic 🙂"}
{"id": 1241459173163970567, "created_at": "Sat Mar 21 20:18:26 +0000 2020", "full_text": "Biodun is telling you what is Coronavirus when the blood of Jesus is there. Una go learn"}
{"id": 1241459177366728709, "created_at": "Sat Mar 21 20:18:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241459181359517696, "created_at": "Sat Mar 21 20:18:28 +0000 2020", "full_text": "Then again it takes a whole pandemic to do laundry and fold my clothes"}
{"id": 1241459194055790595, "created_at": "Sat Mar 21 20:18:31 +0000 2020", "full_text": "I absolutely love @antanddec totally forgotten about Covid-19, so much laughs! Stay safe guys 💜 #SaturdayNightTakeway"}
{"id": 1241459194114555911, "created_at": "Sat Mar 21 20:18:31 +0000 2020", "full_text": "I am SHOOKETH that massage chains are still open. Does anyone have info on them closing? #CoronavirusPandemic #SocialDistancing #massage #SaferAtHome"}
{"id": 1241459194169098240, "created_at": "Sat Mar 21 20:18:31 +0000 2020", "full_text": "Stay healthy. \nStay connected to your family. \nIt’s really important. \nIf you don’t have anyone, contact me. Let’s talk!\n#StayAtHome"}
{"id": 1241459194319921152, "created_at": "Sat Mar 21 20:18:31 +0000 2020", "full_text": "So has Coronavirus effectively eradicated FOMO?"}
{"id": 1241459198162014209, "created_at": "Sat Mar 21 20:18:32 +0000 2020", "full_text": "Leí el HT  Camila Flores y no se porque pense en el coronavirus, pero no, hasta ella sale a emplazar al gobierno!!!! La Camila Flores po wn"}
{"id": 1241459202259709952, "created_at": "Sat Mar 21 20:18:33 +0000 2020", "full_text": "Yk what would be cool if my subscriptions were like “yk girl I know corona fucking shit up you don’t got to pay these couple of months” but like these companies have been a wittle quite 👀"}
{"id": 1241459214754746371, "created_at": "Sat Mar 21 20:18:36 +0000 2020", "full_text": "Quarantined in #Iraq cause of #Covid_19 #Corona I feel like #Earth needed us to stay locked and I feel like everyone needed this rest and protect themselves and maybe think deeply about their lives.."}
{"id": 1241459214834335744, "created_at": "Sat Mar 21 20:18:36 +0000 2020", "full_text": "When this coronavirus mess is over I might move to a different state. \n\nDebating where? 🤔"}
{"id": 1241459223369826304, "created_at": "Sat Mar 21 20:18:38 +0000 2020", "full_text": "Social distancing means staying far enough away from people that you don't run over my ankle with your shopping cart at the entrance to the store, sir"}
{"id": 1241459223440973824, "created_at": "Sat Mar 21 20:18:38 +0000 2020", "full_text": "Sir Please bring strict order not to organise marriages and other functions for some time to stop spreading corona virus. @PMOIndia."}
{"id": 1241459235977744384, "created_at": "Sat Mar 21 20:18:41 +0000 2020", "full_text": "me: i know im jumping the pandemic gun but I say we start eating the rich\n\nmy roommate: ... read a book first?"}
{"id": 1241459236007227392, "created_at": "Sat Mar 21 20:18:41 +0000 2020", "full_text": "ok i need to go to the Maldives when this pandemic is over"}
{"id": 1241459236091158528, "created_at": "Sat Mar 21 20:18:41 +0000 2020", "full_text": "Ah, yes, just what I need in the middle of a pandemic when I’m worrying about the other shit: car troubles."}
{"id": 1241459248585834496, "created_at": "Sat Mar 21 20:18:44 +0000 2020", "full_text": "Day 6 of quarantine Lockdown: \nI think I going insane. I hate being at home. Lowkey miss going to work."}
{"id": 1241459269716803584, "created_at": "Sat Mar 21 20:18:49 +0000 2020", "full_text": "Guys pray for me a man is detected with Corona virus literally a few blocks  away I'm scared 😭"}
{"id": 1241459273860812801, "created_at": "Sat Mar 21 20:18:50 +0000 2020", "full_text": "Eu querendo abrir um vinho e ter um date e amanda tensa com o corona"}
{"id": 1241459273890066432, "created_at": "Sat Mar 21 20:18:50 +0000 2020", "full_text": "Notice @realDonaldTrump only started taking this COVID-19 pandemic seriously when AFTER the Stock markets started to drop. That tells you all you need to know in where his priorities are, the common American isn't on his radar(only so far as preventing riots/etc)."}
{"id": 1241459273978306560, "created_at": "Sat Mar 21 20:18:50 +0000 2020", "full_text": "Anyone know if the coronavirus has stopped those long lines for the Popeyes chicken sandwich?"}
{"id": 1241459278008840192, "created_at": "Sat Mar 21 20:18:51 +0000 2020", "full_text": "good morning to the health professionals saving lives during this global pandemic and taylor swift only #KanyeWestIsOverParty"}
{"id": 1241459281876193280, "created_at": "Sat Mar 21 20:18:52 +0000 2020", "full_text": "Presenter called CoViD a \"tiny crisis\". Thousands are falling, tiny crisis?"}
{"id": 1241459282303909889, "created_at": "Sat Mar 21 20:18:52 +0000 2020", "full_text": "While I’m social distancing myself, I realized Red Velvet’s Psycho mv sounds different from the audio on streaming sites"}
{"id": 1241459286108262404, "created_at": "Sat Mar 21 20:18:53 +0000 2020", "full_text": "Curfew imposed in #Turkey for 65s and over, starting from midnight \nDeath toll: 21\nCases: 947 (Ministry of Health) \nRestaurants/cafes open only for take away by midnight (Interior Ministry) #Coronavirus #COVID19"}
{"id": 1241459286145810438, "created_at": "Sat Mar 21 20:18:53 +0000 2020", "full_text": "Right now the best place to get infected is China. Their doctors must have better experience, hospitals must have capacity, and move over general public would be better educated and not hoard supplies like there is no tomorrow! 🤬#CoronavirusPandemic #COVID19  #Civilised"}
{"id": 1241459294807023616, "created_at": "Sat Mar 21 20:18:55 +0000 2020", "full_text": "Feeling much, much better today. Part of it is all the kindness I’ve received. But I also realized what triggered my panic. Earlier in the day I had a chat with my landlord who was sharing with me his views on the length of the outbreak (months), the lack of food we’ll have . . ."}
{"id": 1241459298657501200, "created_at": "Sat Mar 21 20:18:56 +0000 2020", "full_text": "People calling Luisa zissman racist are part of the reason why this pandemic will reach the entire world. The problem absolutely stems from the wet markets in China. 3 world crises have come from out of there. But people care more about feelings than lives. Welcome to 2020. Smh"}
{"id": 1241459298883874816, "created_at": "Sat Mar 21 20:18:56 +0000 2020", "full_text": "Rationing out here in Vegas. Had a half a piece of toast and a bag of sour patch kids dor breakfast. Tough out here. #coronavirus"}
{"id": 1241459307004039168, "created_at": "Sat Mar 21 20:18:58 +0000 2020", "full_text": "My great grandpa passed away on St.Patricks day &amp; we were supposed to have a funeral on Monday but they just called us and told us we’re not allowed to have a ceremony of any sort or even visit the grave site because of Corona. This is fucked 😞"}
{"id": 1241459315317358593, "created_at": "Sat Mar 21 20:19:00 +0000 2020", "full_text": "My girl wants me to have corona so bad man, she trying to speak it into existence and shit. Manifestation is real dawg, she tryna collect some life insurance money &amp; a free kid 😭😭😭"}
{"id": 1241459315539619842, "created_at": "Sat Mar 21 20:19:00 +0000 2020", "full_text": "it’s like what do we do in this pandemic besides tiktok and doordash"}
{"id": 1241459327962992640, "created_at": "Sat Mar 21 20:19:03 +0000 2020", "full_text": "#LALATE #EXCLUSIVE\n\nItaly initiated a #ItalyLockdown .\nSome residents did not follow.\nNow Italy is arresting people who leave their homes unless under special circumstances.\n\"Pandemic's New Epicenter\""}
{"id": 1241459328206372866, "created_at": "Sat Mar 21 20:19:03 +0000 2020", "full_text": "This social distancing and quarantine is for the birds. One day in and I’m never liking it but I’m doing it. #CoronavirusPandemic #QuaratineLife"}
{"id": 1241459332350464000, "created_at": "Sat Mar 21 20:19:04 +0000 2020", "full_text": "#QuarantineLife Hold the dog ifn you gonna change the baby on the floor"}
{"id": 1241459332543176704, "created_at": "Sat Mar 21 20:19:04 +0000 2020", "full_text": "I've unlocked surgeon hand washing on my mastery tree. #FlattenTheCurve"}
{"id": 1241459336607600641, "created_at": "Sat Mar 21 20:19:05 +0000 2020", "full_text": "Y’all keep all that toilet paper cause y’all all full of shit #CoronavirusPandemic #COVIDー19 #ToiletPaperEmergency #coronavirus"}
{"id": 1241463688776888320, "created_at": "Sat Mar 21 20:36:23 +0000 2020", "full_text": "To encourage social distancing, hospital staff wear body cams and the images are streamed un-edited on nightly news and large billboards around cities.  #Covid_19"}
{"id": 1241463688944447494, "created_at": "Sat Mar 21 20:36:23 +0000 2020", "full_text": "All that is happening in shaheen bagh in the amidst of Corona Virus Outbreak, if it is not stopped then catastrophic results is going to come in coming weeks due to great minds sitting on streets.\nLet's hope it won't happend"}
{"id": 1241463688999178242, "created_at": "Sat Mar 21 20:36:23 +0000 2020", "full_text": "The bit that is so amazing to see at these times of need is the amount of love, support, kindness and sense of humour that is being shared around the world. We will fight this together and we will get through this #stayhome #staysafe xx"}
{"id": 1241463690127388672, "created_at": "Sat Mar 21 20:36:23 +0000 2020", "full_text": "Thank you @antanddec for putting a smile on my face with @itvtakeaway . Am really quite poorly with #Coronavirus and needed cheering up. That @ollymurs #endoftheshowshow brightened my day."}
{"id": 1241463694506307586, "created_at": "Sat Mar 21 20:36:24 +0000 2020", "full_text": "If we all make it through this, fuck Coronavirus I’ll be telling stories in 20 years time about how I made it through the great Northfield whiskey shortage of 2020"}
{"id": 1241463698692149262, "created_at": "Sat Mar 21 20:36:25 +0000 2020", "full_text": "maybe if i start loving COVID-19, it eventually leaves too"}
{"id": 1241463706925576194, "created_at": "Sat Mar 21 20:36:27 +0000 2020", "full_text": "Help needed, please:  having to move house in 5 weeks cos my landlord is selling up.  What happens if we’re on a full lockdown?  Are all bets off until it’s lifted and we stay put?  Or do we have to seek permission to move?"}
{"id": 1241463711627464710, "created_at": "Sat Mar 21 20:36:28 +0000 2020", "full_text": "stay home, old people are cool"}
{"id": 1241463711639810049, "created_at": "Sat Mar 21 20:36:28 +0000 2020", "full_text": "The Darwin Awards are going to be amazing this year. So many potential nominees and near nominees. #COVID19 #saintpatricksday #miamibeach #bondibeach #GOPgovernors"}
{"id": 1241463715628822529, "created_at": "Sat Mar 21 20:36:29 +0000 2020", "full_text": "The public's reaction to coronavirus reminds me of when @rickygervais used to tweet that he would donate a load of money to charity if nobody liked, RT'd or responded to a tweet. Just do nothing and good things would happen. But they could never."}
{"id": 1241463715800788992, "created_at": "Sat Mar 21 20:36:29 +0000 2020", "full_text": "The lack of social distancing happening at the supermarket was unnerving to say the least."}
{"id": 1241463719462203392, "created_at": "Sat Mar 21 20:36:30 +0000 2020", "full_text": "Every Klover's Home Quarantine Routine 🏠 \n\nSun &amp; Mon: Stream Kevin's MVs\n\nTue &amp; Wed: Listen to Kevin's songs\n\nThu &amp; Fri: Watch Kevin's YT vids\n\nSat: Cook Kevin's food recipes \n\n😆🍀\n\nHave a good weekend &amp; stay safe!"}
{"id": 1241463724025749505, "created_at": "Sat Mar 21 20:36:31 +0000 2020", "full_text": "The struggle is real. I had to buy a room temperature @redbull #COVID19"}
{"id": 1241463732284329984, "created_at": "Sat Mar 21 20:36:33 +0000 2020", "full_text": "Tonight's #SatNightTakeaway was wonderful in the face of Covid 19. Huge well done to Ant Dec Bradley Olly and Takeaway crew!"}
{"id": 1241463732368101376, "created_at": "Sat Mar 21 20:36:33 +0000 2020", "full_text": "I went hiking today and tell me why theirs dozens of cars here. Social distancing at its finest 😭"}
{"id": 1241463736235409408, "created_at": "Sat Mar 21 20:36:34 +0000 2020", "full_text": "I saw a video where people where outside celebrating and laughing saying that they are the corona virus group and if they get it they will spread around the city WTF"}
{"id": 1241463736415723525, "created_at": "Sat Mar 21 20:36:34 +0000 2020", "full_text": "If you're not taking social distancing serious right not FUCK YOU!!"}
{"id": 1241463736478707712, "created_at": "Sat Mar 21 20:36:34 +0000 2020", "full_text": "Family lockdown pressure point #2 : choosing a Netflix movie that ALL the family want to see."}
{"id": 1241463740567941121, "created_at": "Sat Mar 21 20:36:35 +0000 2020", "full_text": "Love what @JeffreeStar is doing for everyone who needs help right now. If anyone needs help due to the pandemic going on right now go send your @CashApp to him.\n#JeffreeStarApproved \nI need the help too my #cashapp is $JamieBurs"}
{"id": 1241463744858746880, "created_at": "Sat Mar 21 20:36:36 +0000 2020", "full_text": "Why can't man be as cruel as nature - pablo Escobar\n\nCorona"}
{"id": 1241463757580242945, "created_at": "Sat Mar 21 20:36:39 +0000 2020", "full_text": "If the government wants to help us for work and whatnot, make the #Metrolink become free travel for those who are still working. They are giant metal slugs covered in the KungFlu"}
{"id": 1241463761522905088, "created_at": "Sat Mar 21 20:36:40 +0000 2020", "full_text": "Coronavirus is growing exponentially as population grows exponentially. How to flatten the curve, prevent and stop the spread of Coronavirus is the greatest crisis in the world today. The whole world is paralysed, almost shut down and about 150 countries are gravely affected"}
{"id": 1241463761589936134, "created_at": "Sat Mar 21 20:36:40 +0000 2020", "full_text": "If the corona virus were to be truly as horrific as said..wouldnt like all homeless people have it at this point? Don’t the majority of these people have weaker health? Shouldnt this virus rampage through the poor? So why are so many celebrities getting it? Demo %’s don’t add up"}
{"id": 1241463761963278336, "created_at": "Sat Mar 21 20:36:40 +0000 2020", "full_text": "Pandemic really hitting rn (GameStop and Walmart are sold out of Switches)"}
{"id": 1241463765704597504, "created_at": "Sat Mar 21 20:36:41 +0000 2020", "full_text": "We need to start an online memorial for COVID-19 victims. They all deserve recognition and the weight of their collective sacrifice will not be captured by sheer numbers. We can’t become the animals who tally deaths like sports stats. Let’s tell the real story."}
{"id": 1241463770255327244, "created_at": "Sat Mar 21 20:36:42 +0000 2020", "full_text": "dybala c corona virus, shi"}
{"id": 1241463790883033098, "created_at": "Sat Mar 21 20:36:47 +0000 2020", "full_text": "Sera que posso ir no shop pega meu bk e volta correndo ?? vai que o corona n me pega"}
{"id": 1241463794892713984, "created_at": "Sat Mar 21 20:36:48 +0000 2020", "full_text": "Am increasingly worried about my colleagues and myself trying to manage this situation. Was always against lockdown but after what I’ve seen this weekend - lockdown should be enforced. Idiots out partying while nhs workers risk their lives #shutthisdown"}
{"id": 1241463799212920832, "created_at": "Sat Mar 21 20:36:49 +0000 2020", "full_text": "African #Academics and #Researchers please rescue Africa. \n\nThere is a story of 5G and Coronavirus and Vaccines that are going to be injected to human(which aim to control people) via internet to kill them whenever they want.\n\nThis story need scrutiny of Academics &amp; Researchers."}
{"id": 1241463803558146050, "created_at": "Sat Mar 21 20:36:50 +0000 2020", "full_text": "this corona shit funny cause now it be fucking w a nigga mental... i’ll let out a cough then get to tripping like “damn lowkey did that cough feel a lil different” whole time it’s the same cough from weed i do everyday😂😂😂😂😂"}
{"id": 1241463816199852037, "created_at": "Sat Mar 21 20:36:53 +0000 2020", "full_text": "Dear Indian parents,\nThose WhatsApp cure videos/messages will not cure corona virus.\nFrom all your sons and daughters, thanks."}
{"id": 1241463832943435776, "created_at": "Sat Mar 21 20:36:57 +0000 2020", "full_text": "What plans are in place to ensure SASSA recipients are not at risk of catching the Corona Virus when collecting their grants? Usually, the lines are incredibly long and people are very close to one another.\n\n@GovernmentZA @DrZweliMkhize @PresidencyZA @CyrilRamaphosa"}
{"id": 1241463836953251843, "created_at": "Sat Mar 21 20:36:58 +0000 2020", "full_text": "That the impact of Covid'19 will be felt on the world economy.\nIn Nigeria I have a feeling it will reawaken and strengthen the resolve and demand for good governance in Nigerians."}
{"id": 1241463845312499713, "created_at": "Sat Mar 21 20:37:00 +0000 2020", "full_text": "If there’s one media outlet I definitively would@t believe reporting on deaths from corona then it’s hull live 🙈🙈🙈"}
{"id": 1241463853755568131, "created_at": "Sat Mar 21 20:37:02 +0000 2020", "full_text": "Everyone’s all bitching about this #Quarantine, but I just found My 600-Pound Life on #Hulu so I’m good. #StayAtHome #CoronavirusPandemic #QuaratineLife #Covid_19 #QuarantineActivities #StayHome"}
{"id": 1241463858008596481, "created_at": "Sat Mar 21 20:37:03 +0000 2020", "full_text": "I heard Corona kills bleaching girls within 2 hours. \nMy friends, watch out😂\nThose girls 😂"}
{"id": 1241463862031011841, "created_at": "Sat Mar 21 20:37:04 +0000 2020", "full_text": "Out for a walk on this beautiful day? Passing the house of someone you know? FOR THE LOVE OF GOD AND NEIGHBOR, DO NOT STOP AND KNOCK ON THE DOOR!!! #SocialDistancing #PhysicalDistancing"}
{"id": 1241463866321584128, "created_at": "Sat Mar 21 20:37:05 +0000 2020", "full_text": "Coronavirus took my job."}
{"id": 1241463870348308480, "created_at": "Sat Mar 21 20:37:06 +0000 2020", "full_text": "If you're looking for a show to binge on during our lockdown, I endorse giving KINGDOM a shot on Netflix. Beautifully shot, full of intrigue, it's one of the most inventive takes on a zombie epidemic that I've ever seen. As a zombie aficionado, I give it five stars. #Kingdom2"}
{"id": 1241463870641844225, "created_at": "Sat Mar 21 20:37:06 +0000 2020", "full_text": "IOWA CORONAVIRUS UPDATE: The new Pott County COVID-19 patient, a male between 41 and 60 years old, had no travel history but officials are saying now that on March 16th he was at the Divita Dialysis at 300 West Broadway."}
{"id": 1241463870721572864, "created_at": "Sat Mar 21 20:37:06 +0000 2020", "full_text": "I'm glad actual doctors are posting about these possible COVID-19 drugs and the dangerous effects they can have"}
{"id": 1241463870830587907, "created_at": "Sat Mar 21 20:37:06 +0000 2020", "full_text": "Y’all read the Earth 1.4.5 patch notes yet? God is nerfing the coronavirus lets goooo"}
{"id": 1241463874634665984, "created_at": "Sat Mar 21 20:37:07 +0000 2020", "full_text": "World works in very simple ways..Idea is always very simple.. Then...layers are built over it ..so that you dont get it..\nChina was an alternative to the USSR way of doing things.. \nIndia will be the alternative of China way of doing Things..only thing would be it would never"}
{"id": 1241463874735538181, "created_at": "Sat Mar 21 20:37:07 +0000 2020", "full_text": "my life is falling apart, I can’t leave my house, all my relationships are deteriorating (along with my sanity!) Ty corona, ty"}
{"id": 1241463875012374533, "created_at": "Sat Mar 21 20:37:07 +0000 2020", "full_text": "if everyone just stays at home for 2weeks, like everyone in the world,for just two weeks,I’m pretty sure the corona virus would be liberated"}
{"id": 1241463878682361859, "created_at": "Sat Mar 21 20:37:08 +0000 2020", "full_text": "As we are hearing about the #Lockdown from tmrw night, Kindly don’t hoard stuff when you go to markets. Be humane and considerate. I’m sure there will be hours during the lockdown too where you can go get stuff from markets. These times are also test of our character and zarf!"}
{"id": 1241463883371630592, "created_at": "Sat Mar 21 20:37:09 +0000 2020", "full_text": "There’s a killer virus in #NYC infecting evryone:\n\n@BilldeBlasio: We want to make sure kids get school lunch. #Covid_19 #CoronavirusPandemic #StayAtHome #QuaratineLife"}
{"id": 1241463891395256325, "created_at": "Sat Mar 21 20:37:11 +0000 2020", "full_text": "A global pandemic quickly reveals that good health &amp; financial stability are blessings to be enjoyed but they make a lousy savior."}
{"id": 1241463900115173377, "created_at": "Sat Mar 21 20:37:13 +0000 2020", "full_text": "went to the store today and couldnt find lays salt and vinegar crisps....this is too far I'm officially stopping Corona myself #CoronavirusPandemic #imputtinganendtoit"}
{"id": 1241463903890083840, "created_at": "Sat Mar 21 20:37:14 +0000 2020", "full_text": "Day 6: Partner expresses sadness to learn that Trudeau's wife has contracted Covid-19. Refuses to hear that 'the beautiful man' is, in fact, a piece of shit. Demands to be allowed to love 'that beautiful family' on the bounds of maintaining quarantine civility. I demure."}
{"id": 1241463904015974402, "created_at": "Sat Mar 21 20:37:14 +0000 2020", "full_text": "i was at my friends shop today when two kids came to buy thread for sewing,the kid was like nigga let's start going before they will give you corona virus i turned and stared at the girl tbh she looks like one of the corona cells😔"}
{"id": 1241463908445102080, "created_at": "Sat Mar 21 20:37:15 +0000 2020", "full_text": "Told my boss symptoms I was having that are all in line with Covid-19. Figured this was relevant because up until yesterday I was in an office with 3000 other people. He said, “you’re young, I’m sure it’s something else”. LMAO I HATE THESE BOOMERS"}
{"id": 1241463908663205890, "created_at": "Sat Mar 21 20:37:15 +0000 2020", "full_text": "Yo ngl these cases keep increasing it's spooky af watching it daily since the inception i was also of the meh nbd just a flu just in china crew end of december and most of January being on tech/brypto twit and shit we been watching this shit for 3+ months that's crazy pray for us"}
{"id": 1241463916598824961, "created_at": "Sat Mar 21 20:37:17 +0000 2020", "full_text": "I think there should be a dress code for showing up with #Coronavirus symptoms at hospitals.\n\nthis way the doctors will make medical decisions and not choose based on income or insurance.\n\nBecause we know that's what will happen."}
{"id": 1241463921040486400, "created_at": "Sat Mar 21 20:37:18 +0000 2020", "full_text": "Everyone on Earth are facing something of Nature, the new virus #coronavirus #COVID19 which has been traced to the possible transmission from wildlife animals to humans. #ClimateChange has been worrying. Now #Nature is showing sovereignty, but can the cure be from #Nature too?"}
{"id": 1241463929311842304, "created_at": "Sat Mar 21 20:37:20 +0000 2020", "full_text": "Trump - Shut the border\nMedia - Ur a racist\n\nTrump - Shut the border\nMedia - You didn’t do it fast enough\n\nMedia - Chinese Wuhan Virus\nTrump - Chinese Virus\nMedia - Ur a racist \n\nMedia - We need a leader that gives us hope\nTrump - Have Hope\nMedia - Ur giving false hope\n#Trumpin"}
{"id": 1241463933485101058, "created_at": "Sat Mar 21 20:37:21 +0000 2020", "full_text": "my great nan who’s nearly 101 normally has the postman round every day for a drink. now she’s social distancing, she’s leaving him a letter and flask of tea at the door in the mornings😭"}
{"id": 1241463937708822529, "created_at": "Sat Mar 21 20:37:22 +0000 2020", "full_text": "I want Pokémon Mystery Dungeon: Rescue team DX. But corona says no T~T"}
{"id": 1241463941869572098, "created_at": "Sat Mar 21 20:37:23 +0000 2020", "full_text": "2/2 Only thing they want us to do is practice social distancing, keeping hygiene, stay home, drink warm water. These are some steps we can take as a community to defeat the spread of virus. Please take care of yourself. May Allah Almighty have mercy on all of us #lockdownpakistan"}
{"id": 1241463941919801344, "created_at": "Sat Mar 21 20:37:23 +0000 2020", "full_text": "The locals in the highlands are being put under pressure by inconsiderate people going north to get away from Covid19!  The incomes are putting a strain on the local medical facilities and the local shops! It’s a hard enough life up there! Shames these camper vans/holiday homes"}
{"id": 1241463941936459777, "created_at": "Sat Mar 21 20:37:23 +0000 2020", "full_text": "hate all this stay at home shit by now DONT YOU THINK ID STAY HOME IF I COULD"}
{"id": 1241463950467723271, "created_at": "Sat Mar 21 20:37:25 +0000 2020", "full_text": "Just saw a man get taken away on a stretcher from alta-med. Good luck to that man on his fight with COVID-19 :/"}
{"id": 1241463954544578560, "created_at": "Sat Mar 21 20:37:26 +0000 2020", "full_text": "Welp gf showing symptoms of covid-19 and since we live together I am actually for real quarantined oops"}
{"id": 1241463958613172224, "created_at": "Sat Mar 21 20:37:27 +0000 2020", "full_text": "How is it that the #RussianFederation, with population of 146 million, have fewer cases of #COVID19 than that of #Luxembourg? They are awfully quiet..."}
{"id": 1241463958722301953, "created_at": "Sat Mar 21 20:37:27 +0000 2020", "full_text": "Comment this tweet with a show hou would have worn to church I'd we weren't practicing social distancing #loveeconomychurch #pastoroti #serviceonline"}
{"id": 1241463958873214976, "created_at": "Sat Mar 21 20:37:27 +0000 2020", "full_text": "While my fiancée cross stitches signs that say stay home she sends me out for Chinese take out because it’s important to support the local Chinese business. OK!🤷‍♂️"}
{"id": 1241463958902431745, "created_at": "Sat Mar 21 20:37:27 +0000 2020", "full_text": "social distancing in the mountains"}
{"id": 1241463959082934273, "created_at": "Sat Mar 21 20:37:27 +0000 2020", "full_text": "So we can't go out because of this corona thing then the government should deliver special food on our doorsteps.💁🏻‍♀️"}
{"id": 1241463963189198851, "created_at": "Sat Mar 21 20:37:28 +0000 2020", "full_text": "Bruh I'm fighting so hard not to shovel a whole stack of cookies inma mouth during this lockdown"}
{"id": 1241463966972416001, "created_at": "Sat Mar 21 20:37:29 +0000 2020", "full_text": "Due to all this social distancing I've not spoken to another adult  face to face (other than my husband) in nearly 3 weeks.\n\nI feel quite lonely. I'll just check out social media to cheer me u.......\n\nHoly shit.... Nope... Back away!!!"}
{"id": 1241463967475814402, "created_at": "Sat Mar 21 20:37:29 +0000 2020", "full_text": "Remember, being bored is always better than getting sick or going to grandma’s funeral. #CoronavirusPandemic #StayHome"}
{"id": 1241463979605704708, "created_at": "Sat Mar 21 20:37:32 +0000 2020", "full_text": "George Clooney\n\n“Up in the air”\n\n#coronavirus\n\n“This is going to seriously mess up my frequent flier Platinum card”\n\n#justsaying"}
{"id": 1241463979886678017, "created_at": "Sat Mar 21 20:37:32 +0000 2020", "full_text": "I'll tell you what though....this coronavirus reminding some of y'all women that y'all have kids..."}
{"id": 1241463988187213826, "created_at": "Sat Mar 21 20:37:34 +0000 2020", "full_text": "Does carbon dioxide make covid19 worse if so, maybe with all the quarantine n the stopping in travel we will see pollution clear also covid19 clear quicker as well. N if so maybe Earth itself is telling us to Chang our ways idk idea can't be dismissed if help prevent spreadvirus"}
{"id": 1241463996735053825, "created_at": "Sat Mar 21 20:37:36 +0000 2020", "full_text": "It’s funny how many ppl think they know me better than myself or my mom 😂 It’s ok guys , I’m totally chill about this . COVID is my biggest problems righ now and helping ppl is my first priority , I know many of u guys are still young . But plz be more respectful and be kind"}
{"id": 1241464000929562625, "created_at": "Sat Mar 21 20:37:37 +0000 2020", "full_text": "Does anyone else now feel uneasy when watching a film and the characters don’t observe  an acceptable social distancing of at least 2m?"}
{"id": 1241464001021628416, "created_at": "Sat Mar 21 20:37:37 +0000 2020", "full_text": "We interrupt this broadcast of The Trump Derangement Syndrome for breaking Murdoch Derangement Syndrome.\n\ncc @RitaPanahi @ScottAdamsSays \n\nPS: Has Hollywood renamed The China Syndrome yet?"}
{"id": 1241464001021849603, "created_at": "Sat Mar 21 20:37:37 +0000 2020", "full_text": "Patiently waiting on the Coronavirus South Park episode"}
{"id": 1241463992750673920, "created_at": "Sat Mar 21 20:37:35 +0000 2020", "full_text": "Getting high on a hike this lockdown ain’t so bad"}
{"id": 1241464009351548928, "created_at": "Sat Mar 21 20:37:39 +0000 2020", "full_text": "This corona social distancing is rly like a government mandated depressive episode for everyone"}
{"id": 1241464021410349056, "created_at": "Sat Mar 21 20:37:42 +0000 2020", "full_text": "Someone’s COD ID is Covid 19. You people think this thing is a joke, right? \nOkay.\nHe was sha on my team and we won, but God forbid."}
{"id": 1241464021724934152, "created_at": "Sat Mar 21 20:37:42 +0000 2020", "full_text": "I’m going to screenshot all the coronavirus jokes that people keep stealing from one another and passing off as “original.” 😂"}
{"id": 1241464025830965248, "created_at": "Sat Mar 21 20:37:43 +0000 2020", "full_text": "#Covid19India : Get ready for Janta Curfew, but,real fight begins post 9pm  Let us pledge to be isolated for 12 days Let we all put ourself in self lock down for12 days at this idle time when borders ceased Internal flights cancelled, to break chain serve Nation by securing self."}
{"id": 1241464030189019137, "created_at": "Sat Mar 21 20:37:44 +0000 2020", "full_text": "Day 6 of #Quarantine : Turns out cannot own a penguin as a pet. #QuarantineLife #coronapocalypse"}
{"id": 1241464042599964675, "created_at": "Sat Mar 21 20:37:47 +0000 2020", "full_text": "My wife @leighbearwest is spending her Saturday afternoon watching CME modules on acute care for respiratory patients “just in case” @VCUHealth asks her to shift gears to start caring for Covid patients ❤️"}
{"id": 1241464046798454785, "created_at": "Sat Mar 21 20:37:48 +0000 2020", "full_text": "trump is in dizzyland during a pandemic... Damn."}
{"id": 1241464050791395330, "created_at": "Sat Mar 21 20:37:49 +0000 2020", "full_text": "Managed 90k on the bike today.\n\nWould like to point out that the fact I was at times at the back of 2 other people... At times 10m apart was in fact 'extended social distancing' and not being dropped. Straight up.\n\n#keepyourdistancePonis\n#massiveheadwind"}
{"id": 1241464055182827525, "created_at": "Sat Mar 21 20:37:50 +0000 2020", "full_text": "After this pandemic gets to pass \nY'all should stop eating bats and snakes just saying\nOne more thing, and monkeys too😕"}
{"id": 1241464063512711173, "created_at": "Sat Mar 21 20:37:52 +0000 2020", "full_text": "In the middle of a pandemic and these pimples still see the need to pop out🤦"}
{"id": 1241464063772839941, "created_at": "Sat Mar 21 20:37:52 +0000 2020", "full_text": "This pandemic will spark the greatest virtual workforce ever"}
{"id": 1241464076191928320, "created_at": "Sat Mar 21 20:37:55 +0000 2020", "full_text": "What to do when quarantine is getting extremely boring?\n\nAnswer: watch alien encounters and convince yourself that aliens are amongst us and going through this pandemic as well\n\nWe are all equal 👽🖖🏼"}
{"id": 1241464076527718401, "created_at": "Sat Mar 21 20:37:55 +0000 2020", "full_text": "Are we counting weeks like dog years now?\n\nCuz that's what it feels like...\n\n#COVID19"}
{"id": 1241464080272986113, "created_at": "Sat Mar 21 20:37:56 +0000 2020", "full_text": "We have a box of n95 masks we ordered for the wildfires. Can anywhere say where in LA we can donate for medical workers? We're in the South Bay #GetMePPE"}
{"id": 1241464084777721856, "created_at": "Sat Mar 21 20:37:57 +0000 2020", "full_text": "#COVID19updates #MedTwitter \n#somedocs\nI see Dr. Trump is trending and I saw the Tweet. I have to say something about this. \n\nPlease please please don't take #Hydroxychloroquine AKA #Plaquenil plus Azithromycin AKA #ZPak for #COVID19 UNLESS your Doctor prescribes it."}
{"id": 1241464092629643264, "created_at": "Sat Mar 21 20:37:59 +0000 2020", "full_text": "Big cities going on full lock down. Times like this is when you see who people really want to be with. If a close person decides to be with you during times like this cherish it and if they don’t at least you know where you stand."}
{"id": 1241464101093736448, "created_at": "Sat Mar 21 20:38:01 +0000 2020", "full_text": "If you cherish democracy, please be aware that some Remainers are using the Coronavirus pandemic to further their cause to get the UK back into the anti democratic Federalist Superstate called the EU. We must be vigilant and push back. God save the Queen. @Nigel_Farage #Brexit"}
{"id": 1241464113756360707, "created_at": "Sat Mar 21 20:38:04 +0000 2020", "full_text": "Was able to do a small bit of writing today for the first time since this pandemic got real, which means I truly feel okay for the first time since then."}
{"id": 1241464117854187525, "created_at": "Sat Mar 21 20:38:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464117933641730, "created_at": "Sat Mar 21 20:38:05 +0000 2020", "full_text": "yo, covid sucks"}
{"id": 1241464122153119744, "created_at": "Sat Mar 21 20:38:06 +0000 2020", "full_text": "Keeping @MSNBC on to stay updated re #COVID news.  Wish they’d temporarily ban all ads with music.  🎶 Do you recall, not long ago we used to walk on the sidewalk 🎶 😖😤🤯😫 Sweet song but turns really sour around the 30th time you hear it."}
{"id": 1241464122245603328, "created_at": "Sat Mar 21 20:38:06 +0000 2020", "full_text": "honestly ready for this corona stuff to be done with. i can’t possibly take another week in my house."}
{"id": 1241464130512588802, "created_at": "Sat Mar 21 20:38:08 +0000 2020", "full_text": "Covid means Kobe in Hebrew"}
{"id": 1241464130927603712, "created_at": "Sat Mar 21 20:38:08 +0000 2020", "full_text": "Will this pandemic lead to a massive spiritual revival?"}
{"id": 1241464134966878211, "created_at": "Sat Mar 21 20:38:09 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464135055020032, "created_at": "Sat Mar 21 20:38:09 +0000 2020", "full_text": "I wish there was a person in London like Chiclayo mayor Marcos Gasco. I can’t see Siddique Khan doing that for anyone. I’ve just seen channel 4 news saying Peru is going into lockdown &amp; this mayor had a go at a call centre owner for putting his employees at risk."}
{"id": 1241464139018625025, "created_at": "Sat Mar 21 20:38:10 +0000 2020", "full_text": "@IFozzy5 @peta What you are calling an ad is an appeal to change our ways to avoid the next, perhaps even more severe outbreak."}
{"id": 1241464143569457153, "created_at": "Sat Mar 21 20:38:11 +0000 2020", "full_text": "Corona is already here, you guys I can’t sleep 😢"}
{"id": 1241464147361107968, "created_at": "Sat Mar 21 20:38:12 +0000 2020", "full_text": "All these years of ignoring this movie \"Whiskey Tango Foxtrot\" and now I am watching it on 8th day of #StayAtHome and feeling should have watched it earlier. Very good Tina Fey starter."}
{"id": 1241464151584591873, "created_at": "Sat Mar 21 20:38:13 +0000 2020", "full_text": "#COVID19Aus #COVIDー19 @ScottMorrisonMP @auspol\n\nJust a suggestion, not easy to police I know\n\nHow about we shop on odd and even, just like water use during the drought, most of us have ID to back that up.\n\n#shopOddAndEven"}
{"id": 1241464151915937792, "created_at": "Sat Mar 21 20:38:13 +0000 2020", "full_text": "Time seems to run just as fast at home during a pandemic as it does normally. I thought I’d have more time to do stuff."}
{"id": 1241464159788728324, "created_at": "Sat Mar 21 20:38:15 +0000 2020", "full_text": "To the producers: this is a time where most work with other people comes to a halt. But it’s also an opportunity to stack and rack up some of the best sounds you’ve ever produced, so you’re brimmed with 🔥 once this epidemic dies down.. keep working"}
{"id": 1241464168265453569, "created_at": "Sat Mar 21 20:38:17 +0000 2020", "full_text": "so my brother literally has coronavirus so my dad probs does too which is uhhhh not that funky tbh seeing as my dads health already isn’t the best"}
{"id": 1241464168756080640, "created_at": "Sat Mar 21 20:38:17 +0000 2020", "full_text": "I hope I get corona so I can get quarantined ALONE."}
{"id": 1241464172480622592, "created_at": "Sat Mar 21 20:38:18 +0000 2020", "full_text": "Seriously @Ask_Spectrum ?! We are all under quarantine at home trying to do school work online and your internet can’t even stay on properly?? I’m so annoyed. Get your shit together please. #spectrum"}
{"id": 1241464172539301888, "created_at": "Sat Mar 21 20:38:18 +0000 2020", "full_text": "...oh! so hospitals are important, temples doesn't work more often :/ #IndiaFightsCoronavirus #COVID19 #IndiaFightCorona"}
{"id": 1241464181246889984, "created_at": "Sat Mar 21 20:38:20 +0000 2020", "full_text": "Possible impact of a potential US-Mexico border closure amid COVID-19"}
{"id": 1241464185248272385, "created_at": "Sat Mar 21 20:38:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464185386684417, "created_at": "Sat Mar 21 20:38:21 +0000 2020", "full_text": "Italy records 793 deaths from Coronavirus today alone.\n\nStay the fuck indoors."}
{"id": 1241464193557000192, "created_at": "Sat Mar 21 20:38:23 +0000 2020", "full_text": "Oftenly war at borders for the nation yet in home. Each and everyone have a responsibility to end covid-19.\n#stayhomesavelives #janatacurfew"}
{"id": 1241464193666162693, "created_at": "Sat Mar 21 20:38:23 +0000 2020", "full_text": "Prolonged isolation for extended periods of time is a complete nightmare for those who suffer from mental illness. This #COVID19 lockdown will be a challenge and a lot to bare but the main focus is to keep healthy and be sensible when operating outside of your home."}
{"id": 1241464206098038785, "created_at": "Sat Mar 21 20:38:26 +0000 2020", "full_text": "SHAME.  \n\nSHAME on CAS Counsel who just told me: \n\n\"The emergency is the COVID Virus.  Getting your client out of jail is not the emergency\" \n\nSHAME. \n\n@douglasdowney This will be a letter of complaint from my office."}
{"id": 1241464210405478405, "created_at": "Sat Mar 21 20:38:27 +0000 2020", "full_text": "&gt;China Reparations\n\nOk so when will the US give it’s to the Afghanis, Iraqis, Syrians, Iranians ..."}
{"id": 1241464218609688581, "created_at": "Sat Mar 21 20:38:29 +0000 2020", "full_text": "Have the @GOVUK shown any Coronavirus TV infomercials? Seems that if they can spend millions of Brexit 31st Oct ads they could at least put out clear instructions for this."}
{"id": 1241464218991374337, "created_at": "Sat Mar 21 20:38:29 +0000 2020", "full_text": "Well done to Botswana Police and BDF. I hear they were busy chasing people from bars👏👏👏. Go batla fela jaana. Batho ba ba reetse ba batla go nna le prefect to force them to do what's required. \n#SocialDistancing \n#CoronavirusPandemic \n#Botswana"}
{"id": 1241464222850179072, "created_at": "Sat Mar 21 20:38:30 +0000 2020", "full_text": "I was talking to a senior nurse in my hospital yesterday and she was like, 'there is no Coronavirus in Nigeria, they are just deceiving us'... I just shook my head"}
{"id": 1241464222896336897, "created_at": "Sat Mar 21 20:38:30 +0000 2020", "full_text": "This guy is already talking about dates after this lockdown.."}
{"id": 1241464227300335618, "created_at": "Sat Mar 21 20:38:31 +0000 2020", "full_text": "All these “stay at home” girls must be pissed now they ain’t special no more"}
{"id": 1241464231175680000, "created_at": "Sat Mar 21 20:38:32 +0000 2020", "full_text": "Two guys sittin in a hot tub, five feet apart because they're social distancing :)"}
{"id": 1241464235189731329, "created_at": "Sat Mar 21 20:38:33 +0000 2020", "full_text": "Those defying the social distancing advice have a high risk of infecting others.  Those who opened cafes &amp; bars in defiance of the ban are fuelling other people's sickness and death.\nThe total shutdown will come, and we are perhaps no more than 2 to 3 weeks away!\n#stayindoors"}
{"id": 1241464235579801600, "created_at": "Sat Mar 21 20:38:33 +0000 2020", "full_text": "Reminder that toilet paper can't cure corona so stop purchasing 69 packs. \n\nAAAND it's not like you are going to have explosive diarrhea for a month straight"}
{"id": 1241464239912562688, "created_at": "Sat Mar 21 20:38:34 +0000 2020", "full_text": "Going to miss my boys and grandchildren so much tomorrow #BritainGetTalking #StayAtHome"}
{"id": 1241464243850862592, "created_at": "Sat Mar 21 20:38:35 +0000 2020", "full_text": "Corona virus is the only thing that's made in China that still last to date"}
{"id": 1241464252600377344, "created_at": "Sat Mar 21 20:38:37 +0000 2020", "full_text": "Je pense que le seul remede du corona c les applaudissements"}
{"id": 1241464256656220160, "created_at": "Sat Mar 21 20:38:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464265032241153, "created_at": "Sat Mar 21 20:38:40 +0000 2020", "full_text": "Let's keep all these stupid businesses open because #CoronavirusPandemic doesn't live on money and the guy working the pick up window is 100% healthy.. Almost forgot don't enter your password on the CC machine.\n\nStay home... Stay safe.."}
{"id": 1241464269033607168, "created_at": "Sat Mar 21 20:38:41 +0000 2020", "full_text": "Nonprofits like the YMCA are serving #[your state] communities during the coronavirus crisis, but the economic downturn makes it harder to provide emergency child care and feed kids. @[Twitter handle], please support $60B in support for nonprofits! #Relief4Charities"}
{"id": 1241464273362190336, "created_at": "Sat Mar 21 20:38:42 +0000 2020", "full_text": "Que la Reina Isabel done un poco de su ADN para la cura del coronavirus. #UnaGenteInmortal 😓"}
{"id": 1241464277510131712, "created_at": "Sat Mar 21 20:38:43 +0000 2020", "full_text": "i think y’all hoes confused or sumn, social distancing doesn’t mean ignore me 🤦🏼‍♂️🙄"}
{"id": 1241464277736685568, "created_at": "Sat Mar 21 20:38:43 +0000 2020", "full_text": "Looks like we're in this for the long haul, so keeping this #TVWriting q&amp;a open for the foreseeable future. Will check in and answer on writing breaks. #AMA about fellowships, staffing, pitching, or whatever. Let's try to stay motivated. #scriptchat #screenwriting #StayAtHome"}
{"id": 1241464289938100224, "created_at": "Sat Mar 21 20:38:46 +0000 2020", "full_text": "If someone gives Theodore from Alvin and the chipmunks corona I’m ending it all"}
{"id": 1241464290252554240, "created_at": "Sat Mar 21 20:38:46 +0000 2020", "full_text": "Social distancing and chill...\n\nSecond base with.... Myself? 🙃"}
{"id": 1241464319235235840, "created_at": "Sat Mar 21 20:38:53 +0000 2020", "full_text": "WHY CAN’T PEOPLE JUST STAY HOME"}
{"id": 1241464340357632000, "created_at": "Sat Mar 21 20:38:58 +0000 2020", "full_text": "Did anyone watching the insomniac live stream hear @DJ4B use a hot cue of cardi b screaming “coronavirus!” multiple times in his set 😂"}
{"id": 1241464340500316162, "created_at": "Sat Mar 21 20:38:58 +0000 2020", "full_text": "The second I get on Twitter I get bombarded with depressing coronavirus news. I mentally and physically can't take it. I've been so paranoid. I've been having mini panic attacks and my chest has been hurting on and off because of it for the past 3 days."}
{"id": 1241464340580089859, "created_at": "Sat Mar 21 20:38:58 +0000 2020", "full_text": "If you are pastoring a church in an area where a case of COVID-19 has surfaced, prepare for unprecedented pressure from all levels: from your board to your staff to those in the pews. They will respond based on their own faith convictions and public health opinions."}
{"id": 1241464357030178822, "created_at": "Sat Mar 21 20:39:02 +0000 2020", "full_text": "If I understand the #'s correctly, confirmed cases in Italy are going up 15% a day, slower than before (33%). Possibly true new cases are decreasing (true cases take time to show symptoms/be confirmed) as in Wuhan.\n\n#'s in the US are basically garbage because no testing."}
{"id": 1241464357390696448, "created_at": "Sat Mar 21 20:39:02 +0000 2020", "full_text": "Janta Curfew please follow stay safe at home #BhulaDungaFtShehnaaz"}
{"id": 1241464369910648833, "created_at": "Sat Mar 21 20:39:05 +0000 2020", "full_text": "After nine days of social distancing,, I’ve finally stepped out of the house :’&gt;"}
{"id": 1241464373949988865, "created_at": "Sat Mar 21 20:39:06 +0000 2020", "full_text": "Fair play to Ant Dec, a lot of people down and out right now, carrying on where some would have chucked it....great British resolute attitudes 👍 #SaturdayNightTakeway Well Done you two @antanddec @itvtakeaway #StayAtHome"}
{"id": 1241464378005872644, "created_at": "Sat Mar 21 20:39:07 +0000 2020", "full_text": "Of course when there’s a pandemic and I can’t leave the house my boobs decide to get big. Bitches"}
{"id": 1241464378395893760, "created_at": "Sat Mar 21 20:39:07 +0000 2020", "full_text": "TL asleep? I lowkey hope covid 19 is here to wipe us all out"}
{"id": 1241464382313377792, "created_at": "Sat Mar 21 20:39:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464395001200647, "created_at": "Sat Mar 21 20:39:11 +0000 2020", "full_text": "Robert Lewandowski and his wife Anna have donated €1 million to help fight the coronavirus.\n\nWonderful gesture, @lewy_official! 🙌"}
{"id": 1241464407672213510, "created_at": "Sat Mar 21 20:39:14 +0000 2020", "full_text": "Numbers with Covid-19 are rising across our Island, we are now going to experience the worst impact of this virus, important we all pull together @drjohntopping @michaeloh67 @GirvanJim1 @MeabhMorgan medical advice is available, let’s do it"}
{"id": 1241464407822979072, "created_at": "Sat Mar 21 20:39:14 +0000 2020", "full_text": "if i get corona i get corona, at the end of the day im not gonna let it stop me from getting tacos"}
{"id": 1241464411556118529, "created_at": "Sat Mar 21 20:39:15 +0000 2020", "full_text": "The way I see it there are three options: \n\n1. Find a new place that’s still open for a haircut\n\n2. Let it grow to measure our social distancing time\n\n3. Learn to cut it myself while no one has to see the outcome"}
{"id": 1241464411912572931, "created_at": "Sat Mar 21 20:39:15 +0000 2020", "full_text": "trust me i know this coronavirus is serious &amp; people should take it seriously and STAY HOME as much as possible. but please stop making up stories just to scare people. i’m seeing these news articles that people make up about the virus, just to scare people. it’s not right!!!"}
{"id": 1241464419802120198, "created_at": "Sat Mar 21 20:39:17 +0000 2020", "full_text": "Just wishing all my fellow exmuslims, atheists and human beings the best during these trying times.Hope you weather this pandemic out.I also hope it doesn't affect you or your loved ones. I also wish a very quick recovery for those who have been affected. #Covid_19 #atheistday"}
{"id": 1241464420368334851, "created_at": "Sat Mar 21 20:39:17 +0000 2020", "full_text": "Corona virus closing down barbershops yea you got me fucked up."}
{"id": 1241464428312375296, "created_at": "Sat Mar 21 20:39:19 +0000 2020", "full_text": "They made that pandemic documentary on Netflix just in time. Its a conspiracy I tells ya"}
{"id": 1241464428501118981, "created_at": "Sat Mar 21 20:39:19 +0000 2020", "full_text": "Maybe this lockdown will encourage people to clean there houses , wash and be tidy 😂😂😂 #CoronaLockdown"}
{"id": 1241464432762519552, "created_at": "Sat Mar 21 20:39:20 +0000 2020", "full_text": "We’re fight COVID-19 NOT a food shortage, buy what you need not everything you can.. be sensible not an absolute bellend #Covid_19"}
{"id": 1241464445408292864, "created_at": "Sat Mar 21 20:39:23 +0000 2020", "full_text": "My favorite thing about today has been people coming into town where 90% of the stores are shut down and reluctantly coming in to our store bc you gotta loiter somewhere outside while there’s a pandemic outbreak, whether or not you are interested in the product or not."}
{"id": 1241464445576122368, "created_at": "Sat Mar 21 20:39:23 +0000 2020", "full_text": "Any YouTube tutorials on explaining social distancing to a dog. He has my head wrecked under my feet today. I mean I'm asking for a friend. I love Rusty."}
{"id": 1241464457752174595, "created_at": "Sat Mar 21 20:39:26 +0000 2020", "full_text": "Boy I know Zoom is going UP now that everyone will be doing distance learning. Like imagine your user acquisition metrics multiplying by hundreds of thousands all bc of a pandemic \n\nAnother instance of adding value to people’s lives before they even know they may need it"}
{"id": 1241464466170155010, "created_at": "Sat Mar 21 20:39:28 +0000 2020", "full_text": "The Presidential Council imposes a coronavirus curfew in Libya from 6 pm to 6 am as of Sunday, March 22."}
{"id": 1241464466333671427, "created_at": "Sat Mar 21 20:39:28 +0000 2020", "full_text": "China's recovery is like Trump asking Americans to turn all their lights on and then showing investors electricty usage is going up. Buy stocks!"}
{"id": 1241464483173842945, "created_at": "Sat Mar 21 20:39:32 +0000 2020", "full_text": "I need to get Jania a nigga. She ain’t bout to be calling me everyday of this lockdown 😑🙄"}
{"id": 1241464491025596418, "created_at": "Sat Mar 21 20:39:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464495433646082, "created_at": "Sat Mar 21 20:39:35 +0000 2020", "full_text": "Just FaceTimed my Nana and she told me she’s practicing social distancing by walking around the cemetery because “all these people are 6 feet under.” \n\nShe’s not wrong lol."}
{"id": 1241464499686825984, "created_at": "Sat Mar 21 20:39:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464499778908160, "created_at": "Sat Mar 21 20:39:36 +0000 2020", "full_text": "So many Gen Xers posting “social distancing” photos on FB with friends as it’s like a trendy and fun thing to do lmao I can’t"}
{"id": 1241464508423573505, "created_at": "Sat Mar 21 20:39:38 +0000 2020", "full_text": "Dead just had a melt down cause all I want is a sweet tea from chick fil a and they not letting people inside and the drive through line is so long 😪😪😪 I FUCKING HATE YOU CORONA I HATE YOU SO FUCKING MUCH"}
{"id": 1241464516707151873, "created_at": "Sat Mar 21 20:39:40 +0000 2020", "full_text": "STAY THE FUCK AT HOME WHAT DO PEOPLE NOT UNDERSTAND ABOUT IT"}
{"id": 1241464520867893248, "created_at": "Sat Mar 21 20:39:41 +0000 2020", "full_text": "What if COVID-19 is the government’s attempt at population control and basically all the dumbasses that can’t stay inside are just playing survival of the fittest 🤔"}
{"id": 1241464525314023427, "created_at": "Sat Mar 21 20:39:42 +0000 2020", "full_text": "Mi mama es la unica que hace un escándalo por esto del Corona virus??"}
{"id": 1241464529126428673, "created_at": "Sat Mar 21 20:39:43 +0000 2020", "full_text": "#StayAtHome What can we do from home to help our medical teams!?  Ask in you local community if they've got food systems covered and backed up and wellness break rooms ? WE have a short head start but there must be something...."}
{"id": 1241464533509476353, "created_at": "Sat Mar 21 20:39:44 +0000 2020", "full_text": "I hope we’re still brushing our teeth during this lil lockdown \n\nLet’s not keep adding to pollution indoors"}
{"id": 1241464542154174464, "created_at": "Sat Mar 21 20:39:46 +0000 2020", "full_text": "If someone tells me one more time to stay home I’m gonna come over there and beat the fuck outta them"}
{"id": 1241464550173675520, "created_at": "Sat Mar 21 20:39:48 +0000 2020", "full_text": "I done ate 22 times and took 13 naps and it’s still Today #QuaratineLife #QuarantineActivities #StayAtHome #QuaratineAndChill"}
{"id": 1241464550282723333, "created_at": "Sat Mar 21 20:39:48 +0000 2020", "full_text": "Cried a lot today... Corona beating me down. Wife n kids are fucking amazing 😘 #Covid_19 #StayHomeSaveLives #StaySafeStayHome"}
{"id": 1241464558650298372, "created_at": "Sat Mar 21 20:39:50 +0000 2020", "full_text": "Covid-19 effects our economy From Wall Street to the young boys down the street selling water bottles...."}
{"id": 1241464562752217088, "created_at": "Sat Mar 21 20:39:51 +0000 2020", "full_text": "Citizens\n#gharmerahona\nGovt.\n#testkarona\nThis how India will fight from\n#corona"}
{"id": 1241464566795599877, "created_at": "Sat Mar 21 20:39:52 +0000 2020", "full_text": "Some people apparently think #Quarantine #SocialDistancing means doing everything else normal except going to work. \n\n🙄"}
{"id": 1241464566954983426, "created_at": "Sat Mar 21 20:39:52 +0000 2020", "full_text": "I am the best version of myself, I've got no Team, no Boss, no Crew, no Gang, no Love, just few Niggaz, massive Enemies, one family and one true GOD. #StayAtHome"}
{"id": 1241464575180013569, "created_at": "Sat Mar 21 20:39:54 +0000 2020", "full_text": "💯\nTHE only things I respect about the #Coronavirus is that:\n\n1) It has allowed families to bond.\n2) It has forced humanity to be humble.\n3) It has ignited people's creativity."}
{"id": 1241464575201021953, "created_at": "Sat Mar 21 20:39:54 +0000 2020", "full_text": "Almost 800 people died of Coronavirus in Italy today. If you're still not taking this seriously you need to wise up. You are endangering us all. You won't think it's \"just a flu\" when people you know start dying."}
{"id": 1241464583665131522, "created_at": "Sat Mar 21 20:39:56 +0000 2020", "full_text": "cousins and i r still having a corona function everybody smokes their own shit out their own piece 6 ft apart 🤡🥴"}
{"id": 1241464587737858049, "created_at": "Sat Mar 21 20:39:57 +0000 2020", "full_text": "What's the viability of the government hiring people to do necessary and important work during the course of the pandemic? (I'm mostly thinking on cleaning and manufacturing medical goods)"}
{"id": 1241464592015822848, "created_at": "Sat Mar 21 20:39:58 +0000 2020", "full_text": "for locations that have essentially given up COVID19 testing: how does data collection occur without testing? how do you ensure proportional distribution of money and supplies without data?"}
{"id": 1241464600320782338, "created_at": "Sat Mar 21 20:40:00 +0000 2020", "full_text": "My bf is off doing mushrooms and taking a social distancing walk and I just stress bought 8 onions and 4 bags of red potatoes. we are not coping the same"}
{"id": 1241464608856010752, "created_at": "Sat Mar 21 20:40:02 +0000 2020", "full_text": "California Coronavirus Scorecard 2/21 1:30 PM\nTotal tests performed:  25,200\nPositive:  1,224\nNegative: 11,304\nPending:  12,700\n\nResults yesterday: 1,041\nTears yesterday: 2,000\n\nCalifornia is back to a tiny number of daily tests. Why?"}
{"id": 1241464608956854272, "created_at": "Sat Mar 21 20:40:02 +0000 2020", "full_text": "can someone throw a block party when this Coronavirus ting is all over???"}
{"id": 1241464612828004353, "created_at": "Sat Mar 21 20:40:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241464625868259329, "created_at": "Sat Mar 21 20:40:06 +0000 2020", "full_text": "Imagine We Done Dealing With Covid 19 Then BOOM. China Realest Covid 19 Plus. Asem Beba Dabi"}
{"id": 1241464629567655937, "created_at": "Sat Mar 21 20:40:07 +0000 2020", "full_text": "Even though the world are facing difficulties in the name of disease called covid -19 and a responsible government think of a relief measure for the masses by reducing the petroleum price from 145 to 125 per litter and some selfish fuel marketers refuse to comply.PPPRA #Alagbado"}
{"id": 1241464633866752003, "created_at": "Sat Mar 21 20:40:08 +0000 2020", "full_text": "1) Coronavirus can’t stop us.\n\nStaying at home 24/7 is a scary thought. Like others, for me anxiety often rears it’s ugly head. \n\nToday, it was combatted by a run, cleaning, a french lesson, a long walk, a Belgian Bun🧁and now, a cheeky glass of red🍷\n\nAs hard as it is in these"}
{"id": 1241464638212112384, "created_at": "Sat Mar 21 20:40:09 +0000 2020", "full_text": "This stay at home thing is seriously a big deal for some of us that stay alone. \n\nImagine being alone,bored and horny ..my goodness! Na die straight up. God,please take away this virus away from us abeg 🙏"}
{"id": 1241464642741907456, "created_at": "Sat Mar 21 20:40:10 +0000 2020", "full_text": "If I get the Coronavirus , I got that shit from my hood ass nigga b/c I do not leave that crib"}
{"id": 1241464646424551426, "created_at": "Sat Mar 21 20:40:11 +0000 2020", "full_text": "...the mysteries of life, the world can develop devices that can detect the virus but can not find cure to the virus, so who is now the fucking virus.🌝\n#COVID-19 #CoronavirusPandemic"}
{"id": 1241464646583738369, "created_at": "Sat Mar 21 20:40:11 +0000 2020", "full_text": "I’ve woken up to a verbal attack from someone I considered a good friend - an Aussie now living in America - because they think I’m being irresponsible and reckless for following the social distancing recommendations as set out by our CMO, instead of choosing to isolate."}
{"id": 1241464650719473665, "created_at": "Sat Mar 21 20:40:12 +0000 2020", "full_text": "Jordan Peele could make a film about a regular person going to the grocery store and it would be the scariest horror movie of the year and everyone in the world would relate to it #QuarantineLife"}
{"id": 1241464651029909504, "created_at": "Sat Mar 21 20:40:12 +0000 2020", "full_text": "Lagos State being one of the gateways into the country is observing serious heat behalf of the Nation.\n#COVIDー19"}
{"id": 1241464659300896769, "created_at": "Sat Mar 21 20:40:14 +0000 2020", "full_text": "im so fucking sick of this corona bullshit"}
{"id": 1241464667488346113, "created_at": "Sat Mar 21 20:40:16 +0000 2020", "full_text": "I mean no she hasn’t replied in a few months but it’s all good she’s just social distancing and being responsible I can’t blame her, she’s doing it for the greater good"}
{"id": 1241464667580567558, "created_at": "Sat Mar 21 20:40:16 +0000 2020", "full_text": "Incoming flights must be banned, all the reported cases of COVID 19 are through incoming flights"}
{"id": 1241464667870040067, "created_at": "Sat Mar 21 20:40:16 +0000 2020", "full_text": "hope every bitch that’s curved me gets the corona"}
{"id": 1241464672102100993, "created_at": "Sat Mar 21 20:40:17 +0000 2020", "full_text": "My grandad told my uncle I had corona who told my grandma I was really ill so my grandma rang me to make sure I was ok 😩💕"}
{"id": 1241464676099055616, "created_at": "Sat Mar 21 20:40:18 +0000 2020", "full_text": "Wonder how many lives we are saving through social distancing? Surely this has had an impact on other infectious diseases?"}
{"id": 1241464684177428480, "created_at": "Sat Mar 21 20:40:20 +0000 2020", "full_text": "My house has never been cleaner. #SocialDistancing #selfquarantine"}
{"id": 1241464701139267584, "created_at": "Sat Mar 21 20:40:24 +0000 2020", "full_text": "Please stay home! Let’s beat this horrible monster! #Coronavirus"}
{"id": 1241464709423017986, "created_at": "Sat Mar 21 20:40:26 +0000 2020", "full_text": "can corona virus go away so i can buy a nintendo switch and animal crossing ty"}
{"id": 1241464709536235520, "created_at": "Sat Mar 21 20:40:26 +0000 2020", "full_text": "This \"China-virus\" and \"Wuhan-virus\" nonsense is pure classic Orientalism. They are trying to frame an \"exotic, inferior\" group as a threat to the empire. There is nothing subtle about it. It is a precursor to blame and violence."}
{"id": 1241464714036740096, "created_at": "Sat Mar 21 20:40:27 +0000 2020", "full_text": "i have mixed feelings about this social distancing shit but i have a list of things i’m gonna try/get done so that’s exciting !!"}
{"id": 1241464717895438336, "created_at": "Sat Mar 21 20:40:28 +0000 2020", "full_text": "Chardonnay and stir fry and social distancing via FT🥰"}
{"id": 1241464726225326080, "created_at": "Sat Mar 21 20:40:30 +0000 2020", "full_text": "793 people died in Italy today. Stay home. Social distancing and where indicated isolation will save us."}
{"id": 1241464726367985669, "created_at": "Sat Mar 21 20:40:30 +0000 2020", "full_text": "Official report from the Dept of Public Health FMC Keffi\nThe results of the COVID 19 tests for the suspected cases in FMC Keffi was revealed a few minutes ago to be negative. They were also tested for Lassa fever, which was reported to be negative as well."}
{"id": 1241464730465820672, "created_at": "Sat Mar 21 20:40:31 +0000 2020", "full_text": "If you live in Texas or California and feel you need testing but can’t get it, Dr Eugene Gu MD says CoolQuick provides FREE home testing for coronavirus in this time of crisis. Check out its website. If it works, please review and post."}
{"id": 1241464743031791616, "created_at": "Sat Mar 21 20:40:34 +0000 2020", "full_text": "I hope people learn from this pandemic that a lot of stuff that mattered to them before doesn’t matter in life, at all. Necessities are few and far between. #CoronaCrisis"}
{"id": 1241464768403312653, "created_at": "Sat Mar 21 20:40:40 +0000 2020", "full_text": "Social distancing w my family is making me realize how much I dislike everyone of them I-"}
{"id": 1241464780755476484, "created_at": "Sat Mar 21 20:40:43 +0000 2020", "full_text": "This is a perfect time to take up vaping from questionable products made in China."}
{"id": 1241464785058721792, "created_at": "Sat Mar 21 20:40:44 +0000 2020", "full_text": "I hit my wax pen and everyone thinks I have coronavirus 😓🙄"}
{"id": 1241464789093814272, "created_at": "Sat Mar 21 20:40:45 +0000 2020", "full_text": "It really sucks when your facility is on lock down and all these people's families cant come. #JeffreeStarApproved if I could get help I just want to bring some happiness to them and throw a huge birthday party for them $babyprincess9"}
{"id": 1241464793606885384, "created_at": "Sat Mar 21 20:40:46 +0000 2020", "full_text": "The first amendment gives us all a right to assemble. What gives the Elites the right to inflict death upon us? Coronavirus is orchestrated homicide, greater than the murder of  3,000 on 9/11."}
{"id": 1241464801538310146, "created_at": "Sat Mar 21 20:40:48 +0000 2020", "full_text": "Mein Kommentar zum Kanye-TaylorSwift-Phonecall?\n\n*i**as out here dying, even before the pandemic, last thing I give af about is a mentally ill rapper's and his stank ass wife's beef with some crackhead looking white girl"}
{"id": 1241464801710178306, "created_at": "Sat Mar 21 20:40:48 +0000 2020", "full_text": "Have we learned how much stock @IvankaTrump and her husband dumped as a direct result of insider corona virus briefings yet?"}
{"id": 1241464801701871616, "created_at": "Sat Mar 21 20:40:48 +0000 2020", "full_text": "So, there's a 50% chance that I'll get the #Coronavirus and when I \"win\" that lottery, there's a 15-20% chance it's bad enough to require hospitalization AND a 1% chance it'll kill me? That math also tells me that between 1.5 and 2 million people in the US will die from #COVID19"}
{"id": 1241464801953558528, "created_at": "Sat Mar 21 20:40:48 +0000 2020", "full_text": "i am happy crying and sad crying they’re so happy and in love and they’re so happy with each other but bc of stupid corona they prob won’t be able to see each other for months and that means they’re gonna be sad and they might miss their 1 yr"}
{"id": 1241464802104483840, "created_at": "Sat Mar 21 20:40:48 +0000 2020", "full_text": "Everyone having fun adapting to\n\n #socialconditioning \n\nOops I mean\n\n#SocialDistancing"}
{"id": 1241464814284812288, "created_at": "Sat Mar 21 20:40:51 +0000 2020", "full_text": "We’re blaming a China for the coronavirus but it’s in a state called South Dakota? Uhhhh ??"}
{"id": 1241464818386771974, "created_at": "Sat Mar 21 20:40:52 +0000 2020", "full_text": "i hope everyone will cooperate when it comes to lockdown because who works abroad need to support their families.\n\n#lockdown \n#StayAtHome"}
{"id": 1241464826867658754, "created_at": "Sat Mar 21 20:40:54 +0000 2020", "full_text": "Urge to Indians to follow #JantaCurfewMarch22 on Sunday with complete sense and responsibility!\nLatter is equally important.\n#StayAtHome \n#coronavirus \n#Covid19India \n#IndiaFightCorona"}
{"id": 1241464831108136962, "created_at": "Sat Mar 21 20:40:55 +0000 2020", "full_text": "All of Ohio should be V thankful to have people like @GovMikeDeWine &amp; @DrAmyActon to lead us through this pandemic. Clear, concise and empathetic. You can hear the emotion in their voices when they talk. They care &amp; they act. Thank you."}
{"id": 1241464831342977025, "created_at": "Sat Mar 21 20:40:55 +0000 2020", "full_text": "Whenever we get the COVID-19 vaccine - make sure it is available only as a combined COVID-19 PLUS FLU vaccine.  This will kill 2 birds at one stone! Yes - I know - horrible pun - but gets the attention!!"}
{"id": 1241464835302395904, "created_at": "Sat Mar 21 20:40:56 +0000 2020", "full_text": "four suspected cases of corona virus in gujranwala and all their personal information is circulating around whatsapp 🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1241464839781965825, "created_at": "Sat Mar 21 20:40:57 +0000 2020", "full_text": "The fact that bet9ja stores are still running during this whole corona thing is the most interesting part of it all\n#COVIDー19 #CoronavirusPandemic #StayAtHome"}
{"id": 1241464847717543936, "created_at": "Sat Mar 21 20:40:59 +0000 2020", "full_text": "We have gone through such a difficult time, and now with all of the uncertainty with COVID-19, so much is up in the air. You’re not alone if you’re feeling lost, alone, scared, upset or all of these things."}
{"id": 1241464860585521152, "created_at": "Sat Mar 21 20:41:02 +0000 2020", "full_text": "My uncle works at the CDC and he said if you walk out of and into your house three times at midnight you can unlock the character creator in smash bros"}
{"id": 1241464864624828418, "created_at": "Sat Mar 21 20:41:03 +0000 2020", "full_text": "Not a fan of trump.  However that information actually came from Russian trolling to cause more turmoil within. The borders should have been closed since January but since we are so dependent on  China made products that is what happens."}
{"id": 1241464898229592064, "created_at": "Sat Mar 21 20:41:11 +0000 2020", "full_text": "Personally, I don’t know anyone who has Chinese Flu/Virus.\nPersonally, I don’t know anyone, who knows anyone, who has Chinese Flu/Virus."}
{"id": 1241464902469984263, "created_at": "Sat Mar 21 20:41:12 +0000 2020", "full_text": "I know covid 19 is really starting to affect our community. Me and a couple other nurses have been doing some research about it and I just wanted to pass this information on to you. Corona virus is characterized by"}
{"id": 1241464910942535684, "created_at": "Sat Mar 21 20:41:14 +0000 2020", "full_text": "#ÚLTIMAHORA 🔴🔴 Fallece el ex presidente del Real Madrid, Lorenzo Sanz, por coronavirus."}
{"id": 1241464919373033472, "created_at": "Sat Mar 21 20:41:16 +0000 2020", "full_text": "The evil, inhumane communist regime of China is currently doing more to protect their citizens’ lives than the American gov is... if that don’t make you question US politics, you might be dumb as shit"}
{"id": 1241464923181416456, "created_at": "Sat Mar 21 20:41:17 +0000 2020", "full_text": "Can us teachers get a kick back from Congress, states or some entity for using our own internet to stay in touch, stay teaching and keeping students engaged from home? #Covid_19 #COVIDー19 #teachersareheroes #teacher @senatemajldr @SenateGOP @SenateDems @SpeakerPelosi @JoeBiden"}
{"id": 1241464927505833984, "created_at": "Sat Mar 21 20:41:18 +0000 2020", "full_text": "#coronavirus is gonna give you a runny nose not a runny arse so stop panic buying!!!"}
{"id": 1241464927786852352, "created_at": "Sat Mar 21 20:41:18 +0000 2020", "full_text": "Ok. Some (understandable) confusion on @GovMurphy #StayAtHome order issued today. I went through the Executive Order (#107) so you didn't have to. THREAD:"}
{"id": 1241464940172632065, "created_at": "Sat Mar 21 20:41:21 +0000 2020", "full_text": "Can coronavirus fuck off"}
{"id": 1241464944282959872, "created_at": "Sat Mar 21 20:41:22 +0000 2020", "full_text": "Well there’s definitely some positivity to this pandemic. Hear me out:\n\n*the skies are clearing up\n*bodies of water are clearing up\n*there isn’t noise pollution. All you hear are the sounds of nature\n*nature is flourishing once again🌿❤️ \n*earth is healing🌎\n\n#positivity"}
{"id": 1241464952533155842, "created_at": "Sat Mar 21 20:41:24 +0000 2020", "full_text": "I've moved like a chess piece in the local supermarket today. Many people appeared to either play on a different coordinate system or another game all together... #SocialDistancing"}
{"id": 1241464952755343362, "created_at": "Sat Mar 21 20:41:24 +0000 2020", "full_text": "Pandemic or not, advocating for fascist police action is bullshit. No one should be like “should’ve stayed indoors 💁‍♂️” in regardless to potential martial law. Get that bootlicking shit the fuck out of here."}
{"id": 1241464952931651586, "created_at": "Sat Mar 21 20:41:24 +0000 2020", "full_text": "I hope all this heat just burn Coronavirus in the name of Jesus!"}
{"id": 1241464957184573441, "created_at": "Sat Mar 21 20:41:25 +0000 2020", "full_text": "Si no me wa morir de coronavirus si me wa morir de ansiedad 🙂"}
{"id": 1241464961437704192, "created_at": "Sat Mar 21 20:41:26 +0000 2020", "full_text": "damn maybe if I hadn’t ignored all those McAfee virus detection/protection pop ups I could’ve seen coronavirus coming"}
{"id": 1241464969679552512, "created_at": "Sat Mar 21 20:41:28 +0000 2020", "full_text": "These corny, sweet singalongs with @choirchoirchoir are a Gdsend. Worried you’re not social distancing enough."}
{"id": 1241464973471232000, "created_at": "Sat Mar 21 20:41:29 +0000 2020", "full_text": "If you still aren’t practicing social distancing just remember:\nYou’re like that person in the Academy still using your index finger to close your handcuffs — after being yelled at at least a thousand times — making EVERYONE ELSE do push-ups for your mistake.\n#COVIDー19"}
{"id": 1241464978013634561, "created_at": "Sat Mar 21 20:41:30 +0000 2020", "full_text": "\"Take breaks from watching, reading, or listening to news stories, including social media. Hearing about the pandemic repeatedly can be upsetting.\" -CDC. \n\nGET OFF UR PHONE! life is still yours to live, just in a new context"}
{"id": 1241464978147880964, "created_at": "Sat Mar 21 20:41:30 +0000 2020", "full_text": "\"Testing and identification of cases, tracing contacts, isolation, these are all measures that WHO proposes and recommends, and they were in place all the time,\" she said. \"And the social distancing is the second component that really also started relatively early.\""}
{"id": 1241464986284761088, "created_at": "Sat Mar 21 20:41:32 +0000 2020", "full_text": "Just got an email from my apartment building management that someone has tested positive for COVID-19 in the building 🥺"}
{"id": 1241464986393874432, "created_at": "Sat Mar 21 20:41:32 +0000 2020", "full_text": "Statement 1: Social distancing for 12-14 hrs would be enough to not let us slip into stage 3- @rajinikanth\n\nStatement 2: Corona Virus lives for 12-14 hrs- Facts\n\nIf @TwitterIndia and others criticising Rajinikanth tell me the similarities between two statements, I'll apologize"}
{"id": 1241464990403637249, "created_at": "Sat Mar 21 20:41:33 +0000 2020", "full_text": "NEW: Our sister station @WSAZnews is now reporting 11 cases of #COVID19  in West Virginia. There are none, so far, in Mingo, Logan or Wayne County."}
{"id": 1241465003208773634, "created_at": "Sat Mar 21 20:41:36 +0000 2020", "full_text": "El presidente de España ante el covid parece un meme de Mr Wonderful 🤮🦠🦠🦠🦠🦠"}
{"id": 1241465007365181440, "created_at": "Sat Mar 21 20:41:37 +0000 2020", "full_text": "Smart safety mask pat pending products is a electronic device that kill instantly the coronavirus help me to put in the production line thank you"}
{"id": 1241465011463172096, "created_at": "Sat Mar 21 20:41:38 +0000 2020", "full_text": "This coronavirus is making me want to corona-die-rus."}
{"id": 1241465019650498561, "created_at": "Sat Mar 21 20:41:40 +0000 2020", "full_text": "Can anyone suggest any good films or series to watch on Netflix? #Netflix #Covid_19 #CoronaCrisisuk #coronavirus #lockdownuk #UK #CoronavirusPandemic"}
{"id": 1241465028018143233, "created_at": "Sat Mar 21 20:41:42 +0000 2020", "full_text": "Brilliant just got 4 cans of Heineken on empty shelves in Coop night sorted I thought. No wonder everyone left them fucking Alcohol Free and didn't notice. Devastated isn't the word. Fuck you Coronavirus you cunt"}
{"id": 1241465028542377990, "created_at": "Sat Mar 21 20:41:42 +0000 2020", "full_text": "The world's largest prisoner's dilemma. Just. Stay. Home.\n#coronavirus #COVID19"}
{"id": 1241465032577363973, "created_at": "Sat Mar 21 20:41:43 +0000 2020", "full_text": "Can all the self proclaimed doctors, nurses and scientists who think they know everything about covid-19 but don't just take a big heaping tablespoon of STFU?  This is a pandemic and you need to stop worrying about just yourselves for a change. This is global issue."}
{"id": 1241465040856707072, "created_at": "Sat Mar 21 20:41:45 +0000 2020", "full_text": "I watch so many memes about the coronavirus"}
{"id": 1241465044854091776, "created_at": "Sat Mar 21 20:41:46 +0000 2020", "full_text": "well done to @antanddec for carrying on and making the show possible during this difficult time both did a great job getting the whole of the uk to join in at the end of the show show #youguysdidgreat #wewillbeatthis #COVIDー19"}
{"id": 1241465045009051648, "created_at": "Sat Mar 21 20:41:46 +0000 2020", "full_text": "\"Perpetual optimism is a force multiplier.\" - Colin Powell\n\n#ThinkBIGSundayWithMarsha #SaturdayThoughts #SaturdayWisdom #SaturdayMotivation #StayHome #QuarantineLife"}
{"id": 1241465045072125952, "created_at": "Sat Mar 21 20:41:46 +0000 2020", "full_text": "Why am I reading that @realDonaldTrump is getting tested for COVID-19 but he don't have symptoms, but yet wants the American public to calm down and not take a test unless they have symptoms? Fucking hypocrite."}
{"id": 1241465045189423105, "created_at": "Sat Mar 21 20:41:46 +0000 2020", "full_text": "Fuck that bitch I hope the corona gets her"}
{"id": 1241465053448228864, "created_at": "Sat Mar 21 20:41:48 +0000 2020", "full_text": "I seriously need to be tested for COVID-19 but the only symptom I have is a cough god dammit"}
{"id": 1241465061706813441, "created_at": "Sat Mar 21 20:41:50 +0000 2020", "full_text": "I've gone out every day since WFH stayed Monday. Grocery store. Beer store. Hardware store. Art supply store. Gun shop. \n\nI'm a busy bee!\n\n#StayAtHome"}
{"id": 1241465070095237121, "created_at": "Sat Mar 21 20:41:52 +0000 2020", "full_text": "March 1st there were 8.5k confirmed positives for covid 19. Today ( March 21) 3 weeks later ... there are 300,000. That’s 3500% increase in positives. So many are in denial. There is no sign of it slowing."}
{"id": 1241465074130325505, "created_at": "Sat Mar 21 20:41:53 +0000 2020", "full_text": "National Restaurant Assosiation estimates the industry will have a $225 Billion dollar loss and 5 to million people will loose their jobs. #crisis #economy #EconomicDepression #CoronavirusPandemic #CoronaVirusUpdate #COVID19 #coronavirus #restaurants #food"}
{"id": 1241465074398658565, "created_at": "Sat Mar 21 20:41:53 +0000 2020", "full_text": "The way England are responding to the Corona-crisis, no way on earth we'll see more football in 2020.\n\nI love the way @HinduMonkey, @fpl_FOMO and others on here are trying their best to wake people up.\n\nBut I think there's just too many idiots.\nThe average IQ is simply too low"}
{"id": 1241465087107518466, "created_at": "Sat Mar 21 20:41:56 +0000 2020", "full_text": "my new hobby over this period of social distancing will be to create group messages with one home friend and one college friend and see what happens. not going well so far"}
{"id": 1241465095353442306, "created_at": "Sat Mar 21 20:41:58 +0000 2020", "full_text": "For for sunny days in life and contribute in brining the life to normal. Kindly stay at home. Take step towards mankind #CoronaCrisis #COVID19NL"}
{"id": 1241465095483506694, "created_at": "Sat Mar 21 20:41:58 +0000 2020", "full_text": "Just stay at home bro."}
{"id": 1241465103444258816, "created_at": "Sat Mar 21 20:42:00 +0000 2020", "full_text": "A china vai mandar médicos para portugal?"}
{"id": 1241465107873329152, "created_at": "Sat Mar 21 20:42:01 +0000 2020", "full_text": "As much as I like the information I can 'usually' get on Twitter, I'm going to bail for a while.  I'm getting shadow banned worse than ever.  I'm getting very little from those I follow.  \nThere are far better outlets.  #censorship \n#silenceTruth \n#DeepStateControl\n#StayAtHome"}
{"id": 1241465116081733634, "created_at": "Sat Mar 21 20:42:03 +0000 2020", "full_text": "Fight against #Corona,.. Let make success the #jantacurfew22march today... Jai Hind❤️"}
{"id": 1241465116362780672, "created_at": "Sat Mar 21 20:42:03 +0000 2020", "full_text": "Who would you save your mom or Donald trump orrrrrrrrrr.  A cure for corona virus"}
{"id": 1241465120296968194, "created_at": "Sat Mar 21 20:42:04 +0000 2020", "full_text": "Yes,coronavirus has yielded the entire global world not so cool economic effects but its not in our place to foresee this except for  scientist.okay bye."}
{"id": 1241465120535932928, "created_at": "Sat Mar 21 20:42:04 +0000 2020", "full_text": "At least now we can say to people I hope you get the corona virus bitch! 😂"}
{"id": 1241469376932569089, "created_at": "Sat Mar 21 20:58:59 +0000 2020", "full_text": "#BREAKING \nUganda has tested positive of #Coronavirus, @MinofHealthUG confirms.  \n36 year old Ugandan male who arrived from Dubai aboard Ethiopian Airlines at 2am. Male had high fever &amp; poor appetite. #NbsUpdates\n#coronaVirusInUg\n#CoronavirusPandemic"}
{"id": 1241469377213419520, "created_at": "Sat Mar 21 20:58:59 +0000 2020", "full_text": "Stay home #coronavirus"}
{"id": 1241469377431691269, "created_at": "Sat Mar 21 20:58:59 +0000 2020", "full_text": "Close the border❌\nSocial distancing ❌\nBut chinwe and Sade has to go for owambe. After all Corona never reach their side. E don happen, 10 more cases. You people are doing well 💅 #COVIDー19 #COVID19NIGERIA #CoronaVirusInNigeria #CoronavirusPandemic #Abuja #Covid_19 #coronavirus"}
{"id": 1241469382133518338, "created_at": "Sat Mar 21 20:59:00 +0000 2020", "full_text": "NEW: There are now 525 confirmed cases of #coronavirus in MA. Up 112 from yesterday. #wbz #coronavirus"}
{"id": 1241469386185216001, "created_at": "Sat Mar 21 20:59:01 +0000 2020", "full_text": "why did god make me single during the pandemic of the century"}
{"id": 1241469390111023105, "created_at": "Sat Mar 21 20:59:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241469390219923456, "created_at": "Sat Mar 21 20:59:02 +0000 2020", "full_text": "SARS-CoV-2 Coronavirus Has Natural Origin: Study: An analysis of the genomes of SARS-CoV-2, a novel coronavirus which causes COVID-19 disease, and related coronaviruses found no evidence that the virus was made in a laboratory or otherwise… nagendra bandi via @hinagendrabandi"}
{"id": 1241469390320734215, "created_at": "Sat Mar 21 20:59:02 +0000 2020", "full_text": "just walked by ‘taqueria corona’ on magazine in NO. damn.. tough break.."}
{"id": 1241469403083882496, "created_at": "Sat Mar 21 20:59:05 +0000 2020", "full_text": "O Gaia Greek Goddess! All on Planet Earth are facing the \"wrath of Nature\" in the form of new virus Coronavirus Covid-19. Guide us all to do the right thing for Nature, ourselves and for each other. This, after many forest fires lately. But Nature still reigns. So it is! #COVID19"}
{"id": 1241469411107749889, "created_at": "Sat Mar 21 20:59:07 +0000 2020", "full_text": "Dear Y'all,\n\nI'm practicing social media distancing when it comes to any of these so called quarantine challenges.\n\n                        Yours truly,\n\n                                 Q."}
{"id": 1241469411631996932, "created_at": "Sat Mar 21 20:59:07 +0000 2020", "full_text": "Who are these people who are #panicbuying &amp; #stockpiling"}
{"id": 1241469423833296901, "created_at": "Sat Mar 21 20:59:10 +0000 2020", "full_text": "Thank you everyone who took the time to reach out ... I just had a bad day .. I’m ok... Everyone is all about the covid-19 and we are watching our mummy die of cancer on a hospital bed in her living room.. had our  Scots Aunt and Uncle over all week.. we will Sorely miss them .."}
{"id": 1241469432490319874, "created_at": "Sat Mar 21 20:59:12 +0000 2020", "full_text": "got ACNH just in case of 2 week lockdown no one talk to me"}
{"id": 1241469432498655235, "created_at": "Sat Mar 21 20:59:12 +0000 2020", "full_text": "thank the lord we don’t have to get the glee rendition of senior year getting ended early by social distancing"}
{"id": 1241469445199089665, "created_at": "Sat Mar 21 20:59:15 +0000 2020", "full_text": "why is everyone worried about corona? lmao just drink a bucket of milk"}
{"id": 1241469448881442816, "created_at": "Sat Mar 21 20:59:16 +0000 2020", "full_text": "Anthony cooked 6 eggs this morning &amp; we only have 4 left. SIR we are in a pandemic wtf lol 😂"}
{"id": 1241469453176537094, "created_at": "Sat Mar 21 20:59:17 +0000 2020", "full_text": "How about we get the banks to identify the panic buyers and publish their names. Obvs remove those who buy for nursing homes etc."}
{"id": 1241469453402951680, "created_at": "Sat Mar 21 20:59:17 +0000 2020", "full_text": "Vail valley is being hit hard right now. So incredibly sad. Rod Powell, 64, local entertainer... gone, died from COVID19 complications."}
{"id": 1241469457278607366, "created_at": "Sat Mar 21 20:59:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241469461724426240, "created_at": "Sat Mar 21 20:59:19 +0000 2020", "full_text": "Just arrived home to NZ from Canada where @UberEats had no delivery fees due to  #covid lockdown, was I too optimistic in thinking it’d be the same here?"}
{"id": 1241469461728804864, "created_at": "Sat Mar 21 20:59:19 +0000 2020", "full_text": "As soon as this pandemic slows down I’m getting a second nose piercing ASAP 👏🏽"}
{"id": 1241469474320125952, "created_at": "Sat Mar 21 20:59:22 +0000 2020", "full_text": "Heathers! AU in England and China stars."}
{"id": 1241469474445942786, "created_at": "Sat Mar 21 20:59:22 +0000 2020", "full_text": "We hope all our friends in Italy get recover as soon as possible .... Coronavirus is a danger epidemic in our history  we must be stand with each other in this ordeal. We stand with #Italy . May Allah protect you all guys🙏"}
{"id": 1241469482863820800, "created_at": "Sat Mar 21 20:59:24 +0000 2020", "full_text": "My birthday is tomorrow and because of ￼ CORONA ARCHERRRRRRRRRRRERRRR , i can’t do shit 😭😭😭😭￼￼"}
{"id": 1241469486646976512, "created_at": "Sat Mar 21 20:59:25 +0000 2020", "full_text": "trump is so pissed that he finally ran up against something he can't bully into submission: a virus. Nobody can bully a virus that we have no vaccine for.  #QuarentineLife #coronavirus #TrumpsVirus #TrumpsCoronaMassacre"}
{"id": 1241469512148451329, "created_at": "Sat Mar 21 20:59:31 +0000 2020", "full_text": "if covid-19 is so good then what about covid-20"}
{"id": 1241469516095393792, "created_at": "Sat Mar 21 20:59:32 +0000 2020", "full_text": "Why is there such a reluctance on the bacteriophages as the killer of the Coronavirus it's not mentioned in any books yet it is a discovery that does work"}
{"id": 1241469520180580352, "created_at": "Sat Mar 21 20:59:33 +0000 2020", "full_text": "So i was opportuned to sit with some landlords who were the decision makers in my community....i learnt alot....from community talk to politics, the corona pandemic....we even called a fellow who should be in attendance but is currently in the UK."}
{"id": 1241469524630802434, "created_at": "Sat Mar 21 20:59:34 +0000 2020", "full_text": "Has anyone set up a page where everyone in world who dies of #coronavirus can be named."}
{"id": 1241469536911704064, "created_at": "Sat Mar 21 20:59:37 +0000 2020", "full_text": "BREAKING - Comal County confirms its 3rd case of coronavirus.  Officials say it appears to be travel related. #kens5eyewitness"}
{"id": 1241469537008201729, "created_at": "Sat Mar 21 20:59:37 +0000 2020", "full_text": "Having your period during this pandemic isnt so bad. I dont have to worry about staining my jeans or if I have a extra pad or medicine #COVIDー19"}
{"id": 1241469541420498946, "created_at": "Sat Mar 21 20:59:38 +0000 2020", "full_text": "Broward County Public Schools has announced its first positive case of COVID-19, what seems to be a respiratory illness caused by the novel coronavirus. @browardschools"}
{"id": 1241469541483495428, "created_at": "Sat Mar 21 20:59:38 +0000 2020", "full_text": "Tomorrow is going to be arguably the most important day in Nigeria's Corona story and they way things are shaping up 🙆🙆🙆🙆🙆"}
{"id": 1241469541525278720, "created_at": "Sat Mar 21 20:59:38 +0000 2020", "full_text": "Please Follow the Janta Curfew On Sunday bcz this is our personal safety from corona pandamic No One will tell you, you should do or do not that. You know that it is our special responsibility in our community to not spread the Corona pandemic.\nIF WE STAY SAFE, INDIA WILL BE SAFE"}
{"id": 1241469545698725900, "created_at": "Sat Mar 21 20:59:39 +0000 2020", "full_text": "communist China  ?  Remember who came up with communism and who the bolsheviks were!"}
{"id": 1241469549721067524, "created_at": "Sat Mar 21 20:59:40 +0000 2020", "full_text": "Corona is here .let us eat whatever we have. We are going to die. 😭😭😭"}
{"id": 1241469553634349058, "created_at": "Sat Mar 21 20:59:41 +0000 2020", "full_text": "For those weddings cancelled due to this lockdown, God is giving you a second chance to think about it."}
{"id": 1241469553714049024, "created_at": "Sat Mar 21 20:59:41 +0000 2020", "full_text": "I think police,military personnels and soldiers might also get infected with #COVID19  because they are not immune  so they will end up infecting us @KagutaMuseveni  @JaneRuth_Aceng @realDonaldTrump @HEBobiwine"}
{"id": 1241469566670254082, "created_at": "Sat Mar 21 20:59:44 +0000 2020", "full_text": "I just hope churches and mosques that hold any programme tomorrow will be dealt with cos when this virus blows now innocent people will suffer for their stupidity. Y'all better receive sense and know what you're doing.\n#COVIDー19"}
{"id": 1241469570726211586, "created_at": "Sat Mar 21 20:59:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241469570797441025, "created_at": "Sat Mar 21 20:59:45 +0000 2020", "full_text": "This is for people posting videos and statements and rubbish saying \"F*ck Coronavirus: I'm doing life as normal!\"\n\nIt's NOT all about you. Your arrogance and self-serving attitudes are putting other people's lives in danger. Others at risk. That's why we need to #StayAtHome."}
{"id": 1241469583246196739, "created_at": "Sat Mar 21 20:59:48 +0000 2020", "full_text": "I actually don’t think any other presenters could do as well as @antanddec have done presenting a programme without an audience, when there is normally one. Keeping abit of normality to the crazy that is now the world! #SaturdayNightTakeway #stayhome"}
{"id": 1241469587520094211, "created_at": "Sat Mar 21 20:59:49 +0000 2020", "full_text": "Was searching for a job when all of this began to happen. Got a job but cant start until who knows when. Now the state is on lockdown and I have no way to make ends meet $randii29 #JeffreeStarApproved"}
{"id": 1241469600119824392, "created_at": "Sat Mar 21 20:59:52 +0000 2020", "full_text": "I ❤️my @HEB , @HEBScott .  So thankful for their social distancing practices and for limiting hoarding.  The staff work hard and are so polite, even to those who are not.  Made sure to buy my checker and sacker a candy bar to let them know they are appreciated!   Thank you, HEB!"}
{"id": 1241469612354678793, "created_at": "Sat Mar 21 20:59:55 +0000 2020", "full_text": "There’s a special place in hell for people trying to get rich by hoarding and selling n95 masks for astronomical prices when they can’t be reused and healthcare workers are risking our lives working without proper PPE. Who will care for you when we become too sick to function?"}
{"id": 1241469612623122433, "created_at": "Sat Mar 21 20:59:55 +0000 2020", "full_text": "Cutting hours does SHIT if the store is jammed packed!!!  IF ANY “essential” establishment stays open, THEY MUST people count and only allow the next customer to enter once someone leaves!!!  Let’s get mulch in a pandemic...@thehomedepot #CoronavirusPandemic"}
{"id": 1241469612807589891, "created_at": "Sat Mar 21 20:59:55 +0000 2020", "full_text": "The fear of coronavirus is the beginning of wisdom 🤦‍♀️ , y’all stay safe out there🙏."}
{"id": 1241469617039724544, "created_at": "Sat Mar 21 20:59:56 +0000 2020", "full_text": "Can anyone recommend a good charity to donate money to related to the Corona virus? Ta"}
{"id": 1241469629219901440, "created_at": "Sat Mar 21 20:59:59 +0000 2020", "full_text": "I received memo from France weeks ago &amp; way before Trump announcement on Chloroquine &amp; anti-malaria helping against #Corona but kept it because it wasn’t yet clinically approved. But now a few makes sense about Africans using Anti-malaria for years having somehow  lil advantage🙏🏽"}
{"id": 1241469629882646529, "created_at": "Sat Mar 21 20:59:59 +0000 2020", "full_text": "i’m sorry but if you ugly ass bitches don’t stay home to help stop the spread of this shit istg"}
