{"id": 1241412187391799296, "created_at": "Sat Mar 21 17:11:44 +0000 2020", "full_text": "If I jump off my balcony maybe I can stop the corona"}
{"id": 1241412196715937793, "created_at": "Sat Mar 21 17:11:46 +0000 2020", "full_text": "I have been listening to a LIVE Donald Trump for the last five minutes... about Corona... and he has said NOTHING... about ANYTHING...\n\nWELL DONE DONALD\n\n👍👍👍👍\n\nSaying NOTHING saves lives (If you are Donald)"}
{"id": 1241412200994082830, "created_at": "Sat Mar 21 17:11:47 +0000 2020", "full_text": "Alternatively... my moms friends are social distancing by trading puzzles with each other that involves dropping one off at someone’s door, ringing the doorbell, and running away"}
{"id": 1241412201086357511, "created_at": "Sat Mar 21 17:11:47 +0000 2020", "full_text": "I feel bad for those whom affected by coronavirus and I wish them good health"}
{"id": 1241412213287653378, "created_at": "Sat Mar 21 17:11:50 +0000 2020", "full_text": "Support nonprofits in the coronavirus response bill! YMCAs and other nonprofits are on the front lines of crisis response in #Illinois. Nonprofits need $60 billion of support to help us serve the most vulnerable. #Relief4Charities @RodneyDavis"}
{"id": 1241412217708347397, "created_at": "Sat Mar 21 17:11:51 +0000 2020", "full_text": "trumps breaching to the country during a pandemic:\n\nbusinessmen \nbusinessmen \nconference calls\n*calls corona virus the chinese virus*\n*name drops*\n*reiterates news the country has known for literal days*\nbusinessmen"}
{"id": 1241412217829904386, "created_at": "Sat Mar 21 17:11:51 +0000 2020", "full_text": "If you panic buy, you are the problem."}
{"id": 1241412230631100418, "created_at": "Sat Mar 21 17:11:54 +0000 2020", "full_text": "reddit is def the worst place to read about coronavirus. and also just the worst place to read things in general huh"}
{"id": 1241412234439507968, "created_at": "Sat Mar 21 17:11:55 +0000 2020", "full_text": "It’s insane the amount of people in Chicago who still don’t think COVID-19 is real 🤯😑#CoronavirusPandemic is real!"}
{"id": 1241412234741350400, "created_at": "Sat Mar 21 17:11:55 +0000 2020", "full_text": "It’s a new day! The sky is blue the birds are a singing the sun is a shining the people are not listening to the government and spreading covid19 to everyone they interact with or anything they touch and causing sickness and death worldwide :’)"}
{"id": 1241412238742892545, "created_at": "Sat Mar 21 17:11:56 +0000 2020", "full_text": ".@realDonaldTrump needs to practice social distancing during these uninformative press conferences. No wonder it's so hard for \"regular\" people to think they should distance themselves!"}
{"id": 1241412238969393154, "created_at": "Sat Mar 21 17:11:56 +0000 2020", "full_text": "Imagine kicking off the year with huge investments with returns to come in from April, then covid-19 comes up and threatens to shut down everything...\n\nSigh..."}
{"id": 1241412242865819650, "created_at": "Sat Mar 21 17:11:57 +0000 2020", "full_text": "Want to see &amp; hear the Dems negotiating for Coronavirus response...\nC-SPAN2...forget Cable &amp; Network News...\nNo little sound bites...the whole drama &amp; Bullshit in its glory"}
{"id": 1241412251170385922, "created_at": "Sat Mar 21 17:11:59 +0000 2020", "full_text": "House members, Senate aides traded stocks in early days of coronavirus @RepSusanDavis, a California Democrat, sold shares in Alaska Air &amp; Royal Caribbean cruise lines on Feb. 11 - @politico"}
{"id": 1241412263963131908, "created_at": "Sat Mar 21 17:12:02 +0000 2020", "full_text": "trump says china likes he says vagina, which makes sense because he respects neither"}
{"id": 1241412280778178564, "created_at": "Sat Mar 21 17:12:06 +0000 2020", "full_text": "Trump called this a hoax up until a week and a half ago. If that doesn’t tell you about our preparedness, then I don’t know what does.\n#COVIDー19"}
{"id": 1241412284984918016, "created_at": "Sat Mar 21 17:12:07 +0000 2020", "full_text": "Can the government please penalize the private hospitals that charge a hefty amount in the tests that indicate Covid-19? Failed to do so, will only lead to an increase in the no. of cases as the majority can't afford these prices. @PMOIndia @narendramodi #StopCovid19 #humanity"}
{"id": 1241412289334349824, "created_at": "Sat Mar 21 17:12:08 +0000 2020", "full_text": "US TRUMP DECLARES NY CITY A DISASTER ZONE BECAUSE OF CORONAVIRUS COVID-19"}
{"id": 1241412293272850433, "created_at": "Sat Mar 21 17:12:09 +0000 2020", "full_text": "We need total lock down of the nation for 3weeks to fight Corona. Only emergency services should be working that too in stager manner ,with prevention Apply it from Tuesday.We should not test the depth with both feet,will be too late by that time @PMOIndia @narendramodi"}
{"id": 1241412293407248384, "created_at": "Sat Mar 21 17:12:09 +0000 2020", "full_text": "I can't stop thinking about how if I get coronavirus now, it will be a pineapple can lid that did me in."}
{"id": 1241412301380558848, "created_at": "Sat Mar 21 17:12:11 +0000 2020", "full_text": "Schumer ws on earlier and said tudent loans should waved during this pandemic. Trump just said tht, but make no mistake, Trump isnt following Schumers sugjestion, I heard Trump say that yesterday. Schumer repeated Trumps words to sound like they are his. Trump is doing Everything"}
{"id": 1241412305700741125, "created_at": "Sat Mar 21 17:12:12 +0000 2020", "full_text": "In the era of Covid-19... I was wondering if Tabasco use increased youth transmission of it. Curious @TabascoFreeKids"}
{"id": 1241412309697867778, "created_at": "Sat Mar 21 17:12:13 +0000 2020", "full_text": "Is 3rd stage started?\nMan with no history of travelling abroad tests positive for coronavirus in West Bengal; fourth confirmed case in state: Officials\n#CoronavirusPandemic #JantaCurfewMarch22"}
{"id": 1241412326953111552, "created_at": "Sat Mar 21 17:12:17 +0000 2020", "full_text": "hating the idea of lockdown. hating the idea of self-isolate. hating the idea of getting the virus. hating to see a lot of medias and people buzzing about the increasing number of infection. yet still act like there’s no pandemic going outside ?"}
{"id": 1241412335073361920, "created_at": "Sat Mar 21 17:12:19 +0000 2020", "full_text": "My friend is sick - possibly with corona virus &amp; the CDC told us to not go to to the hospital unless he’s in really bad shape...."}
{"id": 1241412335291363328, "created_at": "Sat Mar 21 17:12:19 +0000 2020", "full_text": "I am staying at home because \nA friend of mine who's a Doctor\nhas been working and treating the infected people 24/7 since a week..\nDon't be selfish, thinking about the Doctors too #JantaCurfewChallenge \n#StayHomeStaySafe #StayAtHome \n#CoronaChainScare"}
{"id": 1241412339355865088, "created_at": "Sat Mar 21 17:12:20 +0000 2020", "full_text": "Did Donald Trump just say Walmart are doing very well and business is better than Christmas! That this is good for the economy. Is USA not having problems with panic buying? #bekind #stopstockpiling"}
{"id": 1241412339460702208, "created_at": "Sat Mar 21 17:12:20 +0000 2020", "full_text": "TOTAL NUMBER OF CONFIRMED CASES OF CORONAVIRUS IN ITALY RISES TO 53,578 FROM 47,021 ON FRIDAY - OFFICIAL"}
{"id": 1241412343554281472, "created_at": "Sat Mar 21 17:12:21 +0000 2020", "full_text": "Just a reminder folks, unless you are showing symptoms, or in a household with someone who has shown symptoms, YOU CAN GO OUTSIDE. We're encouraged to. Just keep that distance and keep washing hands. \n\nWE DON'T HAVE TO ALL BE LOCKED AWAY. #Covid19"}
{"id": 1241412343575334913, "created_at": "Sat Mar 21 17:12:21 +0000 2020", "full_text": "Does taking 5 tabs of acid count as social distancing?"}
{"id": 1241412343806021632, "created_at": "Sat Mar 21 17:12:21 +0000 2020", "full_text": "The husband is finding it tough going with no sport to watch...I actually found him watching old matches, cheering and sighing. \nHe knows how they end?!?\nI'll never understand men\n#coronavirus #Isolation"}
{"id": 1241412347790528513, "created_at": "Sat Mar 21 17:12:22 +0000 2020", "full_text": "To reiterate, Covid-19 is not 'just a flu'. It's an aggressive Pneumonia. \n\nTake it seriously. Wash her hands, stay home if you can, otherwise practise social distancing. \n\nFreaking stop going to parties.\nLearn from countries that thought that this is a joke. It's not!"}
{"id": 1241412351888261126, "created_at": "Sat Mar 21 17:12:23 +0000 2020", "full_text": "So what them kids singing the pledge of allegiance. At least they have something to look forward to other than the stress of this bullshit pandemic that I am slowly becoming mentally crippled by."}
{"id": 1241412360369143814, "created_at": "Sat Mar 21 17:12:25 +0000 2020", "full_text": "Stay at home. Wash your hands often. Wipe down kitchen and bathroom surfaces with diluted bleach water. Hug your loved ones ... from a distance. Ignore Mr. Trump. His statements are misleading. #shelteringinplace"}
{"id": 1241412360499331072, "created_at": "Sat Mar 21 17:12:25 +0000 2020", "full_text": "Next thing we know @realDonaldTrump will be recommending Viagra to combat the #coronavirus."}
{"id": 1241412364509028357, "created_at": "Sat Mar 21 17:12:26 +0000 2020", "full_text": "45 coronavirus update  - alot of 3rd grader words vaguely saying essentially nothing 95% of the time. \n\nIn contrast,  listen to @NYGovCuomo and CA's @GavinNewsom , and  @MayorOfLA  .  These are the competent governmental officials. \n Thank you."}
{"id": 1241412368669847552, "created_at": "Sat Mar 21 17:12:27 +0000 2020", "full_text": "working in retail in the midst of a pandemic is about to give me a mf nervous breakdown"}
{"id": 1241412373065265152, "created_at": "Sat Mar 21 17:12:28 +0000 2020", "full_text": "US officials said on many occasions that they are going to offer $100 million to assist China and other countries impacted by the coronavirus."}
{"id": 1241412377108758534, "created_at": "Sat Mar 21 17:12:29 +0000 2020", "full_text": "Anyone else stressing about how much weight they’re going to gain over this lock down😭😢"}
{"id": 1241412385312837632, "created_at": "Sat Mar 21 17:12:31 +0000 2020", "full_text": "#WhereIsJoeBiden  MEANWHILE @BernieSanders HAS USED HIM CAMPAIGN TO RAISE MONEY FOR PEOPLE IMPACTED BY CORONAVIRUS AND THE SHUTDOWNS. #fucktheDNC FUCK THE @DNC YOU ARE A DISGRACE. BERNIE IS THE PRESIDENT WE DESERVE"}
{"id": 1241412393814691844, "created_at": "Sat Mar 21 17:12:33 +0000 2020", "full_text": "What is everyone doing with their mail right now during the #COVID #CronaVirus ? Wiping it down? Setting it aside for several days? Burning it while six times chanting the name of our failed leadership?"}
{"id": 1241412393827061761, "created_at": "Sat Mar 21 17:12:33 +0000 2020", "full_text": "I will continue social distancing from some of you after this is all over"}
{"id": 1241412394036817920, "created_at": "Sat Mar 21 17:12:33 +0000 2020", "full_text": "No longer have a job for the time being due to COVID-19 which sucks but on the bright side I have a lot more time to make videos and possibly stream if you guys would be into that 👀"}
{"id": 1241412398235488258, "created_at": "Sat Mar 21 17:12:34 +0000 2020", "full_text": "BREAKING: Italy reports 6,557 new cases of #CoronaVirus and 793 new deaths, raising total to 53,578 cases and 4,825 dead  (BNO News)\n\n#Covid19 #CoronaVirusOutbreak"}
{"id": 1241412402144518144, "created_at": "Sat Mar 21 17:12:35 +0000 2020", "full_text": "Soldiers are currently being drafted to enforce lockdown in Italy.\nOfficials announced 627 new deaths, the largest single-day toll anywhere in the world since the coronavirus outbreak began.\nIf you can, please ISOLATE YOURSELF."}
{"id": 1241412406473043969, "created_at": "Sat Mar 21 17:12:36 +0000 2020", "full_text": "Looks like I’m throwing my own surprise party this year 🙃 corona ain’t shit"}
{"id": 1241412410847657985, "created_at": "Sat Mar 21 17:12:37 +0000 2020", "full_text": "If you’re panic buying dog food, I hope your dog hates you and always chooses someone else lap over yours."}
{"id": 1241412414895259650, "created_at": "Sat Mar 21 17:12:38 +0000 2020", "full_text": "Any minute now, @GovMurphy to announce sweeping restrictions in response to growing #coronavirus outbreak. Will include closure of all non-essential retail, and most likely some kind of stay-at-home order"}
{"id": 1241412415004135426, "created_at": "Sat Mar 21 17:12:38 +0000 2020", "full_text": "Lying Sexual Predator criminal #impeachedTrump @senateGop, #trumpcrimesyndicate &amp; Cabinet knew of #Covid19 Pandemic will bring USA to a halt in Jan.\n@GangsterGOP PREPARATION\nSell their Stock while LYING to Public\nBuying all the Stocks Needed in a Pandemic\nBring Fed. rates to Zero"}
{"id": 1241412415142735872, "created_at": "Sat Mar 21 17:12:38 +0000 2020", "full_text": "I got 2 bands for a nigga put his dick on live right nieee!!! Corona Dick Day 🤣🤣🤣"}
{"id": 1241412419286708229, "created_at": "Sat Mar 21 17:12:39 +0000 2020", "full_text": "Damn this lockdown got everyone goin crazy"}
{"id": 1241412423183142913, "created_at": "Sat Mar 21 17:12:40 +0000 2020", "full_text": "We underestimate the power of a Presidential address!\nWas with some people today and they kept insisting that there's no Corona virus in Nigeria. That if there was, Buhari would have addressed Nigerians since."}
{"id": 1241412423229173761, "created_at": "Sat Mar 21 17:12:40 +0000 2020", "full_text": "Stay at home, watch movies, have homemade food,  spend time with family. \nJust don't leave your home sweet home \n#corona me kuch mat #corana\n@nidhi_budha @subhrakantpanda \n@WHO @HFWOdisha @CMO_Odisha"}
{"id": 1241412423325802497, "created_at": "Sat Mar 21 17:12:40 +0000 2020", "full_text": "all santizer doesnt help u need sanitizer with   60% alcohol else just wash hands with soap dnt use antibacterial sanitizer it doesnt help with corona virus"}
{"id": 1241412427352285186, "created_at": "Sat Mar 21 17:12:41 +0000 2020", "full_text": "Can’t see my mama tomorrow cause she’s one of the higher risk people and honestly just want to say a big huge fuck you to corona"}
{"id": 1241412431714209793, "created_at": "Sat Mar 21 17:12:42 +0000 2020", "full_text": "Somewhat messed up. \n\nFeeling Brain: I rather prefer you sit in the home, eat tasty things while binging on @netflix, take a chance &amp; get out for some fresh air\n\nThinking Brain: Shut the fuck up &amp; sit in there. Your chances of dying now is way higher \n#ShelterInPlace #COVIDー19"}
{"id": 1241412444116799488, "created_at": "Sat Mar 21 17:12:45 +0000 2020", "full_text": "“The colossal failure of the Trump administration both to keep Americans healthy and to slow the pandemic-driven implosion of the economy might shock the public enough back to insisting on something from government other than emotional satisfaction.”  Putin is smiling."}
{"id": 1241412456733278208, "created_at": "Sat Mar 21 17:12:48 +0000 2020", "full_text": "In the coronavirus sports void, these are the desperate bets gamblers are making"}
{"id": 1241412461162631171, "created_at": "Sat Mar 21 17:12:49 +0000 2020", "full_text": "Thank you @PascoSheriff for spreading laughter! Needed during this time! #COVIDー19"}
{"id": 1241412465226809350, "created_at": "Sat Mar 21 17:12:50 +0000 2020", "full_text": "the concept of “social distancing” is dope and I plan to extend using it well after the COVID crisis ends, probably for the rest of my life"}
{"id": 1241412469324685314, "created_at": "Sat Mar 21 17:12:51 +0000 2020", "full_text": "Please stay at home for the safety precautions govt please take step and lockdown state with stricks actions for atleast 1 week #lockdown #lockdownpakistan"}
{"id": 1241412469467250689, "created_at": "Sat Mar 21 17:12:51 +0000 2020", "full_text": "I hope to find out what my girlfriend sounds like when she cums during this lockdown."}
{"id": 1241412473405792258, "created_at": "Sat Mar 21 17:12:52 +0000 2020", "full_text": "This is because they are functioning with limited resources just as Belize has from beginning of this pandemic. \n\nIt is best to be strategic in testing and use the resources for high risk situations only!"}
{"id": 1241412477583347712, "created_at": "Sat Mar 21 17:12:53 +0000 2020", "full_text": "Wondering if the fact that I’ve been in a nightmarish lawsuit for almost 2 years is muting or exacerbating my stress response to this pandemic. Long-term stress does weird things to the body! 😫"}
{"id": 1241412478069813249, "created_at": "Sat Mar 21 17:12:53 +0000 2020", "full_text": "#SineadO’Connor -\n  It’s been 7 hours and 15days-\n  Every mom everywhere with kids home #Covid19"}
{"id": 1241412482012413956, "created_at": "Sat Mar 21 17:12:54 +0000 2020", "full_text": "I take all possible precautions to prevent Corona but I still sneeze a lot… Oh wait, it is that time of the year again for me: birch tree pollen allergy!\nSo please, don’t look at me as I’m a Corona patient. 😤"}
{"id": 1241412486072541185, "created_at": "Sat Mar 21 17:12:55 +0000 2020", "full_text": "So @_TOOLZ_ has me craving sushi, but I am apprehensive about raw food in a COVID-19 pandemic era - am I being over cautious?"}
{"id": 1241412490162036739, "created_at": "Sat Mar 21 17:12:56 +0000 2020", "full_text": "Na so I carry hand sanitizer go play ball this morning, and person chook finger inside my eye. \nAs we speak, my eyeball is still tasting like alcohol and glycerin. 😂#COVIDー19"}
{"id": 1241412494381518854, "created_at": "Sat Mar 21 17:12:57 +0000 2020", "full_text": "#WhenThisIsAllOver continue directing anger towards the capitalist disaster artists that chose to make the pandemic worse by letting it spread and making workers' lives hell while lining their own pockets"}
{"id": 1241412494515556352, "created_at": "Sat Mar 21 17:12:57 +0000 2020", "full_text": "Rich people are to blame for the spread of corona. I say we shove them all in a huge mansion and just let corona decide who survives"}
{"id": 1241412503025922060, "created_at": "Sat Mar 21 17:12:59 +0000 2020", "full_text": "Noticed a few NY and CT license plates arou g #capecod today.  Idiots are flocking down here, where we have limited number of hospital beds and staff.  #StayAtHome #coronavirus #Covid_19"}
{"id": 1241412503092883463, "created_at": "Sat Mar 21 17:12:59 +0000 2020", "full_text": "Hi Friends, I know you are already watching many videos and reading many articles about safety measures of #Covid19 #Coronavirus I just want to remind you that, since all of you use smartphones all the time, it’s very important to clean and sterilize phones. #CoronavirusPandemic"}
{"id": 1241412503155937280, "created_at": "Sat Mar 21 17:12:59 +0000 2020", "full_text": "ok, corona is just gonna have to meet me outside 😤"}
{"id": 1241412507190902788, "created_at": "Sat Mar 21 17:13:00 +0000 2020", "full_text": "It's kind of funny for me to see the very people who criticized @Kaepernick7 for taking a knee and \"disrespecting the military,\" are the EXACT same ones who are buying guns because the @NationalGuard and US military may help states respond to this pandemic crisis."}
{"id": 1241412507417235456, "created_at": "Sat Mar 21 17:13:00 +0000 2020", "full_text": "We are with corona virus victims but we at the same time are against the #CoronavirusOutbreakindia so we are just demanding the isolation centre to be in isolated area not in city full of civilians.\n#No_quarantine_in_MANUU\n#No_quarantine_Gachibowli"}
{"id": 1241412511368269826, "created_at": "Sat Mar 21 17:13:01 +0000 2020", "full_text": "Corona has proven that India's  bigger problem is not illiteracy, it is stupidity of literate people.\n#CoronavirusPandemic #COVIDー19"}
{"id": 1241412519568314368, "created_at": "Sat Mar 21 17:13:03 +0000 2020", "full_text": "Few positives from quarantine+social distancing: no heat damage to my hair, falling asleep without having to take off any makeup, snack time all the time"}
{"id": 1241412519656402945, "created_at": "Sat Mar 21 17:13:03 +0000 2020", "full_text": "The rich are panic shopping, the poor going about their business, what else can they do.\nThere's no spare income sitting anywhere for them to tap into."}
{"id": 1241412524081172480, "created_at": "Sat Mar 21 17:13:04 +0000 2020", "full_text": "My immunodeficiency having ass is super quarantined. SO YALL DO THE SAME AND STAY HOME. It’s so important"}
{"id": 1241412532402884608, "created_at": "Sat Mar 21 17:13:06 +0000 2020", "full_text": "Jamaica will forever be changed after corona you are either with the change or left behind to catch up the change some will forever be lost"}
{"id": 1241412540770463744, "created_at": "Sat Mar 21 17:13:08 +0000 2020", "full_text": "This pandemic just makes me wanty go onit cause nout else tae dae, dangerous"}
{"id": 1241412540762066944, "created_at": "Sat Mar 21 17:13:08 +0000 2020", "full_text": "I was thinking if this pandemic had happened earlier he would be in the mix. MUCH more presidential than 45. He has lead the way on so much good that 45 floundered on. #CuomoForPresident"}
{"id": 1241412540841603072, "created_at": "Sat Mar 21 17:13:08 +0000 2020", "full_text": "day 2 of lockdown: my rigid ass gonna learn the steps to the chorus of blue flame"}
{"id": 1241412544998379520, "created_at": "Sat Mar 21 17:13:09 +0000 2020", "full_text": "🤣😂🤣 i bet this making y’all miss the clubs.. I’m used to social distancing at this point in my life 🙃🙃"}
{"id": 1241412557493149696, "created_at": "Sat Mar 21 17:13:12 +0000 2020", "full_text": "China's health authorities have admitted that people may contract the new, pneumonia-causing #coronavirus by inhaling small virus-containing particles floating in the air, or so-called aerosol infection.\nVIA COVID_19NEWS  03\n#FBR"}
{"id": 1241412561846906882, "created_at": "Sat Mar 21 17:13:13 +0000 2020", "full_text": "Coronavirus got a boy on my snapchat moving very mad how can he ask me how much would he have to pay for me to suck his dick😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭"}
{"id": 1241412569992028160, "created_at": "Sat Mar 21 17:13:15 +0000 2020", "full_text": "Donald Trump needs to stay in the oval office. Leave the coronavirus to the experts. He has such a credibility problem That when he does tell the truth it’s hard to believe him. But he wants to be in front of the microphone"}
{"id": 1241412570034159616, "created_at": "Sat Mar 21 17:13:15 +0000 2020", "full_text": "We are heading for a rolling, partial lockdown which just isn't being called a lockdown. Like it or not, that's whats happening."}
{"id": 1241412578447970304, "created_at": "Sat Mar 21 17:13:17 +0000 2020", "full_text": "The govt. is saying that we are ready to fight Corona, but the villages and small towns are littered with garbage and dirt, Those places must be Disinfected with Sanitizes\n#CoronavirusPandemic"}
{"id": 1241412582457643008, "created_at": "Sat Mar 21 17:13:18 +0000 2020", "full_text": "When I was a little boy  I heard that the planet 🌎 earth  will be destroyed by 2010 ,WHEN IT REACHED 2010 NOTHING HAPPENED ,NOW 2020 COMES WITH CORONA V. We will still get over it soon ! And every one will be strong and healthy ! Till God ............................."}
{"id": 1241412582537334787, "created_at": "Sat Mar 21 17:13:18 +0000 2020", "full_text": "I am starting to side eye a lot of these celebrities right now. They are really showing their ass during this pandemic. 🤦‍♀️"}
{"id": 1241412582751141891, "created_at": "Sat Mar 21 17:13:18 +0000 2020", "full_text": "i love cuti but i want this COVID-19 to end real quick 🥺"}
{"id": 1241412591160827904, "created_at": "Sat Mar 21 17:13:20 +0000 2020", "full_text": "(THREAD)\n\nI’m a 22 year old whose tested positive for COVID-19. \n\nI wasn’t sure if I should share my story and wanted to make others aware that symptoms they’re feeling (that might not have been widely reported on) might actually be the virus."}
{"id": 1241412599259987969, "created_at": "Sat Mar 21 17:13:22 +0000 2020", "full_text": "Corona has paused this game called life. When it's over, life will play again. Haven't u ever wished u could freeze time, work on one or two things, then go back? This is it. Time has been frozen for you. It's up to you how you decide to use the chance\n#coronavirusinKenya #corona"}
{"id": 1241412599528525826, "created_at": "Sat Mar 21 17:13:22 +0000 2020", "full_text": "There is no vaccine for #COVIDー19 , what treatment and drugs were administered to our Italian index case that made him turn from positive to negative na? Abi na naija magic? Western world should come and learn oo. Hehehehehe"}
{"id": 1241412603433320448, "created_at": "Sat Mar 21 17:13:23 +0000 2020", "full_text": "I went by my mom to get a thermometer for my sister (who is convinced she has corona). I left with a thermometer and 6 bottles of rum, wine and tequila. Because well... mom♥️"}
{"id": 1241412603668119553, "created_at": "Sat Mar 21 17:13:23 +0000 2020", "full_text": "TRUMP IS STILL NOT PRACTICING SOCIAL DISTANCING DURING PRESS BRIEFINGS...even when Pence's aides have COVID19!  The ENTIRE Task Force can ALL get the virus!  #SocialDistancing"}
{"id": 1241412607736573952, "created_at": "Sat Mar 21 17:13:24 +0000 2020", "full_text": "WHY IS THERE SO MANY PPL AT THE PARK STAY HOME!!!!"}
{"id": 1241412607824801794, "created_at": "Sat Mar 21 17:13:24 +0000 2020", "full_text": "Dis Covid 19 pandemic truly testing de common sense &amp; civil responsibility of our nation &amp; sadly many of de tested hav been found wanting sigh"}
{"id": 1241412612086251522, "created_at": "Sat Mar 21 17:13:25 +0000 2020", "full_text": "Corona is real avoid crowded places especially Women’s Heart...!!! There are lot of guys there!! Be warned!"}
{"id": 1241412612128157696, "created_at": "Sat Mar 21 17:13:25 +0000 2020", "full_text": "Funny how corona virus symptoms are similar to common allergies."}
{"id": 1241412616385368064, "created_at": "Sat Mar 21 17:13:26 +0000 2020", "full_text": "#lockdownpakistan\n\nWe will support our needy brothers. Please lock down before its too late. The cost of lock down is less than the cost we will pay if it spread widely."}
{"id": 1241412620432723971, "created_at": "Sat Mar 21 17:13:27 +0000 2020", "full_text": "I thought President Pence was in charge of this coronavirus task force."}
{"id": 1241412624664776704, "created_at": "Sat Mar 21 17:13:28 +0000 2020", "full_text": "Watched Pandemic on Netflix yesterday. It’s really good, y’all should watch. They’re not literally naming Corona virus but all you can think about while watching it is the rona."}
{"id": 1241412632902598656, "created_at": "Sat Mar 21 17:13:30 +0000 2020", "full_text": "It might be too soon, but when it isn’t, I would love to see a #coronavirus episode of @NBCSuperstore"}
{"id": 1241412637084114946, "created_at": "Sat Mar 21 17:13:31 +0000 2020", "full_text": "What COVID-19 is like for someone struggling with anxiety: \n\n*Disclaimer: This thread is not to discount the hardships of COVID-19 patients, or anyone else who is directly/indirectly affected by the situation. I'm only offering an alternative perspective with my own experiences."}
{"id": 1241412641236512769, "created_at": "Sat Mar 21 17:13:32 +0000 2020", "full_text": "If you don't know why saying Chinese virus or China virus or anything of that sort is bad then you're a racist"}
{"id": 1241412641366605824, "created_at": "Sat Mar 21 17:13:32 +0000 2020", "full_text": "Elections matter. Who you vote, what their principles are. Remember #covid19"}
{"id": 1241412645493800961, "created_at": "Sat Mar 21 17:13:33 +0000 2020", "full_text": "I can hear rappers now “had that nigga hiding in the house like I was corona” 😒😒"}
{"id": 1241412662258368513, "created_at": "Sat Mar 21 17:13:37 +0000 2020", "full_text": "Refusing to shave or weigh myself during isolation so when we come out of this I get a free Covid Makeover from a radio station"}
{"id": 1241412670756196353, "created_at": "Sat Mar 21 17:13:39 +0000 2020", "full_text": "I think by the of this Covid-19 crisis, people will realise that we should never again neglect the NHS and have emergency services cut to the bone\n\nBoris' Keynesian big state conservatism is the future\n\nAs is proper immigration/border control"}
{"id": 1241412678775525377, "created_at": "Sat Mar 21 17:13:41 +0000 2020", "full_text": "Been working at a grocery store for a week now, they gave everyone bonuses for it being such a busy time. I don’t really understand the new corona laws in place, since there is definitely more than 50 people in there at any given moment, but I’m just happy its something to do"}
{"id": 1241412682806255616, "created_at": "Sat Mar 21 17:13:42 +0000 2020", "full_text": "The Change or Hallelujah. Thanks for picking up our spirits while everyone is stuck at home. Stay healthy Garth and Trisha. #GarthRequestLive"}
{"id": 1241412687583678464, "created_at": "Sat Mar 21 17:13:43 +0000 2020", "full_text": "Can't wait til this corona nonsense is over so we can get back to tackling the real issues like manspreading."}
{"id": 1241412691526389760, "created_at": "Sat Mar 21 17:13:44 +0000 2020", "full_text": "People arent social distancing, honestly. I work in an undisclosed nonckntact essential shop and yet people just want to invade your personal space #Covid_19"}
{"id": 1241412691828367361, "created_at": "Sat Mar 21 17:13:44 +0000 2020", "full_text": "Heartbreaking \n\n793 Italian deaths in the last day from Coronavirus. That’s 33 dying per hour, or one dying every 109 seconds. \n\nA human tragedy is unfolding before our eyes, and the situation is getting more desperate"}
{"id": 1241412695565504512, "created_at": "Sat Mar 21 17:13:45 +0000 2020", "full_text": "Pres Trump: Recounts distillery repurposing to make hand sanitizer. Activated FEMA response center at top level. Expanded use of Telehealth. (So far, however, nothing new.) #Trump #coronavirus @anthonymace"}
{"id": 1241412695917826050, "created_at": "Sat Mar 21 17:13:45 +0000 2020", "full_text": "We’re gonna have a nursery rhyme similar for “ring a round o’ roses” for coronavirus and instead of roses it’ll be Corona with Lime"}
{"id": 1241412708504756227, "created_at": "Sat Mar 21 17:13:48 +0000 2020", "full_text": "Has the administration considered fighting the pandemic with a well-covered Migrant Caravan?"}
{"id": 1241412712615358465, "created_at": "Sat Mar 21 17:13:49 +0000 2020", "full_text": "And the fact that Cuomo ordered a bunch of hydrochloroquine for New York when it may not even work for Covid-19 patients is extremely reckless and will cause shortages that will cause an extraordinary amount of lupus sufferers if they are unable to get their subscriptions filled."}
{"id": 1241412725164646400, "created_at": "Sat Mar 21 17:13:52 +0000 2020", "full_text": ".@curefinder You’ve mentioned if having food delivered to stick to hot food and microwave. How long must you microwave to inactivate virus? #MSNBCanswers #COVID19"}
{"id": 1241412729241362437, "created_at": "Sat Mar 21 17:13:53 +0000 2020", "full_text": "\"Kate Brown has resisted calls to order Oregonians to stay at home. The governor said Friday that if she feels like Oregonians aren’t abiding by her “aggressive” social distancing orders, she would enact a stay-at-home order.\""}
{"id": 1241412737814556673, "created_at": "Sat Mar 21 17:13:55 +0000 2020", "full_text": "To my fellow average Americans, a public service announcement from your friendly, frontline duty nurse: The best way to confirm if you’ve contracted COVID-19 is to cough on a rich person’s face and patiently wait for their test results."}
{"id": 1241412746199138304, "created_at": "Sat Mar 21 17:13:57 +0000 2020", "full_text": "To all those people who are still stockpiling, when are you actually going to stay the hell home and use the stuff to save the rest of us and yourselves?? #CoronaCrisisuk"}
{"id": 1241412746333360134, "created_at": "Sat Mar 21 17:13:57 +0000 2020", "full_text": "Turned off the sound #WhiteHouseBriefing ..can't stand it any longer to hear the voice and listen to the crap coming from this #MegaMoronTrump ! So are many with me around the Globe. I'm in the Netherlands watching #CNN daily. #FlattenTheCurve #StayAtHome"}
{"id": 1241412746396282884, "created_at": "Sat Mar 21 17:13:57 +0000 2020", "full_text": "Catholics have been social distancing at Mass for generations.  We were ready for this but now they won’t let us in."}
{"id": 1241412750447980546, "created_at": "Sat Mar 21 17:13:58 +0000 2020", "full_text": "Good on you, @OmariJHardy! You are hardly \"done\"! Like #NotMeUs, we are just getting started! LOL. Just called your crooked mayor. We need REAL PUBLIC SERVANTS like yourself. Keep fighting for us. You're not alone in this (Signed a #Teacher in #STL. #WomenforBernie.) #coronavirus"}
{"id": 1241412754897915904, "created_at": "Sat Mar 21 17:13:59 +0000 2020", "full_text": "Well I'm on a mandatory vacation for the next two weeks as most of us are. Take care of yourselves and loved ones as we deal with this Corona virus mess. Stay positive and dont be scared...we shall overcome."}
{"id": 1241412762875637761, "created_at": "Sat Mar 21 17:14:01 +0000 2020", "full_text": "the next instagram caption i see that says “corona cant stop me” “corona time” whoever posted that i will beat up their ass GO HOME."}
{"id": 1241412762917617665, "created_at": "Sat Mar 21 17:14:01 +0000 2020", "full_text": "Dear @springsteen a friend of mine, your fan, as I am, lost his mother today, because Corona Virus in Italy, can i ask You, humbly, to dedicate a little thought to him, a word from you, it would be comfort, thank you for existing in our lives, Your music alleviates suffering ❤️🎸"}
{"id": 1241412767002877952, "created_at": "Sat Mar 21 17:14:02 +0000 2020", "full_text": "this citations needed episode about coronavirus is very good"}
{"id": 1241412767116034049, "created_at": "Sat Mar 21 17:14:02 +0000 2020", "full_text": "Heartbroken for Italy and all of the wonderful people there. The numbers have apparently not leaked yet. #COVIDー19"}
{"id": 1241412771427868673, "created_at": "Sat Mar 21 17:14:03 +0000 2020", "full_text": "I don’t understand why people are still casually walking around and shopping in the city centre...GO HOME and STAY THERE! #CoronaCrisis #Covid_19 #selfisolating"}
{"id": 1241412792168611841, "created_at": "Sat Mar 21 17:14:08 +0000 2020", "full_text": "How to tell our kids what is happening just now. @Disney @Pixar please make a video. Use your magic. #Covid_19 #COVIDー19 #animation #togetherness @FiMcD3"}
{"id": 1241412792495808515, "created_at": "Sat Mar 21 17:14:08 +0000 2020", "full_text": "Dear people of #Illinois                                   Im not here to have a conversation with you (especially you old people) get your iteams and leave. If you coughing stay home like honestly nothing is that important.I don’t care if your"}
{"id": 1241412800875880448, "created_at": "Sat Mar 21 17:14:10 +0000 2020", "full_text": "Called my parents this morning to tell them to take this social distancing seriously, since Covid19 has shown up in their area and their tiny local hospital is so not equipped to handle a large number of sick people. \n\n\"Oh what, are you the parent now?\"\n\nYes I am."}
{"id": 1241412804852305921, "created_at": "Sat Mar 21 17:14:11 +0000 2020", "full_text": ".@realDonaldTrump: Stay at home and save lives. #coronavirus"}
{"id": 1241412804986445828, "created_at": "Sat Mar 21 17:14:11 +0000 2020", "full_text": "China lied and people died is trending 😭💀"}
{"id": 1241412805007265793, "created_at": "Sat Mar 21 17:14:11 +0000 2020", "full_text": "Tomorrow## is a “Janta curfew”please_ stay in yours homes 🏡 Be safe\n{Better@% to stay in your home  rather then the hospital@% 🏥 } it is ours request to the beautiful people of ours India"}
{"id": 1241412821688225799, "created_at": "Sat Mar 21 17:14:15 +0000 2020", "full_text": "Hey, @mnnurses needs N95 masks!\nWHERE: MNA Office, 345 Randolph Avenue, #200 St. Paul, MN 55102\nWHEN: Sat., 3/21-Sun. 3/29, 12pm-2pm daily\nHOW: Come to MNA office, remain in car, staff will accept masks\nWHAT: Certified N95 masks from healthcare or construction uses, new &amp; unused"}
{"id": 1241412821692420098, "created_at": "Sat Mar 21 17:14:15 +0000 2020", "full_text": "Just put every state on #lockdown instead of waiting to see just how many people will contract the virus."}
{"id": 1241412825790083073, "created_at": "Sat Mar 21 17:14:16 +0000 2020", "full_text": "Let’s be unite for #JantaCurfewMarch22 its an initiative by our beloved @PMOIndia @narendramodi Ji for our safety against #COVIDー19 this is the time time to showcase our unity and prosperity towards our nation to the world 🌎"}
{"id": 1241412838347988993, "created_at": "Sat Mar 21 17:14:19 +0000 2020", "full_text": "Aye this Corona shit gotta stop alrdy."}
{"id": 1241412838486241282, "created_at": "Sat Mar 21 17:14:19 +0000 2020", "full_text": "At this rate i'm more afraid of stupid people than Covid-19"}
{"id": 1241412842936504320, "created_at": "Sat Mar 21 17:14:20 +0000 2020", "full_text": "To all of my friends asking.... No, this isn’t what Retirement is like. \n#StayAtHome"}
{"id": 1241412846715432960, "created_at": "Sat Mar 21 17:14:21 +0000 2020", "full_text": "i think college students are the most sleep deprived people with fucked up eating schedules (if they even have one anymore) which makes them more susceptible to covid-19 yet clowns really wanna risk this shit with baseless assumptions about how “sAfE” the school is 🥴🥴"}
{"id": 1241412851052564481, "created_at": "Sat Mar 21 17:14:22 +0000 2020", "full_text": "Oh lord I think 🤔 one of the girls is sick... she said it’s here allergies but who knows.. officially only 5 people here, social distancing my behind ...😭😭#miamidade #cdc #coronavirus #Callcenters #wsvn #theydontreallycareaboutus #virusoverwellness #COVIDー19 #SocialDistancing"}
{"id": 1241412855137808397, "created_at": "Sat Mar 21 17:14:23 +0000 2020", "full_text": "I sincerely hope religious voters have noticed @realDonaldTrump sees himself as savior. Not any mention of God. Not as a solution nor as a comfort. #coronausa #CoronavirusPandemic #coronavirus #PresidentTrump"}
{"id": 1241412855477477376, "created_at": "Sat Mar 21 17:14:23 +0000 2020", "full_text": "Trump: the coronavirus is very invisible. Its like the stealth plane. You cant see it."}
{"id": 1241412863631245314, "created_at": "Sat Mar 21 17:14:25 +0000 2020", "full_text": "Followers of the Corona Virus Titok  have made a shrine to look at someone who is making a video while it is very wrong. It is a great sin. Pray and take care of yourself a lot"}
{"id": 1241412863899488256, "created_at": "Sat Mar 21 17:14:25 +0000 2020", "full_text": "I guess we could now say; when America coughs Canada gets #covid"}
{"id": 1241412867813003266, "created_at": "Sat Mar 21 17:14:26 +0000 2020", "full_text": "800 people died in the last 24 hours of Covid-19 in Italy. People, STAY AT HOME! #coronavirusUk #stayathomeandsavelives"}
{"id": 1241412871885590528, "created_at": "Sat Mar 21 17:14:27 +0000 2020", "full_text": "Anyone else think it’s a little incongrouous for the White House and Press Corps to continue to have face to face press conferences in an age of social distancing?"}
{"id": 1241412880743858176, "created_at": "Sat Mar 21 17:14:29 +0000 2020", "full_text": "Italy had 793 deaths over the past 24 hours from the #Coronavirus"}
{"id": 1241412888771710976, "created_at": "Sat Mar 21 17:14:31 +0000 2020", "full_text": "Please try to stay home today. It’s a Saturday so it’s tempting to get out but we are in a HUGE debt to medical professionals and all they’re asking of us is to stay home."}
{"id": 1241412888843165696, "created_at": "Sat Mar 21 17:14:31 +0000 2020", "full_text": "#coronavirus update in #Italy. New cases confirmed 6557, new recovered 943, new deaths 793. Total cases in Italy confirmed 53578, recovered 6072, deaths 4825. +13.94% daily cases increase, 6557 reported today UTC time. Closed cases mortality rate in country 44.28%."}
{"id": 1241412892999573504, "created_at": "Sat Mar 21 17:14:32 +0000 2020", "full_text": "Heard back from Thing 1's neuro-oncologist. His 6 month brain MRI &amp; labs will be delayed for a minimum of 1-2 months as risk of Covid exposure is too great. Will watch him for symptoms of tumor growth here at home. We're good w/ this plan. #cancersucks #cornoravirus"}
{"id": 1241412893024944128, "created_at": "Sat Mar 21 17:14:32 +0000 2020", "full_text": "All of these companies that are retrofitting their factories to produce masks, hand sanitizer, and other things because of the corona virus is why the free market system and capitalism is the best system on earth. GOD BLESS AMERICA!"}
{"id": 1241412901203857410, "created_at": "Sat Mar 21 17:14:34 +0000 2020", "full_text": "You know what’s NOT a fun #SocialDistancing activity? Weeding &amp; mulching flower beds! But it looks awesome! More than 1/2 done today &amp; the rest will get finished tomorrow! 🌷🌼 #happyhomebody #SpringIsComing #blessedinthemess"}
{"id": 1241412901262561280, "created_at": "Sat Mar 21 17:14:34 +0000 2020", "full_text": "Italy has been devastated by the #coronavirus because the action it took was just a little too moderate, a little too restrained, and a little too slow. \n\nAmerica’s coronavirus curve looks a lot like Italy’s."}
{"id": 1241412901417541632, "created_at": "Sat Mar 21 17:14:34 +0000 2020", "full_text": "#Trump continues to boasts about his \"accomplishments.\" Dude you're on the Titanic waiting for help from the Hindenburg. Good grief!!! #MSNBC  #Resist #coronavirus #COVIDー19"}
{"id": 1241412905536499712, "created_at": "Sat Mar 21 17:14:35 +0000 2020", "full_text": "Won't have the chance to dress up for a while, my job isn't one that can be done from home so expecting to be busy! Hope to slide into something sexy for you guys soon. Stay safe everyone x"}
{"id": 1241412905654005760, "created_at": "Sat Mar 21 17:14:35 +0000 2020", "full_text": "COVID19/QUICKFACTS: Spreads through contact with an infected person."}
{"id": 1241412909894455298, "created_at": "Sat Mar 21 17:14:36 +0000 2020", "full_text": "I hope they extend this stay at home shit another week or two because I been enjoying the fuck outta this paid vacation."}
{"id": 1241412918085931008, "created_at": "Sat Mar 21 17:14:38 +0000 2020", "full_text": "First @fiit session followed by double #yoga - trying to find a scrap of normality in #lockdown"}
{"id": 1241412922594689024, "created_at": "Sat Mar 21 17:14:39 +0000 2020", "full_text": "\"Trump’s defensiveness over the pandemic has become a central dynamic inside the White House as officials wrestle with difficult policy choices. Aides have long understood that Trump needs to hear support for his decisions, preferably described in superlatives\""}
{"id": 1241412926436782081, "created_at": "Sat Mar 21 17:14:40 +0000 2020", "full_text": "REMINDER: People post empty shelves in supermarkets. People do not post full shelves.\n\nWas afraid to come back to the EU from seeing social media. My friend in Germany and I in the UK just found filled shelves in the very first shop.\n\nIt's not reality just panic from COVID-19."}
{"id": 1241412926533242886, "created_at": "Sat Mar 21 17:14:40 +0000 2020", "full_text": "The astonishing thing about the current economic meltdown is that leaders of G7 countries are basically saying: we lied about the real state of economy and public finances but it's not the time to talk about it as we're tackling the corona virus now. And the media is silent."}
{"id": 1241412926818394112, "created_at": "Sat Mar 21 17:14:40 +0000 2020", "full_text": "BREAKING: 6557 new cases and 793 new deaths of coronavirus in Italy, taking the total number to 53578 cases and 4825 deaths."}
{"id": 1241412930966601728, "created_at": "Sat Mar 21 17:14:41 +0000 2020", "full_text": "#DonaldTrump \"So we say stay at home and save lives\".\n\nIf only he'd follow his own advice."}
{"id": 1241412935001550848, "created_at": "Sat Mar 21 17:14:42 +0000 2020", "full_text": "BIG BREAKING: \n\nItaly reports 6557 new cases of #Coronavirus and 793 new deaths. \n\nTotal number of Confirmed cases reach 53,578 and Total death toll reaches 4825\n\nFatality rate= 9%\n\n#Covid_19 \n#CoronavirusPandemic \n#CoronaVirusUpdate\n#CoronaVirusUpdates"}
{"id": 1241412935039107077, "created_at": "Sat Mar 21 17:14:42 +0000 2020", "full_text": "at the end of all this pandemic, the govt must recognize all the patients the medical doctors, health workers whos life has been claimed by death of covid19 and I hope their family be given some sort of monetary or educational plan for their children and pension support"}
{"id": 1241412943289466882, "created_at": "Sat Mar 21 17:14:44 +0000 2020", "full_text": "I wish I could take credit for this but I can’t. Heard this and it is so relatable:\nYes the recovery rate for COVID-19 is 97%.  But, if I gave you 100 Skittles and told you 3 were poisoned, you’d likely stay away from all of them! #SocialDistancing"}
{"id": 1241412943360561152, "created_at": "Sat Mar 21 17:14:44 +0000 2020", "full_text": "haha i got too sad that i didnt want to continue writing that kuroken covid19 au"}
{"id": 1241412947664162817, "created_at": "Sat Mar 21 17:14:45 +0000 2020", "full_text": "Looking at the consequences of Covid-19 about the earth's health, I started to think that Greta Thunberg might be responsible for this outbreak."}
{"id": 1241412960217485313, "created_at": "Sat Mar 21 17:14:48 +0000 2020", "full_text": "Cities where corona cases are more must be lockdown on the urgent basis so that corona cannot spread to other cities @narendramodi @ajitanjum @sudhirchaudhary @AmitShah @ArvindKejriwal @sardanarohit"}
{"id": 1241412964223045635, "created_at": "Sat Mar 21 17:14:49 +0000 2020", "full_text": "#COVID19outbreak\nBREAKING: Italy reports 6,557 new cases of coronavirus and 793 new deaths.\n\nA total of 53,578 cases and 4,825 deaths."}
{"id": 1241412972796313600, "created_at": "Sat Mar 21 17:14:51 +0000 2020", "full_text": "Available now! Bitter Tea, an exciting story of an exciting time. While home or social distancing, read your very own copy of Bitter Tea."}
{"id": 1241412976982102017, "created_at": "Sat Mar 21 17:14:52 +0000 2020", "full_text": "My plug gave my 2 extra grams because of the lockdown MY Nigga"}
{"id": 1241412980983676936, "created_at": "Sat Mar 21 17:14:53 +0000 2020", "full_text": "\"As of March 21, UNC Chapel Hill has confirmed cases of COVID-19.\" Alert Carolina.\n\nCases"}
{"id": 1241412981189226498, "created_at": "Sat Mar 21 17:14:53 +0000 2020", "full_text": "So when do lock down start 😂😂"}
{"id": 1241412981210124289, "created_at": "Sat Mar 21 17:14:53 +0000 2020", "full_text": "We’re closed until at least April 8th due to the stay at home order in place for Illinois.  🌸 We look forward to serving you again soon!  Stay home &amp; stay safe"}
{"id": 1241412985425399811, "created_at": "Sat Mar 21 17:14:54 +0000 2020", "full_text": "Since we are in a pandemic, also known as the biggest cooties game of 2020. I have decided due to majority of us being quarantined that I bring back The Game. For all my millennials out there, just know, you just lost the game for the first time in years.\n\nYou're welcome."}
{"id": 1241412985479925762, "created_at": "Sat Mar 21 17:14:54 +0000 2020", "full_text": "they're threatening us with a complete 24 hour lockdown and house ban because people are selfish and don't want to stay home, are you kidding me serbia. what has to happen for you to LISTEN."}
{"id": 1241412989401653248, "created_at": "Sat Mar 21 17:14:55 +0000 2020", "full_text": "Igual que un gilipollas en su programa de tv se puso a cantar \"oe oe oe coronavirus oooee \" cantemos nosotros \"#VicePandemias la la la la ra ra!! #vicepandemias la ra ra ra la!!!"}
{"id": 1241412989649125379, "created_at": "Sat Mar 21 17:14:55 +0000 2020", "full_text": "In the time of coronavirus, I am letting my kids cheat when they play me in board games."}
{"id": 1241413006396809217, "created_at": "Sat Mar 21 17:14:59 +0000 2020", "full_text": "BREAKING: 6,557 new cases of #Coronavirus and 793 new deaths have been announced by Italy for the last 24 hours, raising total to 53,578 cases and 4,825 dead. #COVID19"}
{"id": 1241413010456866817, "created_at": "Sat Mar 21 17:15:00 +0000 2020", "full_text": "Sigh....journalists are practicing social distancing by sitting apart...why aren't the folks at the podium doing the same?"}
{"id": 1241412999354736640, "created_at": "Sat Mar 21 17:14:58 +0000 2020", "full_text": "yo fuck this coronavirus shit i just want warm weather, the lake, golf, and beer. is that too much to ask for?oh and hockey to be back!"}
{"id": 1241413014584094720, "created_at": "Sat Mar 21 17:15:01 +0000 2020", "full_text": "Horrible rajasthan Gonna be lock down #coronovirusindia"}
{"id": 1241413023128064000, "created_at": "Sat Mar 21 17:15:03 +0000 2020", "full_text": "Trump keeps saying the things at every briefing. And his constant bragging about what good job he is doing is unseemly during a crises #Coronavirus"}
{"id": 1241413027276165127, "created_at": "Sat Mar 21 17:15:04 +0000 2020", "full_text": "Pres Trump: \"Stay at home and save lives.\" Thanks Americans for cooperating. To have victory \"in the not too distant future.\" #Trump #Pence #coronavirus @anthonymace"}
{"id": 1241413027280244736, "created_at": "Sat Mar 21 17:15:04 +0000 2020", "full_text": "U.S. PRESIDENT TRUMP SAYS WE HAVE REACHED AN AGREEMENT WITH CANADA AND MEXICO TO WORK AND CURB THE SPREAD OF THE \"CHINESE VIRUS\""}
{"id": 1241413027376910341, "created_at": "Sat Mar 21 17:15:04 +0000 2020", "full_text": "CORONA IS DANGEROUS VIRUS BUT FAIR IS VERY DANGEROUS VIRUS.... SO PLEASE DON'T FAIR, AND FOLLOW WITH OUR GOURMENTS RULES"}
{"id": 1241413027355938816, "created_at": "Sat Mar 21 17:15:04 +0000 2020", "full_text": "i know I've been stressing about the pandemic for a while, but damn I didn't expect a white silvery strand to do me a peekaboo @ god"}
{"id": 1241413035597737986, "created_at": "Sat Mar 21 17:15:06 +0000 2020", "full_text": "after this covid shit is over, everyone is gonna go fuckin nuts partying and instead of a virus going around, it's finna be STDs"}
{"id": 1241413035736150023, "created_at": "Sat Mar 21 17:15:06 +0000 2020", "full_text": "Every business offering curbside pickup is literally my dream. Can that be the one side effect of the pandemic that we keep as a society?"}
{"id": 1241413035643764739, "created_at": "Sat Mar 21 17:15:06 +0000 2020", "full_text": "A Case study: Capt Dr. Mumtaz (67 years old) Medical Officer  at S. G. Hospital Memon Goth. His wife called me to relieve him in Corona Crises because of his age. When this news reached to he got angry with his wife and later called me to remain as front line Soldier in this war."}
{"id": 1241413052316164099, "created_at": "Sat Mar 21 17:15:10 +0000 2020", "full_text": "co ro na vi rus somos portadores de coronavirus"}
{"id": 1241413052454637570, "created_at": "Sat Mar 21 17:15:10 +0000 2020", "full_text": "#Lockdown everywhere. Don't forget it's Day 211 of the #KashmirLockDown\n#CoVid_19"}
{"id": 1241413052618149891, "created_at": "Sat Mar 21 17:15:10 +0000 2020", "full_text": "Expect a lot of celebrity “corona deaths” or “suicides”this week you heard it here first"}
{"id": 1241413052458811393, "created_at": "Sat Mar 21 17:15:10 +0000 2020", "full_text": "This CORONA VIRUS has proven one thing. It takes God nothing to wipe off  everything and everyone on the face of this earth\nI hope the virus remind us that we are in a small world. All of a sudden, jobs, money, traveling, none of it matters, we just want to breath\nGod is GREAT!!"}
{"id": 1241413060801318912, "created_at": "Sat Mar 21 17:15:12 +0000 2020", "full_text": "Respectfully, Governors of America &amp; President @realDonaldTrump,\n\nRe concerns of prison/jail inmates &amp; coronavirus.\n\nPLEASE do NOT release into communities. Follow guidelines given our senior nursing homes/facilities. If it's good enough 4 our seniors, it should be for inmates"}
{"id": 1241413060927148038, "created_at": "Sat Mar 21 17:15:12 +0000 2020", "full_text": "I wonder if my grandkids are gunna have to write a DBQ on the corona virus"}
{"id": 1241413060994072578, "created_at": "Sat Mar 21 17:15:12 +0000 2020", "full_text": "Petition to use Cat Arambulo's \"Stay at home\" remix as hudyat of curfew. 😊"}
{"id": 1241413060977278976, "created_at": "Sat Mar 21 17:15:12 +0000 2020", "full_text": "Is this jerk off of a president saying anything right now that is reassuring any #american @realDonaldTrump is the #WorstPresidentEver #coronavirus #TrumpCrash Trump did nothing for two months after being WARNED. #LockThemAllUp"}
{"id": 1241413061010833409, "created_at": "Sat Mar 21 17:15:12 +0000 2020", "full_text": "Sir @vijayrupanibjp , make sure to half all trains in Gujarat too now. We all can do this. Make people stay at home."}
{"id": 1241413064898969600, "created_at": "Sat Mar 21 17:15:13 +0000 2020", "full_text": "Ppl who trolled for #Bleechingpowder  are in search of it now. Even they are storing Paracetamol To save them from #Carona #Covid-19\n\nVisionary #YSJagan sir.... \nEveryone mouths will get shut now... \n\n@ysjagan \n@2024YSRCP @YSRCParty \n@YSRCPDMO @BotchaBSN"}
{"id": 1241413073610539008, "created_at": "Sat Mar 21 17:15:15 +0000 2020", "full_text": "Ok after all this corona virus mess I’m gonna dye my hair white😳"}
{"id": 1241413077431697409, "created_at": "Sat Mar 21 17:15:16 +0000 2020", "full_text": "That feeling when @realDonaldTrump finally tells people to pack it in and stay home. I wonder how the trump train is gonna handle the hypocrisy train. \n\n#Covid_19"}
{"id": 1241413077901250561, "created_at": "Sat Mar 21 17:15:16 +0000 2020", "full_text": "lockdown ur attitude as well"}
{"id": 1241413081621823488, "created_at": "Sat Mar 21 17:15:17 +0000 2020", "full_text": "If we don’t go on National Lockdown anytime soon, blame Trump for what’s to come. Wait till it gets real bad."}
{"id": 1241413081768570883, "created_at": "Sat Mar 21 17:15:17 +0000 2020", "full_text": "No se si tengo Corona virus o es la goma. 😅"}
{"id": 1241413094628364289, "created_at": "Sat Mar 21 17:15:20 +0000 2020", "full_text": "If you're not a Joy Division fan by the time COVID-19 subsides, you've no soul."}
{"id": 1241413094682722304, "created_at": "Sat Mar 21 17:15:20 +0000 2020", "full_text": "Total number of #coronavirus cases in national capital rises to 27: Delhi Health Department"}
{"id": 1241413098520510464, "created_at": "Sat Mar 21 17:15:21 +0000 2020", "full_text": "went out for the first time in a while today, had to do a quick run to the supermarket because i ran out of food 🤦🏻‍♀️ practiced social distancing and sanitized as much as i could all the way tho. so proud of myself"}
{"id": 1241413102320660481, "created_at": "Sat Mar 21 17:15:22 +0000 2020", "full_text": "Went to Crystal Palace Park for a jog this arvo &amp; was ASTONISHED how many people were there! Football teams, friends gathering, groups having park bench picnics 😱 absolutely no social distancing what so ever. Ran into the park and ran straight out. Felt wrong to be in there."}
{"id": 1241413110818316290, "created_at": "Sat Mar 21 17:15:24 +0000 2020", "full_text": "#Covid_19 defines the nature of the future kinetic conflict in which an application of catastrophic tools is supplemented by a bacteriological weapon strike targeting a man of military age and deployed by human carriers #Covid_19 #CoronavirusPandemic #China @WhiteHouse @SenateGOP"}
{"id": 1241413115218198530, "created_at": "Sat Mar 21 17:15:25 +0000 2020", "full_text": "Is ordering food in during coronavirus bad lol?"}
{"id": 1241413115222175745, "created_at": "Sat Mar 21 17:15:25 +0000 2020", "full_text": "Hello, Is eating chicken risky due to the threat of Corona virus transmission ? 🥺"}
{"id": 1241413115297902593, "created_at": "Sat Mar 21 17:15:25 +0000 2020", "full_text": "BREAKING: Italy reports another 793 #Coronavirus deaths in 24 hours; more than 53,500 infected in the country, up more than 6,500 since yesterday. -BBC"}
{"id": 1241413127993876480, "created_at": "Sat Mar 21 17:15:28 +0000 2020", "full_text": "hello if i have an italian mutual or if this reaches anyone whose grandparents are affected by covid-19, i want to give you a hug 😞💗 im here if u wanna talk"}
{"id": 1241413131911311360, "created_at": "Sat Mar 21 17:15:29 +0000 2020", "full_text": "How long is this social distancing supposed to last?\nThe husband keeps trying to get into the house!\n#coronapocalyse #SocialDistancingNow #CoronaHumor"}
{"id": 1241413131966066690, "created_at": "Sat Mar 21 17:15:29 +0000 2020", "full_text": "Slowly but steadily the numbers of confirmed cases in #Pakistan are on the rise and this is very scary. Pakistan needs a total China-style lock down to contain the spread."}
{"id": 1241413140602130433, "created_at": "Sat Mar 21 17:15:31 +0000 2020", "full_text": "As our nation recovers from this pandemic, cancer patients will rely on critical services from charitable organizations like @AmericanCancer.  I’m asking @SenHydeSmith to please provide relief for charities in the coronavirus package. #Relief4Charities"}
{"id": 1241413140623118336, "created_at": "Sat Mar 21 17:15:31 +0000 2020", "full_text": "I hate China mcclain’s hair in black lightning!! Why tf would they do her like that?"}
{"id": 1241413144620216325, "created_at": "Sat Mar 21 17:15:32 +0000 2020", "full_text": "“An invisible, horrible enemy,“ is what the president is calling this #Coronavirus. “Take time to treasure our loved ones; take time to treasure what is most important . we’re going to be celebrating a great victory in the very near future.“\n@realDonaldTrump \n#CoronavirusPandemic"}
{"id": 1241413148739022848, "created_at": "Sat Mar 21 17:15:33 +0000 2020", "full_text": "pls continue to #stayhome even when it doesn't stay trendy, or just when you get bored, we need to keep the stamina of this up to protect others. wash ur hands! \n\nxoxo, gossip squirrel."}
{"id": 1241413149083000832, "created_at": "Sat Mar 21 17:15:33 +0000 2020", "full_text": "God will end this quarantine and corona virus soon. \n\nAmen."}
{"id": 1241413152937558017, "created_at": "Sat Mar 21 17:15:34 +0000 2020", "full_text": "arguing the semantics of calling it covid-19 or corona is why you don't have hoes"}
{"id": 1241413161573650437, "created_at": "Sat Mar 21 17:15:36 +0000 2020", "full_text": "Yeah I think I’m gonna stay at home forever"}
{"id": 1241413165461770240, "created_at": "Sat Mar 21 17:15:37 +0000 2020", "full_text": "How did a virus developed at Harvard and sold to China where the Chinese constantly published papers about how they were working on it for over half a decade go unnoticed by our intelligence community until January this year?"}
{"id": 1241413169802698757, "created_at": "Sat Mar 21 17:15:38 +0000 2020", "full_text": "Trump's coronavirus update includes words like \"loving, exciting, treasure, faith, special, great victory, celebrating.\" #TrumpCrash #TrumpVirus"}
{"id": 1241413178149539841, "created_at": "Sat Mar 21 17:15:40 +0000 2020", "full_text": "Some of this stuff about people coping with social distancing is funny, now you understand the value of having a very few meaningful close relationships over fake bonding with everything that moves"}
{"id": 1241413186617737217, "created_at": "Sat Mar 21 17:15:42 +0000 2020", "full_text": "I request each and everyone please stay at home 🏡 and learn new things.\nDon't panic and don't spread fake news\nIt's very critical and serious condition\n\nAllah bless you all\n#StaySafeStayHome #COVID2019india #jantacurfew"}
{"id": 1241413190581452802, "created_at": "Sat Mar 21 17:15:43 +0000 2020", "full_text": "Italy today: 2,857 in intensive care, 4,825 dead, of which 793 in the last 24 hours, up from 627 yesterday. This is 11 days into a national lockdown. This is the UK in fourteen days, London in less than that, Northern Ireland in four weeks. #StayAtHome #WashYourHands"}
{"id": 1241413194889007105, "created_at": "Sat Mar 21 17:15:44 +0000 2020", "full_text": "My DVR is emptied and I’m all caught up. No what? #COVIDー19 #StayHome"}
{"id": 1241413199393677318, "created_at": "Sat Mar 21 17:15:45 +0000 2020", "full_text": "lowkey shout out to the corona for canceling the hardest year in high school."}
{"id": 1241413203579621385, "created_at": "Sat Mar 21 17:15:46 +0000 2020", "full_text": ".@PhillyMayor Jim Kenney says he has signed a letter w/ 200+ mayors calling for federal aid to cities during the #coronavirus crisis. \n\n\"The federal response has been deficient, with mixed messages,\" Kenney said."}
{"id": 1241413203797647362, "created_at": "Sat Mar 21 17:15:46 +0000 2020", "full_text": "Stay at home! Save lives!"}
{"id": 1241413207568396294, "created_at": "Sat Mar 21 17:15:47 +0000 2020", "full_text": "Thinking if after all this ppl will continue to wash their hands  regularly? 🧐 Always! Not just because of Covid19 now... but always wash your hands!"}
{"id": 1241413207660658689, "created_at": "Sat Mar 21 17:15:47 +0000 2020", "full_text": "Failed miserably the stay at home challenge but I still posted it ☠️"}
{"id": 1241413215940157440, "created_at": "Sat Mar 21 17:15:49 +0000 2020", "full_text": "I wonder if after #Covid_19 the whole world will add new way to say goodbye to each other by saying “stay healthy”? #stayhealthy #StayAtHome"}
{"id": 1241413219991744512, "created_at": "Sat Mar 21 17:15:50 +0000 2020", "full_text": "Uber pax: so what you think about this virus\nMe:  I think its a way to lockdown USA so we can cut off funding to the sex trafficking elite while we hunt them down and throw them in a Court in GITMO where they can decide if they want a public trial or die by accident. \nPax: cool"}
{"id": 1241413220067401728, "created_at": "Sat Mar 21 17:15:50 +0000 2020", "full_text": "Cura pro corona segundo o Gabriel: \n\n3 shots de kisla por dia, de 8 em 8 horas"}
{"id": 1241413220226785292, "created_at": "Sat Mar 21 17:15:50 +0000 2020", "full_text": "What if the reason we haven’t seen Biden our is because he has covid?"}
{"id": 1241413241332314112, "created_at": "Sat Mar 21 17:15:55 +0000 2020", "full_text": "Just stay calm and learn something new. We’re in this together and we’re going to get threw this together. Stronger and better. My anxiety has been in waves, but I’m find things that calm me down. Also young adults. Stay home. It’s not you where worried about, it’s every one else"}
{"id": 1241413249762983937, "created_at": "Sat Mar 21 17:15:57 +0000 2020", "full_text": "What a coincidence that the day we publicly announce that we’re having a baby, #FlattenTheCurve is trending, you MONSTERS."}
{"id": 1241413258030002176, "created_at": "Sat Mar 21 17:15:59 +0000 2020", "full_text": "My Dad was just told he probably has the corona virus and I'm also having symptoms of it. So ya. I'm stuck in isolation for the next few weeks. I literally can't go outside the door 😭"}
{"id": 1241413258059407367, "created_at": "Sat Mar 21 17:15:59 +0000 2020", "full_text": "When can I schedule my corona Virus test on the google website trump announced last week?"}
{"id": 1241413247321980929, "created_at": "Sat Mar 21 17:15:57 +0000 2020", "full_text": ".@realDonaldTrump tells Americans, \"Stay home and save lives,\" adding that it is the time for \"shared national sacrifice.\"\n\n#N13COVID19 #COVID_19"}
{"id": 1241413262031433728, "created_at": "Sat Mar 21 17:16:00 +0000 2020", "full_text": "Y’all don’t know what it’s like to be in front of someone with corona virus and not being able to breath and seeing them pass and leaving it all behind ."}
{"id": 1241413266221473801, "created_at": "Sat Mar 21 17:16:01 +0000 2020", "full_text": "Lol Coronavirus case hits 22 officially as if wasn’t obvious it was going to more than 5"}
{"id": 1241413270621356034, "created_at": "Sat Mar 21 17:16:02 +0000 2020", "full_text": "donc avec le corona la fac nous donne énormément de travail qu'en temps normal vive la logique"}
{"id": 1241413287285145605, "created_at": "Sat Mar 21 17:16:06 +0000 2020", "full_text": "During this testing times of #Covid19India, make sure to maintain #SocialDistance from:-\n- Stop #mutualfunds #SIP advice.\n- Timing the #market.\n- Trading in F&amp;O's w/o knwing d full risks.\n- Buying #FDs instead of #Bluechip #stocks \n#StaySafeAtHome #Investment #coronavirus #wealth"}
{"id": 1241413308114182144, "created_at": "Sat Mar 21 17:16:11 +0000 2020", "full_text": "Watching the #WhiteHouseBriefing and waiting for our #GermanScottishPOTUS to finish with his braggadocio so we can get a real #COVID19 update. He pays an inordinate amount of lip service to whether something “has never been done before” to pump himself up. &lt;gag&gt; Put #Fauci on!"}
{"id": 1241413320701349890, "created_at": "Sat Mar 21 17:16:14 +0000 2020", "full_text": "Italy’s Corona death toll is about to hit 5,000 that’s crazy oh my god"}
{"id": 1241413325004537856, "created_at": "Sat Mar 21 17:16:15 +0000 2020", "full_text": "Corona ko harana h Bharat ko vijai banana h stay home and be safe"}
{"id": 1241413325092581377, "created_at": "Sat Mar 21 17:16:15 +0000 2020", "full_text": "People are under reacting because they aren’t aware of how serious the pandemic is."}
{"id": 1241413325155717131, "created_at": "Sat Mar 21 17:16:15 +0000 2020", "full_text": "hey guys in case u haven’t seen the tweet yet, this pandemic is worse for men because they lose 1$ for every 79cents a woman loses. be careful reading it though because I just crashed my car into a building because I was remembering how funny it was"}
{"id": 1241413329488203777, "created_at": "Sat Mar 21 17:16:16 +0000 2020", "full_text": "Social distancing when you're out and about... Don't make me have to take out my mothaf***ing tape measure!"}
{"id": 1241413337776181248, "created_at": "Sat Mar 21 17:16:18 +0000 2020", "full_text": "BREAKING: Italy reports 6,557 new cases of coronavirus and 793 new deaths, raising total to 53,578 cases and 4,825 dead"}
{"id": 1241413341668491264, "created_at": "Sat Mar 21 17:16:19 +0000 2020", "full_text": "Countries, like China or Iran, are proving that, Control + Growing Technology + self centered leaderships = Strict brutality or brutal control and dominance."}
{"id": 1241413345875578881, "created_at": "Sat Mar 21 17:16:20 +0000 2020", "full_text": ".@POTUS \nGet some rest, Mr. President!\nWe need you!\n#CoronavirusPandemic \n#CoronaVirusUpdate \n#ChinaVirus"}
{"id": 1241413346034724864, "created_at": "Sat Mar 21 17:16:20 +0000 2020", "full_text": "A serious WH coronavirus update would include: \n\n- number of tests conducted\n- number of current cases\n- number of new cases\n- number of total deaths\n- number of new deaths\n- current mortality rate\n- number of people recovered\n\n#TrumpPressConference"}
{"id": 1241413350216564736, "created_at": "Sat Mar 21 17:16:21 +0000 2020", "full_text": "Bragging about how little sleep these people have had is dumb. I know he wants us to know that they are working hard, but 1) people need sleep to be able to think straight, and 2) they're not doing what needs to be done other than prolonging this pandemic with their actions."}
{"id": 1241413371330572288, "created_at": "Sat Mar 21 17:16:26 +0000 2020", "full_text": "Y'all niggas ugly I can't even buy donuts at Freddy's cuz of corona virus had to buy the box donuts"}
{"id": 1241413375214735362, "created_at": "Sat Mar 21 17:16:27 +0000 2020", "full_text": "Mike Pence will now give his daily \"Dear Leader\" shoutouts. #coronavirus"}
{"id": 1241413375516499968, "created_at": "Sat Mar 21 17:16:27 +0000 2020", "full_text": "Two weeks ago, POTUS wasn't concerned and said coronavirus would just go away \"like a miracle\". Now he's doing the things he should have started 6 weeks. Can't imagine the US people would be willing to have this kind of \"leadership\" again."}
{"id": 1241413379530592257, "created_at": "Sat Mar 21 17:16:28 +0000 2020", "full_text": "This is not a snowstorm you bitches don’t need to run a non essential errand before things shut down. STAY. HOME."}
{"id": 1241413383703986176, "created_at": "Sat Mar 21 17:16:29 +0000 2020", "full_text": "one day I'll tell my children about how there was a time before coronavirus and they'll be like \"we don't exist, you made us up for a tweet\" and I'll be like \"and anyway that's why there hasn't been a high-five in these parts for twenty years\""}
{"id": 1241413388003090434, "created_at": "Sat Mar 21 17:16:30 +0000 2020", "full_text": "Is it me or Trump doesn’t really have a plan to combat the Coronavirus disaster?"}
{"id": 1241413400632201219, "created_at": "Sat Mar 21 17:16:33 +0000 2020", "full_text": "I have to say, in all of this #COVID uncertainty, there's no other team I'd rather be in the fight with than my @OchsnerHealth @OchsnerID @OchsnerIMRes people.\n\nSelf-less doesn't even begin to cut it.\n#WashYourHands"}
{"id": 1241413404541231104, "created_at": "Sat Mar 21 17:16:34 +0000 2020", "full_text": "Yelp reviews before coronavirus: we waited 7 MIN to be seated for our reservation. The menu font was in comic sans my least favorite font. The artichoke dip was also EXTREMELY chunky. Hated it not going back. \n\nAfter coronavirus: THERE WAS FOOD &amp; PEOPLE CAN’T GIVE ENOUGH STARS"}
{"id": 1241413404931301380, "created_at": "Sat Mar 21 17:16:34 +0000 2020", "full_text": "All I wanted was one work from home snow day but instead we got w global pandemic"}
{"id": 1241413412837560325, "created_at": "Sat Mar 21 17:16:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241413412984217601, "created_at": "Sat Mar 21 17:16:36 +0000 2020", "full_text": "I almost ordered wine online. Then I realized I would be the only one drinking. That’s a little sad so I didn’t pay. \n\nNow I can talk about the wine that almost was. \n\nTrue Story. \n#QuaratineAndChill #quarantinelife"}
{"id": 1241413413022072834, "created_at": "Sat Mar 21 17:16:36 +0000 2020", "full_text": "Why do they all have to stand up there together to get screen time ? I get political staging but this is a press conference. #COVIDー19 #WhiteHouseBriefing"}
{"id": 1241413413122654208, "created_at": "Sat Mar 21 17:16:36 +0000 2020", "full_text": "The BEST part of this whole coronavirus thing is that I can finally dye my hair purple cause I don’t have a job to answer to anymore 🤪"}
{"id": 1241413413265440768, "created_at": "Sat Mar 21 17:16:36 +0000 2020", "full_text": "I disliked drinking corona before it was cool"}
{"id": 1241413421423263744, "created_at": "Sat Mar 21 17:16:38 +0000 2020", "full_text": "In a trade war, China would have lost to the US. Simply because the US had the upper hand. The US dominates and controls the WTO. \nChina shifts from trade to a biological warfare. If you’ve read the art of war, you’d realise that casualties are permissible in Chinese war culture"}
{"id": 1241413425823133698, "created_at": "Sat Mar 21 17:16:39 +0000 2020", "full_text": "Matapos lang tong covid-19, I'm gonna party. Someone split me like a chopstick."}
{"id": 1241413438355771394, "created_at": "Sat Mar 21 17:16:42 +0000 2020", "full_text": "#stayhomechallenge staying home is not easy today I ended up texting my ex back."}
{"id": 1241413442570989569, "created_at": "Sat Mar 21 17:16:43 +0000 2020", "full_text": "Trump Elixir. Cures Coronavirus. Basically snake oil.   @gtconway3d"}
{"id": 1241413446731591680, "created_at": "Sat Mar 21 17:16:44 +0000 2020", "full_text": "“When we get older we’re gonna tell our Kids about 2020” Lmao Yeah Right My Daughter been told me She can’t wait till this Corona Virus Shit is Over"}
{"id": 1241413454965002243, "created_at": "Sat Mar 21 17:16:46 +0000 2020", "full_text": "Why CNN is showing the number of deaths by Corona live on screen? That is stupid one of my friend's sons were crying every time he watches that"}
{"id": 1241413459260190722, "created_at": "Sat Mar 21 17:16:47 +0000 2020", "full_text": "Why do I have a feeling good old Mike sleeps like a baby ever night and doesn’t have a worry in the world  #Coronavirus"}
{"id": 1241413459410997253, "created_at": "Sat Mar 21 17:16:47 +0000 2020", "full_text": "Re look security measures, still people not traced in  airport #coronavirus"}
{"id": 1241413467367788549, "created_at": "Sat Mar 21 17:16:49 +0000 2020", "full_text": "Any medical folks out there know if you survive corona if you body builds up immunities to it? \n\nMeaning: will help fight it from happening over and over? \n\n#COVID19"}
{"id": 1241413467946414080, "created_at": "Sat Mar 21 17:16:49 +0000 2020", "full_text": "Everyone just relax. This coronavirus thing will be over on 4-1-20. The government gonna come out and say “LOL JK”"}
{"id": 1241413471738245120, "created_at": "Sat Mar 21 17:16:50 +0000 2020", "full_text": "my mama said i can only use her card when it’s an emergency and this lockdown got me thinking"}
{"id": 1241413471805353984, "created_at": "Sat Mar 21 17:16:50 +0000 2020", "full_text": "So @paigerymer_ has cured my coronavirus anxiety with sims."}
{"id": 1241413472023429120, "created_at": "Sat Mar 21 17:16:50 +0000 2020", "full_text": "COVID-19 on the upside has eradicated FOMO"}
{"id": 1241413475978665987, "created_at": "Sat Mar 21 17:16:51 +0000 2020", "full_text": "Productive shopping day: dispensary and liquor store. Stock up on the essentials before we’re all sheltering in place."}
{"id": 1241413476108525569, "created_at": "Sat Mar 21 17:16:51 +0000 2020", "full_text": "Because of coronavirus I wonder if people will finally understand why saying something is \"sick\" when they mean to say it's cool is ableist"}
{"id": 1241413476230332421, "created_at": "Sat Mar 21 17:16:51 +0000 2020", "full_text": "Call the Rangers.... Enforce lock down \n#lockdownpakistan"}
{"id": 1241413476293185537, "created_at": "Sat Mar 21 17:16:51 +0000 2020", "full_text": "Didn’t want to but I ventured out to the supermarket to get a few items needed, all was calm! Some shelves remain bare, hopefully that will now change... the part about keeping a safe distance away from others is not going so great for some 🤦‍♀️ #coronavirus #SelfDistancing"}
{"id": 1241413480428814338, "created_at": "Sat Mar 21 17:16:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241413488423075840, "created_at": "Sat Mar 21 17:16:54 +0000 2020", "full_text": "I assume that VPOTUS is invoking national common sense because he hasn't seen the video of college chicks drinking out of each other's asses on the beach. #coronavirus"}
{"id": 1241413488540553216, "created_at": "Sat Mar 21 17:16:54 +0000 2020", "full_text": "corona, ide para o caralho"}
{"id": 1241413488959877121, "created_at": "Sat Mar 21 17:16:54 +0000 2020", "full_text": "CORONA GO !"}
{"id": 1241413505309216768, "created_at": "Sat Mar 21 17:16:58 +0000 2020", "full_text": "Those who are posting/sharing news related to COVID19 without verification, kindly don't do this. It will not help anyone rather than it mislead people. So I request everyone not share Or post anything without verification. Please follow govt. advisory or WHO for information."}
{"id": 1241413500234280966, "created_at": "Sat Mar 21 17:16:57 +0000 2020", "full_text": "Has anyone else been having horrible cell service? My entire family has @ATT and our texts haven’t been sending correctly for three days? I know we’re in the middle of a pandemic, but everyone was on their phones before this so..... what’s going on? @WEWS #WEWS"}
{"id": 1241413509679808512, "created_at": "Sat Mar 21 17:16:59 +0000 2020", "full_text": "Self-employment v/s Working for someone during this Corona Virus, the debate rages on."}
{"id": 1241413509738409987, "created_at": "Sat Mar 21 17:16:59 +0000 2020", "full_text": "Coronavirus live updates: US hospitals seek $100 billion in aid, Spain death toll tops 1,300"}
{"id": 1241413522283732994, "created_at": "Sat Mar 21 17:17:02 +0000 2020", "full_text": "Day 1 Without My GF,\n\nMy World Is Broken In Half,\nThis Coronavirus Bullshit Better Fuck Off Soon."}
{"id": 1241413526499049473, "created_at": "Sat Mar 21 17:17:03 +0000 2020", "full_text": "Just realized all my \"friends\" that disappeared when I was pregnant/had a baby will now use \"social distancing\" as an excuse for years."}
{"id": 1241413534954782721, "created_at": "Sat Mar 21 17:17:05 +0000 2020", "full_text": "I think Pence has put on some weight\nWhich is unusual for an animatron\n#PressConference #coronavirus"}
{"id": 1241413543095947269, "created_at": "Sat Mar 21 17:17:07 +0000 2020", "full_text": "I have to go work today and I really wish I could stay home"}
{"id": 1241413547080462339, "created_at": "Sat Mar 21 17:17:08 +0000 2020", "full_text": "#Latest : #Italy reports 6,557 new cases of #coronavirus and 793 new deaths, raising total to 53,578 cases and 4,825 deaths ... #CoronaChainScare #CoronavirusPandemic #CoronaCrisis"}
{"id": 1241413547315187714, "created_at": "Sat Mar 21 17:17:08 +0000 2020", "full_text": "Pence: 6 days into 15 days. \n\nUh hu. \n\n#CoronaVirus"}
{"id": 1241413551400468480, "created_at": "Sat Mar 21 17:17:09 +0000 2020", "full_text": "It will be hard to get compliance with social distancing (see Italy) as the pandemic stretches on. How about a price schedule, analogous to pollution permits? $10,000 to go to a bar or crowded beach, with revenues spent on respirators and vaccine development.\n\n#socialdistancing"}
{"id": 1241413551635349504, "created_at": "Sat Mar 21 17:17:09 +0000 2020", "full_text": "Stay home. Save lives. Pass it on. #COVID19"}
{"id": 1241413555691405314, "created_at": "Sat Mar 21 17:17:10 +0000 2020", "full_text": "My favorite coronavirus memes, a thread:"}
{"id": 1241413560154165248, "created_at": "Sat Mar 21 17:17:11 +0000 2020", "full_text": "#ReconnectTheWestETH #Ethiopia  people in Dined access to internet and telephone service #coronavirus #WorldHealthOrganization"}
{"id": 1241413572619616256, "created_at": "Sat Mar 21 17:17:14 +0000 2020", "full_text": "No one is surprised that I have cut off half of my hair on day 8 of social  distancing and not leaving the house"}
{"id": 1241413576583249920, "created_at": "Sat Mar 21 17:17:15 +0000 2020", "full_text": "When you FaceTime your grandparents and they answer WHILE IN A GROCERY STORE “because we needed eggs.” 🤦🏻‍♂️😡 \n\nPlease check in on your elders and make sure they get food safely delivered to them. I clearly need to start doing this. \n\n#coronavirus"}
{"id": 1241413576666968064, "created_at": "Sat Mar 21 17:17:15 +0000 2020", "full_text": "I’m telling all these dudes I got corona so I don’t have to kick it w them 😭"}
{"id": 1241413580983095296, "created_at": "Sat Mar 21 17:17:16 +0000 2020", "full_text": "I know how it affects you, and it matches everything they said about that coronavirus s***"}
{"id": 1241413585068339205, "created_at": "Sat Mar 21 17:17:17 +0000 2020", "full_text": "Here’s what people are missing re: the death toll from seasonal flu. Yes, it’s staggeringly high. But it is taken into account in our hospital staffing, beds, etc. No matter what we do, some percentage will die. With COVID-19, the problem is excess deaths that might be avoidable."}
{"id": 1241413585164738560, "created_at": "Sat Mar 21 17:17:17 +0000 2020", "full_text": "President Trump: we’ve dramatically expanded Telehealth so Americans can see a doctor without leaving home... I think we’re going to change the way our country functions medically and probably in other ways because of what’s going on right now #wbz #coronavirus"}
{"id": 1241413589073899521, "created_at": "Sat Mar 21 17:17:18 +0000 2020", "full_text": "A West Sussex man has been accused of making fake coronavirus treatment kits &amp; sending them around the world. \n\nFrank Ludlow, 59, allegedly made up kits instructing ppl to put harmful chemicals in their mouths, sending them to the US and planning to distribute in UK and France"}
{"id": 1241413593343672320, "created_at": "Sat Mar 21 17:17:19 +0000 2020", "full_text": "day 2 of self isolation and if I see anymore lads do the stay at home challenge with toilet roll I will scream"}
{"id": 1241413593343692800, "created_at": "Sat Mar 21 17:17:19 +0000 2020", "full_text": "It's like mother nature is forcing y'all to stay at home you dumb fuckers."}
{"id": 1241413597563158528, "created_at": "Sat Mar 21 17:17:20 +0000 2020", "full_text": "How positive are we that Coronavirus wasn’t started by Roger Goodell to stop the @xfl2020 ?! I’m just asking questions #woke #coronavirus #nfl #xfl #football"}
{"id": 1241413605914038273, "created_at": "Sat Mar 21 17:17:22 +0000 2020", "full_text": "Dr. Deborah Birx says young people continue to become ill.  Reports from Italy indicate coronavirus disease is worse for males than females.  #WhiteHouseBriefing #TrumpPressConference #coronavirusupdates #CoronavirusPandemic #CoronaCrisis"}
{"id": 1241413610435313666, "created_at": "Sat Mar 21 17:17:23 +0000 2020", "full_text": "are we all gonna pretend that the show on netflix called pandemic didn’t come out last year???? like legit so weird"}
{"id": 1241413618698248194, "created_at": "Sat Mar 21 17:17:25 +0000 2020", "full_text": "Someone do us a favor in this time of need. Get corona and cough on Hillary Clinton. Please and thanks"}
{"id": 1241413627233685504, "created_at": "Sat Mar 21 17:17:27 +0000 2020", "full_text": "I refuse to let China’s biological warfare force me to live in fear! #KungFlu"}
{"id": 1241413631469858819, "created_at": "Sat Mar 21 17:17:28 +0000 2020", "full_text": "i got a two week extension on one of my modules wow ty corona"}
{"id": 1241413635605315585, "created_at": "Sat Mar 21 17:17:29 +0000 2020", "full_text": "thinking about how one of our irresponsible action (like breaking quarantine) could make anyone a murderer by spreading the covid with a simple sneeze ..............."}
{"id": 1241413643935387657, "created_at": "Sat Mar 21 17:17:31 +0000 2020", "full_text": "Is this the longest that Trump has stayed away from a golf course? #Covid_19 #COVIDー19 #CronaVirus"}
{"id": 1241413647869579269, "created_at": "Sat Mar 21 17:17:32 +0000 2020", "full_text": "“Approximately 80% of Iowans infected with COVID-19 will experience only a mild to moderate illness. Those mildly ill Iowans are able to recover at home. All sick Iowans are asked to stay home and isolate themselves from others in their house” @LCPublicHealth"}
{"id": 1241413648066715650, "created_at": "Sat Mar 21 17:17:32 +0000 2020", "full_text": "Folk clearing out stores right now with no regard for others can take a long wank off a short pwank.\n#coronavirus #ChangeWalkToWank"}
{"id": 1241413648096124928, "created_at": "Sat Mar 21 17:17:32 +0000 2020", "full_text": "Why does Donnie @realDonaldTrump have to stand right next to @VP .  That looks weird.... social distancing???? #TrumpLiesAboutCoronavirus #TrumpVirusCoverup"}
{"id": 1241413648146448386, "created_at": "Sat Mar 21 17:17:32 +0000 2020", "full_text": "What are the odds China already has a vaccine for #Covid_19? It takes what, 1-2 years to introduce new vaccines in western countries? I doubt the CPC cares about testing regulations, safety barriers, etc. that prolong the process. No evidence, just thinking out loud..."}
{"id": 1241418026362327040, "created_at": "Sat Mar 21 17:34:56 +0000 2020", "full_text": "Ok #ChinaLiedAndPeopleDied folks, don't forget Trump downplayed this virus for a long time, as well as shutting down the group that couldve helped with this pandemic. Trump killed the americans who died of this virus."}
{"id": 1241418026597171201, "created_at": "Sat Mar 21 17:34:56 +0000 2020", "full_text": "#CORONAVIRUSDanger\n​​To minimize spread of Corona Virus, Pak SC takes preventive measures. Staff members above 50 advised to work from home, female staff to stay at home &amp; only urgent cases to be heard at Islamabad, Karachi &amp; Lahore. All other cases are delisted."}
{"id": 1241418026987257856, "created_at": "Sat Mar 21 17:34:56 +0000 2020", "full_text": "Dr. Fauci: NOT EVERYONE NEEDS TO BE TESTED. When you get tested you consume medical  supplies and medical protective equiptment that is scarce. We want to save our supplies to treat people with #Coronavirus.  #TESTVIRUSNOW #testkits #TestingForCovid19 #CoronavirusPandemic"}
{"id": 1241418039637106690, "created_at": "Sat Mar 21 17:34:59 +0000 2020", "full_text": "The way #corona is talking a toll on #Italy makes me wonder of thanos from avengers is at play.\nThe number of deaths per day is devastating! \nJust like a finger snap! \nUffff! \n#prayforitaly"}
{"id": 1241418047627374594, "created_at": "Sat Mar 21 17:35:01 +0000 2020", "full_text": "y’all really can’t stay home? holy shit"}
{"id": 1241418047988150272, "created_at": "Sat Mar 21 17:35:01 +0000 2020", "full_text": "#QuarantineLife is hitting me hard. Now I'm passing the time by watching this fanfic movie in my mind about someone going back in time and fixing the ~clearly~ messed up timeline #CoronavirusPandemic"}
{"id": 1241418060369723393, "created_at": "Sat Mar 21 17:35:04 +0000 2020", "full_text": "Imagine there is an international world crisis/ pandemic. Hundreds thousands dying but UK adamant on risking prison officers/ staff/ inmates lives by staying silent and acting like that sector does not exist ! Shameful! @MoJGovUK @BorisJohnson @10DowningStreet @JudiciaryUK"}
{"id": 1241418060482912263, "created_at": "Sat Mar 21 17:35:04 +0000 2020", "full_text": "all i’m saying kate and i have managed to facetime every day since we’ve been home so this shows love CAN exist during this pandemic :)"}
{"id": 1241418072948461569, "created_at": "Sat Mar 21 17:35:07 +0000 2020", "full_text": "793 deaths in 1 day in Italy but China had just over 3000 all together BULLSHIT!!"}
{"id": 1241418077251801088, "created_at": "Sat Mar 21 17:35:08 +0000 2020", "full_text": "Hey @NintendoAmerica how about a discount code for animal crossing as incentive to ppl stay home? Help us. @NintendoUK @NintendoEurope @N_Officialstore #nintendoswitch #animalcrossing"}
{"id": 1241418089469788160, "created_at": "Sat Mar 21 17:35:11 +0000 2020", "full_text": "Silver lining:\n\nHow about this covid-19 / Coronavirus occurring during Lent?\n\nWe can’t work like we used to, we have the least busyness I can remember, we have to sit, be still, and consider how to love our neighbors. \n\nUse this time to reflect and PRAISE Him."}
{"id": 1241418089713094657, "created_at": "Sat Mar 21 17:35:11 +0000 2020", "full_text": "If there was a pandemic you’d social distance with me, right?"}
{"id": 1241418098026016768, "created_at": "Sat Mar 21 17:35:13 +0000 2020", "full_text": "Rajinikanth did not say Corona virus will die in 14 hrs. He has only said social lockout for 14 hrs will help stop the spread. Somebody who can comprehend the context in tamil should explain twitter. Sad."}
{"id": 1241418098210734082, "created_at": "Sat Mar 21 17:35:13 +0000 2020", "full_text": "So there's a very strong suspicion that the flu one of my aunts had is actually covid-19, and her husband had a kidney transplant and takes immunosuppressants. Haha, ha.\n\nShe doesn't have symptoms anymore and he seemed to be fine, fingers crossed that she did not give it to him."}
{"id": 1241418102283194369, "created_at": "Sat Mar 21 17:35:14 +0000 2020", "full_text": "#COVID19Vancouver #COVID19 had a dream about having a guy get to close to me . I confronted him and told him to back off . Then he wanted to fight me . you cant even fall asleep and get away from this nightmare ."}
{"id": 1241418106544754689, "created_at": "Sat Mar 21 17:35:15 +0000 2020", "full_text": "Ant Middleton gives great advice if you’re lost in the Scottish highlands with only your own urine to drink but terrible COVID19 advice. Really odd bloke."}
{"id": 1241418114513829888, "created_at": "Sat Mar 21 17:35:17 +0000 2020", "full_text": "Elegance is not in being noticed but in being remembered, who's that Girl? She is Kritika Kamra!! \n\nCOVID Fact: If you develop fever, cough and difficulty breathing, seek medical advice promptly and call in advance to inform about any travel history. \n\n#WeAdoreKritikaKamra"}
{"id": 1241418123552665600, "created_at": "Sat Mar 21 17:35:19 +0000 2020", "full_text": "¿Y las jornadas de sanación de Cash Luna no sirven para el Coronavirus?"}
{"id": 1241418131647672321, "created_at": "Sat Mar 21 17:35:21 +0000 2020", "full_text": "Wondering what will become of me and boyfriend during this pandemic, turns out we're gonna come out with an online gambling addiction"}
{"id": 1241418131991560193, "created_at": "Sat Mar 21 17:35:21 +0000 2020", "full_text": "Cherry Blossom season got people outside in DC.\nCorona or not smh"}
{"id": 1241418132104896512, "created_at": "Sat Mar 21 17:35:21 +0000 2020", "full_text": "I hope social distancing lasts forever"}
{"id": 1241418152803778562, "created_at": "Sat Mar 21 17:35:26 +0000 2020", "full_text": "Someone ate a bat in China and now I can’t go to a restaurant !"}
{"id": 1241418156804980736, "created_at": "Sat Mar 21 17:35:27 +0000 2020", "full_text": "Damn celebrities need to read the fuckin room and stop making instagram posts about their COVID-19 diagnosis when the average American can’t get tested. Like you’ve just secured your death by my hands when the class war comes. Is that what you wanted????"}
{"id": 1241418165437042688, "created_at": "Sat Mar 21 17:35:29 +0000 2020", "full_text": "Not to be an ass or anything, but I need to corona to go away because too many people are going Live andni’m sick of it."}
{"id": 1241418173477519362, "created_at": "Sat Mar 21 17:35:31 +0000 2020", "full_text": "What about the little people with the Corona virus what about the one who is homeless what about us we need help to that telling us to stay in our homes we don't have the financial money to get the things y'all on study telling us to get won't they come donate stuff what about us"}
{"id": 1241418173834018816, "created_at": "Sat Mar 21 17:35:31 +0000 2020", "full_text": "Who trying to play social distancing settlers of catan?"}
{"id": 1241418215533596672, "created_at": "Sat Mar 21 17:35:41 +0000 2020", "full_text": "Freedom = #COVID19   Suck it up for a while and stay home, stay where you are, social distance if you HAVE to go out. #Calgary #yyc"}
{"id": 1241418219761610752, "created_at": "Sat Mar 21 17:35:42 +0000 2020", "full_text": "Chicago on a fucking lockdown 😭 I NEED A PIANO. But I’ll get better at saxophone while im locked in."}
{"id": 1241418236727623681, "created_at": "Sat Mar 21 17:35:46 +0000 2020", "full_text": "The incompetence of this government is highly tasking... #COVIDー19  now in Abuja. God help us"}
{"id": 1241418240779304961, "created_at": "Sat Mar 21 17:35:47 +0000 2020", "full_text": "Latest numbers: \n\n800 dead from covid-19 in Italy in a single day."}
{"id": 1241418244965228544, "created_at": "Sat Mar 21 17:35:48 +0000 2020", "full_text": "Those of us who mocked young marriages, jokes on us. \n\nThey may hate their spouse but atleast they still getting laid during this pandemic 😰"}
{"id": 1241418253479448576, "created_at": "Sat Mar 21 17:35:50 +0000 2020", "full_text": "lol everyone’s so nocturnal lately,,, is this d effect of covid or sumn,,,,, like r we suddenly bats now"}
{"id": 1241418257279705096, "created_at": "Sat Mar 21 17:35:51 +0000 2020", "full_text": "Help needed! Does anyone know of any available accommodation in northern Spain? My daughter's language camp has been forced to close and she is stuck- flights and ferry cancelled and nowhere to live. #Covid_19 #coronavirus @ukinspain #spainvirus"}
{"id": 1241418257711669250, "created_at": "Sat Mar 21 17:35:51 +0000 2020", "full_text": "I am sick of reading Brits need to stop panic buying It would be fairer if it said people in Britain and you all know, what I mean"}
{"id": 1241418261704708098, "created_at": "Sat Mar 21 17:35:52 +0000 2020", "full_text": "Please stay home so I can see my students before summer"}
{"id": 1241418265764794368, "created_at": "Sat Mar 21 17:35:53 +0000 2020", "full_text": "Governor Murphy signed a second order that supercedes all other Municipal or Township ordinances.\nHis is adamant about social distancing even outside and in stores and if not doing anything or working STAY AT HOME!"}
{"id": 1241418269984198657, "created_at": "Sat Mar 21 17:35:54 +0000 2020", "full_text": "can all the men i know stop shaving their facial hair mish na2sna another pandemic of ugly men your beards satra 3aleiku"}
{"id": 1241418270047195136, "created_at": "Sat Mar 21 17:35:54 +0000 2020", "full_text": "A friend recently told me his family was glad his grandpa had died weeks before the #coronavirus pandemic really hit, because the outside workers who were providing some kinds of care are no longer allowed into the assisted living facility. \n\nA short thread:"}
{"id": 1241418270269493248, "created_at": "Sat Mar 21 17:35:54 +0000 2020", "full_text": "#Argentina #Colombia #Bolivia en #CuarentenaTotal por #Coronavirus"}
{"id": 1241418274367299590, "created_at": "Sat Mar 21 17:35:55 +0000 2020", "full_text": ".@Eurostar the eVoucher that is valid until the end of June for booking travel before 12th December is pointless - social distancing and quarantines are expected to be in effect for 12 months, maybe more. Allow refunds instead!"}
{"id": 1241418278704156674, "created_at": "Sat Mar 21 17:35:56 +0000 2020", "full_text": "Have had a sore throat and an occasional cough for 3 weeks and today it's worse than it's been. Seems doubtful it's Covid 19 given how long I've had it. Feel I could use some medical advice but don't want to bother a service already struggling to cope."}
{"id": 1241418282785103874, "created_at": "Sat Mar 21 17:35:57 +0000 2020", "full_text": "Tomorrow 22/03/2020 on 07:00am to 09:00pm follow the \"Jantha curfew\" And maintain well hygiene be alert and safe with coronavirus follow all rule and regulations of PMO of india                 jai hind"}
{"id": 1241418299285610497, "created_at": "Sat Mar 21 17:36:01 +0000 2020", "full_text": "Who the hell is Ant Middleton? Will all these idiots please shut up &amp; then shut up some more.I have family in UK,people I love dearly &amp; I want them to be safe.Bad enough they already have to deal with the incompetence of Boris.Over 700 dead from it in Italy today. #coronavirus"}
{"id": 1241418299403051016, "created_at": "Sat Mar 21 17:36:01 +0000 2020", "full_text": "It’s kind of funny how all of these celebrities are finding out what it’s like to feel normal and stay at home."}
{"id": 1241418303630979074, "created_at": "Sat Mar 21 17:36:02 +0000 2020", "full_text": "My mom said go get her some moonshine pal lockdown 😭😂"}
{"id": 1241418303656144897, "created_at": "Sat Mar 21 17:36:02 +0000 2020", "full_text": "we’re in the middle of a pandemic and im worried about cat food love my priorities"}
{"id": 1241418303777587206, "created_at": "Sat Mar 21 17:36:02 +0000 2020", "full_text": "Let's stay at home tomorrow. \nStay positive. #LockdownDelhi\n#swasthindia"}
{"id": 1241418324505956353, "created_at": "Sat Mar 21 17:36:07 +0000 2020", "full_text": "Telecommunications bro said china lost close to 20 million phone users thus far in 2020\n\nAny info"}
{"id": 1241418324728258561, "created_at": "Sat Mar 21 17:36:07 +0000 2020", "full_text": "first a pandemic, now Kenny Rogers is dead. what’s next, a global superstorm? child labor camps?"}
{"id": 1241418332898762752, "created_at": "Sat Mar 21 17:36:09 +0000 2020", "full_text": "ENFIELD's (LBE) Centralised Information for all things Coronavirus.\n\n\"The situation is changing daily. This page is the Council's central resource on COVID-19 and is updated regularly so residents and businesses can get the most up to date information about how to protect th…"}
{"id": 1241418341312536577, "created_at": "Sat Mar 21 17:36:11 +0000 2020", "full_text": "We all know that the coronavirus national emergency was a hoax... \nAnd the fact that they’re all continuing it and taking part in it means that they’re all in on it together...\nThere is no one side against the other side except for in the case of their side against we the people."}
{"id": 1241418341597597696, "created_at": "Sat Mar 21 17:36:11 +0000 2020", "full_text": "YES i understand the importance of social distancing and am doing my part, however can’t help but be a little bummed that i was supposed to be leaving for Europe today 🥺"}
{"id": 1241418345704022020, "created_at": "Sat Mar 21 17:36:12 +0000 2020", "full_text": "Corona virus ! But make it sexy"}
{"id": 1241418349843750917, "created_at": "Sat Mar 21 17:36:13 +0000 2020", "full_text": "It is kinda wild we haven’t done this for any other outbreak tho"}
{"id": 1241418350015610880, "created_at": "Sat Mar 21 17:36:13 +0000 2020", "full_text": "Fuck u corona."}
{"id": 1241418354125975554, "created_at": "Sat Mar 21 17:36:14 +0000 2020", "full_text": "Red hat wearers don't mind those hats are made in China. 🤷"}
{"id": 1241418354260353025, "created_at": "Sat Mar 21 17:36:14 +0000 2020", "full_text": "Good Shop List: Asda - donating £5 million to our partners FareShare and the Trussell Trust to help the country’s most vulnerable people through COVID-19."}
{"id": 1241418366629195778, "created_at": "Sat Mar 21 17:36:17 +0000 2020", "full_text": "As I was driving around, I was getting mad at all the people driving around. #Covid19"}
{"id": 1241418370752356352, "created_at": "Sat Mar 21 17:36:18 +0000 2020", "full_text": "the nice thing about #QuarantineLife life is that I can go all day with no bra and no makeup and comfortable clothes and now I know what it feels like to be a man"}
{"id": 1241418370886631426, "created_at": "Sat Mar 21 17:36:18 +0000 2020", "full_text": "At this point. I really wish Boris would announce full lock down. Terrifying."}
{"id": 1241418374539870209, "created_at": "Sat Mar 21 17:36:19 +0000 2020", "full_text": "Please use this opportunity to seriously evaluate our society and how it functions. This is an opportunity for change for the betterment of the world. #Coronavirus"}
{"id": 1241418374875398144, "created_at": "Sat Mar 21 17:36:19 +0000 2020", "full_text": "One of the encouraging things that I'm hearing from our faculty is that the thinking/rethinking they're doing now in response to #COVID19 emergency remote instruction will likely result in their being better, more effective teachers because of it. #highered #silverlining?"}
{"id": 1241418387768709121, "created_at": "Sat Mar 21 17:36:22 +0000 2020", "full_text": "Whenever soneone says, \"covid\", I hear corvid and think of crows."}
{"id": 1241418391530995712, "created_at": "Sat Mar 21 17:36:23 +0000 2020", "full_text": "Why #Pakistani #OSINT accounts are being sissy whiners? There is 600-700 new cases of #Coronavirus every day in #UK.Pakistan's net toll is 750. Be responsible.Dont be attention seeking whores for likes and rts and breaking #FakeNews .\nChootPieces.\n#COVIDー19"}
{"id": 1241418399974129664, "created_at": "Sat Mar 21 17:36:25 +0000 2020", "full_text": "1month ago today,on February19 three Corona viruses were in Italy and now 400 to500 bodies are dumped in cars daily and families are told of the burial place because there is no funeral or no burial.Neither the manager nor the last client leaves his house #May Allah bless us all#"}
{"id": 1241418400225808387, "created_at": "Sat Mar 21 17:36:25 +0000 2020", "full_text": "Ooo fuck baby, only buying what you need and not hoarding things to avoid causing a continuous cycle of panic buying is so sexy"}
{"id": 1241418400297095169, "created_at": "Sat Mar 21 17:36:25 +0000 2020", "full_text": "We have two options Lockdown Like China or ignore it like Italy. #lockdownpakistan"}
{"id": 1241418416763920385, "created_at": "Sat Mar 21 17:36:29 +0000 2020", "full_text": "it’s so nice of ithaca college to cut off student employee pay during a pandemic :) and not informing our supervisors of the situation :) and expecting us to be able to support ourselves without pay for two months :) love this for us"}
{"id": 1241418416818446339, "created_at": "Sat Mar 21 17:36:29 +0000 2020", "full_text": "Ben Carson suggests the best way to deal with Coronavirus is for everyone to take a nice, long nap."}
{"id": 1241418421180551169, "created_at": "Sat Mar 21 17:36:30 +0000 2020", "full_text": "Parem de ter corona"}
{"id": 1241418437764755456, "created_at": "Sat Mar 21 17:36:34 +0000 2020", "full_text": "If you or a loved one has been diagnosed with Covid-19 you may to be entitled to financial compensation. Please don't wait, call 1-800-99 LAW USA today for a free legal consultation and financial information packet. Covid-19 patients call now! 1-800-99 LAW USA"}
{"id": 1241418442042900480, "created_at": "Sat Mar 21 17:36:35 +0000 2020", "full_text": "LMAO California dispensaries are gonna be open through the lockdown.  That's SO nice"}
{"id": 1241418442164432896, "created_at": "Sat Mar 21 17:36:35 +0000 2020", "full_text": "Private labs ch hun #Coronavirus test 4500 rs da test eh rate jada ni eh test da Sarkar v na bas apne desh ch dihaadi wale daily base te kamaa k khaan wale kithe eh test Karwan gye kam ta pehla hi ohna de band aa ehna ne dasna v ni hun k asi bimar a eh kam risk wala Sarkar da"}
{"id": 1241418446203568129, "created_at": "Sat Mar 21 17:36:36 +0000 2020", "full_text": "🇮🇹😭\nItaly today has reported 793 new deaths and 6,557 new cases in the last 24 hours.\n\n#COVID19\n#CoronaUpdatesInIndia"}
{"id": 1241418446434455553, "created_at": "Sat Mar 21 17:36:36 +0000 2020", "full_text": "Reading through my mates group chat from 2 weeks ago trying to explain to me why corona isn't a big deal is fucking hilarious"}
{"id": 1241418450481733638, "created_at": "Sat Mar 21 17:36:37 +0000 2020", "full_text": "They had to write down pretending empathy and you can tell he struggles with any empathy at all\n#COVIDー19"}
{"id": 1241418458862096384, "created_at": "Sat Mar 21 17:36:39 +0000 2020", "full_text": "The way COVID -19 has shaped the morals of Ugandans I ask you that even if it over we remain the same."}
{"id": 1241418467137462272, "created_at": "Sat Mar 21 17:36:41 +0000 2020", "full_text": "just going to put this out here now. i apologize in advance if i seem somewhat distant for the next week. i was just laid off yesterday due to the current pandemic and am going to use this time to focus on me."}
{"id": 1241418471210192896, "created_at": "Sat Mar 21 17:36:42 +0000 2020", "full_text": "Are we not going to talk about the president of these here United States of America 🇺🇸 getting on national television, and broadcasting programs across the globe calling a world pandemic the \"Chinese virus\"?"}
{"id": 1241418471663112193, "created_at": "Sat Mar 21 17:36:42 +0000 2020", "full_text": "If I have to hear anymore shit about library late fees during this pandemic, I’m going back to sleep till Thursday."}
{"id": 1241418475551195137, "created_at": "Sat Mar 21 17:36:43 +0000 2020", "full_text": "I defend China because I generally admire and respect Chinese people and Chinese culture. They're humble, industrious, and take life seriously in a way that's been lost in the West."}
{"id": 1241418484275269632, "created_at": "Sat Mar 21 17:36:45 +0000 2020", "full_text": "*Corona outbreak exists*\n\nProfessor:- This is the perfect time for our Heist"}
{"id": 1241418492429119491, "created_at": "Sat Mar 21 17:36:47 +0000 2020", "full_text": "I know there’s a pandemic going on right now but i might just book a trip for Mardi Gras 2021"}
{"id": 1241418496937996293, "created_at": "Sat Mar 21 17:36:48 +0000 2020", "full_text": "Dustin Hoffman's performance in Rain Man is so so good #QuarantineLife"}
{"id": 1241418505175494656, "created_at": "Sat Mar 21 17:36:50 +0000 2020", "full_text": "Friendly reminder...if you live somewhere with a shelter in place order, please STAY HOME! Thank you! ❤️"}
{"id": 1241418517527834626, "created_at": "Sat Mar 21 17:36:53 +0000 2020", "full_text": "If you played in the play place at @ChuckECheese you’re immune to the corona."}
{"id": 1241418521978056711, "created_at": "Sat Mar 21 17:36:54 +0000 2020", "full_text": "Katara voice:  Then, everything changed when the Coronavirus attacked."}
{"id": 1241418525803040770, "created_at": "Sat Mar 21 17:36:55 +0000 2020", "full_text": "really thankful to be in Canada right now... my friend in NY is pregnant, someone in her office tested positive for covid, they were sent home for a week, and they won't be getting tested unless they have symptoms, except her pregnancy has all the same symptoms 😬"}
{"id": 1241418525836750850, "created_at": "Sat Mar 21 17:36:55 +0000 2020", "full_text": "The total worldwide figures for Covid19 infections are around 230,000 and just over 8,000 deaths. Compared with 41 million flu infections in the US a few years back, and over 60,000 deaths. The politicians and media are to blame for this insanity."}
{"id": 1241418526075883521, "created_at": "Sat Mar 21 17:36:55 +0000 2020", "full_text": "Nigerians never obey environmental sanitation Saturday, na national lock down them wan obey? Stiff-necked bunch"}
{"id": 1241418530479890432, "created_at": "Sat Mar 21 17:36:56 +0000 2020", "full_text": "Onlyfans gays are spreading Coronavirus faster than any group. They are risking society for 5$."}
{"id": 1241418538641956871, "created_at": "Sat Mar 21 17:36:58 +0000 2020", "full_text": "Nearly 800 deaths in Italy today, holy fucking shit. And this is WITH strict lockdown measures!"}
{"id": 1241418546921472000, "created_at": "Sat Mar 21 17:37:00 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate more channels aligned to the curriculum, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1241418547005247489, "created_at": "Sat Mar 21 17:37:00 +0000 2020", "full_text": "Please forget whether you are #Republicans or #Democrats it is time to act together. Help @realDonaldTrump #helpusa #gounsocial #COVID19"}
{"id": 1241418547013836801, "created_at": "Sat Mar 21 17:37:00 +0000 2020", "full_text": "BREAKING: Multiple members of the Tisch School of the Arts community have tested positive for COVID-19, according to an email sent to the school today by Dean Allyson Green. The rest of the NYU community has not yet been notified. Article to come."}
{"id": 1241418551002611712, "created_at": "Sat Mar 21 17:37:01 +0000 2020", "full_text": "Self quarantine has taken the guilt out of being a lazy piece of garbage.  \"I can't come hangout man.... Corona\""}
{"id": 1241418555255595008, "created_at": "Sat Mar 21 17:37:02 +0000 2020", "full_text": "I love the amount of celebrities getting shit on for talking about the corona virus, shows that no one cares about their opinions at all lol"}
{"id": 1241418555272441856, "created_at": "Sat Mar 21 17:37:02 +0000 2020", "full_text": "Also the Wuhan Virology center is just 10 miles from the fish market and yet they couldn’t do anything? The Communist party of China is brutal. The People of China aren’t to blame nor is xenophobia or racism to be excused. #ChinaLiedAndPeopleDied"}
{"id": 1241418563979628550, "created_at": "Sat Mar 21 17:37:04 +0000 2020", "full_text": "And suddenly, everyone is an expert, everyone has an opinion about the constitution, everyone is a Dr., and everyone is a politician.   That's way to may cooks in the kitchen. #StayAtHome. Stop being #armchairexperts.  Take a #deepbreath and spread some #positivity instead."}
{"id": 1241418567649804288, "created_at": "Sat Mar 21 17:37:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241418568035680257, "created_at": "Sat Mar 21 17:37:05 +0000 2020", "full_text": "My sister said that my grandma is a tough cookie and she’ll fight this coronavirus. Just want to be home with my family. One of the cons of being in the military is being away from love ones."}
{"id": 1241418584556855296, "created_at": "Sat Mar 21 17:37:09 +0000 2020", "full_text": "-Only happens in Kashmir-\n\nIf i say anything against Coronavirus\n\nMy dad says “mither chokmai chenis parnas” \n\n#Kashmir #KashmirCovid19"}
{"id": 1241418601401323521, "created_at": "Sat Mar 21 17:37:13 +0000 2020", "full_text": "my skin keeps getting worse... think ima blame the coronavirus"}
{"id": 1241418601539817477, "created_at": "Sat Mar 21 17:37:13 +0000 2020", "full_text": "It really sucks that I had to wait for a ****ing pandemic for my work hours to \"improve\"."}
{"id": 1241418601590132737, "created_at": "Sat Mar 21 17:37:13 +0000 2020", "full_text": "'Merica....a country so divided even a virus has become polarized....\nOne side thinks it's nothing, the other thinks it's the end of the world.\n#merica #covid19 #politics"}
{"id": 1241418609999646720, "created_at": "Sat Mar 21 17:37:15 +0000 2020", "full_text": "Statewide shutdown of all nonessential businesses, effective 9pm on Saturday. All residents are asked to remain at home, but can go for walks/runs if they stay 6 feet apart from others."}
{"id": 1241418618048581635, "created_at": "Sat Mar 21 17:37:17 +0000 2020", "full_text": "A reminder that NHL teams continue to follow CDC guidelines and are only advising players and staff members who exhibit COVID-19 symptoms to get tested. Everyone else has been instructed to self-quarantine."}
{"id": 1241418618392514561, "created_at": "Sat Mar 21 17:37:17 +0000 2020", "full_text": "People acting like they’re immune to corona virus and actually going outside rather than staying inside, idiots"}
{"id": 1241418618405076993, "created_at": "Sat Mar 21 17:37:17 +0000 2020", "full_text": "Corona is being spread by the rich to the poor. The rich will get cured, can afford good healthcare and can stay at home and watch Netflix. The poor will suffer."}
{"id": 1241418622280650762, "created_at": "Sat Mar 21 17:37:18 +0000 2020", "full_text": "You can't educate them all. Lockdown is necessary. \n#lockdownpakistan \n#CoronavirusPandemic \n#StayHomeStaySafe"}
{"id": 1241418622624555011, "created_at": "Sat Mar 21 17:37:18 +0000 2020", "full_text": "I’ve literally just had to choose whether to isolate myself with my son at home with no pay or let him stay at his dads for 2 weeks so that I can work and still look after my mum who has cancer. My heart is absolutely broken 😭"}
{"id": 1241418622708396034, "created_at": "Sat Mar 21 17:37:18 +0000 2020", "full_text": "What do you have to say about this corona-virus (COVID-19) \n#CoronavirusPandemic"}
{"id": 1241418626583969794, "created_at": "Sat Mar 21 17:37:19 +0000 2020", "full_text": "Carson just said only American citizens are able to have foreclosure or evictions stopped at this time due to #COVIDー19. Only citizens? Is this correct?"}
{"id": 1241418635064852484, "created_at": "Sat Mar 21 17:37:21 +0000 2020", "full_text": "We must stay at home because we care about our family our closest friends, preachers and everyone on earth \nSo #StayAtHome please"}
{"id": 1241418638986444800, "created_at": "Sat Mar 21 17:37:22 +0000 2020", "full_text": "Kudos to the mask supplier to New York that has changed its price from 80cents a mask to $4. More than a little disgraceful #coronavirus\n #CoronaCrisisuk"}
{"id": 1241418639258996736, "created_at": "Sat Mar 21 17:37:22 +0000 2020", "full_text": "Hold China's officials accountable for their silence regarding the spread and dangers of the Corona Virus.  Deaths could have been prevented World-wide if facts had been provided.  This must NEVER happen again"}
{"id": 1241418639326105601, "created_at": "Sat Mar 21 17:37:22 +0000 2020", "full_text": "panic buying &amp; panic eating hehezz"}
{"id": 1241418639443722245, "created_at": "Sat Mar 21 17:37:22 +0000 2020", "full_text": "Tik tok started the Coronavirus and I stand by my statement 😂"}
{"id": 1241418643671580672, "created_at": "Sat Mar 21 17:37:23 +0000 2020", "full_text": "de que adianta ser um anjo se o Corona me impede de sair voando por ai?"}
{"id": 1241418651699425281, "created_at": "Sat Mar 21 17:37:25 +0000 2020", "full_text": "If people believe that this wasn't started on purpose all you have to do is ask where did this start, ya that's right China !!!!! Biden's Country"}
{"id": 1241418655931432961, "created_at": "Sat Mar 21 17:37:26 +0000 2020", "full_text": "It’s not Trump’s fault there’s a pandemic.  BUT it’s his fault that so many Americans will die from it b/c of Federal Government mismanagement."}
{"id": 1241418656363446274, "created_at": "Sat Mar 21 17:37:26 +0000 2020", "full_text": "se não tiver festa junina esse ano ai sim o corona vai ter ido longe demais"}
{"id": 1241418664563351553, "created_at": "Sat Mar 21 17:37:28 +0000 2020", "full_text": "With the current dire Covid-19 situation and financial crisis, next thing to go is bottom to drop out of housing market?"}
{"id": 1241418668451467267, "created_at": "Sat Mar 21 17:37:29 +0000 2020", "full_text": "793 new deaths in Italy today. This is more than four times the number of people who died on the worst day of the epidemic in China last month. Is the Italian health care system imploding under our eyes? What does such a collapse lead to? As the other EU countries are...1/2"}
{"id": 1241418668589924352, "created_at": "Sat Mar 21 17:37:29 +0000 2020", "full_text": "Only grocery stores food banks pharmacies med supply stores gas auto convenience banks hardware and home improvement laundromats printing and office supply pet stores stores for kids mail and delivery shops restaurants w take out and delivery can only stay open"}
{"id": 1241418672771661826, "created_at": "Sat Mar 21 17:37:30 +0000 2020", "full_text": "#DrFauci is out of his mind.      \" Not everyone needs 2 b tested\" he said ,,,,Get bent Dude Everyone wants a test,, Period! @realDonaldTrump @VP trying 2 drag out this testing thing so it look good to his base. So we dont know true numbers. #FakePresident\n#Covid_19 #coronavirus"}
{"id": 1241418672780054530, "created_at": "Sat Mar 21 17:37:30 +0000 2020", "full_text": "ATTENTION !  YA DE IMAM QUI PROFITENT DE LA SITUATION POUR INFLUENCER LES PERSONNE VULNÉRABLE QUI ON PEUR DU CORONA VIRUS A RÉCITER DES PRIÈRES DU CORAN ET D'ARRETER LES RECHERCHE SUR UN VACCIN. POURRITURE !!!!!!"}
{"id": 1241418685329350659, "created_at": "Sat Mar 21 17:37:33 +0000 2020", "full_text": "Six new cases of #covid19 have been identified in #nb, bringing the total in this province to 17."}
{"id": 1241418689548652544, "created_at": "Sat Mar 21 17:37:34 +0000 2020", "full_text": "This stay at home thing got me watching horror movies even in the morning. 🙂"}
{"id": 1241418689737560064, "created_at": "Sat Mar 21 17:37:34 +0000 2020", "full_text": "MSM fails to report accurately\nStates are responsible for their Health Emergency; ordering supplies etc\nFed Govt is a support role with CDC guidelines  helping STATES get resources\nFed Govt doesnt tell States how much inventory is needed"}
{"id": 1241418693621489664, "created_at": "Sat Mar 21 17:37:35 +0000 2020", "full_text": "Am I the only one that’s not heard of any case of kidnap within this period? So kidnappers are scared of corona? Wow"}
{"id": 1241418693780877317, "created_at": "Sat Mar 21 17:37:35 +0000 2020", "full_text": "Friendly reminder: right now graphs with confirmed cases tell us pretty much nothing except how much testing we're doing. #CoronavirusPandemic #coronavirus #CoronaVirusUpdate"}
{"id": 1241418693931864064, "created_at": "Sat Mar 21 17:37:35 +0000 2020", "full_text": "For the avoidance of doubt, the Coronavirus Pandemic, is an instrument in the hand of the LORD God, to humble the nations of world that were growing and living in feigned ignorance of God. For it is written, \"I have sworn by My mouth in righteousness\nAnd will not turn back,"}
{"id": 1241418697853423617, "created_at": "Sat Mar 21 17:37:36 +0000 2020", "full_text": "Just home from a terrific vacation and now self isolating for 14 days.Lot’s of support from family and friends.Saw that Sobeys West End was offering grocery deliveries.Used it this morning. Awesome service!Thanks to Pam at Sobeys and Jim from We Deliver. #Sobeys #SocialDistancing"}
{"id": 1241418697866186756, "created_at": "Sat Mar 21 17:37:36 +0000 2020", "full_text": "I would like to say that the SA Govt officials from National to local  live up to their morals by donating their one months salary towards the many who are facing the loss of income due to the covid -19 restrictions imposed by the Govt...lets see....."}
{"id": 1241418710511992833, "created_at": "Sat Mar 21 17:37:39 +0000 2020", "full_text": "The thing that bothers me the most about this quarantine isn’t the social distancing, it’s me needing a place to roll up and smoke at 🙄"}
{"id": 1241418714676899841, "created_at": "Sat Mar 21 17:37:40 +0000 2020", "full_text": "Wow China came up with a vaccine"}
{"id": 1241418718820937730, "created_at": "Sat Mar 21 17:37:41 +0000 2020", "full_text": "I'm really fascinated by the impact corona will have on the way we do things when it's over. Will wfh be more common? Will more people stay inside?"}
{"id": 1241418731424751618, "created_at": "Sat Mar 21 17:37:44 +0000 2020", "full_text": "Sudan is at great risk to suffer great losses from the spread of COVID-19, due to uneducated and less informed people in this country. The government should take drastic measure to ensure the safety of its citizens"}
{"id": 1241418731554775042, "created_at": "Sat Mar 21 17:37:44 +0000 2020", "full_text": "elon musk is slowing the coronavirus by making 250,000 masks by tomorrow and 1000 ventilators for hospitals. This is what makes a difference"}
{"id": 1241418735560175616, "created_at": "Sat Mar 21 17:37:45 +0000 2020", "full_text": "My buddy owns a liquor store. I’m going to deliver liquor to your home for you so you can stay partying.  $20 any order under $100, 15% anything over $100.  Pimpin ain’t easy.....it damn sure ain’t free.  Holler at your boy"}
{"id": 1241418740190908416, "created_at": "Sat Mar 21 17:37:46 +0000 2020", "full_text": "Airport closed except for cargo planes for 30 days.\nUgandan *borders closed*\n*Uganda on lockdown*\ndue to Coronavirus"}
{"id": 1241418744158654466, "created_at": "Sat Mar 21 17:37:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241418748193628162, "created_at": "Sat Mar 21 17:37:48 +0000 2020", "full_text": "I’ve been released from my quarantine sentence and I’m so thankful for the communities support. Now onto social distancing :))))"}
{"id": 1241418752299872259, "created_at": "Sat Mar 21 17:37:49 +0000 2020", "full_text": ".@senatemajldr Disabled people are especially vulnerable to #COVID19. #WhatWeNeed is inclusion of the disability community in the 3rd COVID19 relief package."}
{"id": 1241418752375304192, "created_at": "Sat Mar 21 17:37:49 +0000 2020", "full_text": "YES CHINA LIED BUT SO DID THE PEOPLE WHO FUCKING KNEW ABOUT THE CRISIS AND DID NOTHING BUT SOLD STOCKS AND SAID IT WAS NOTHING BUT A HOAX"}
{"id": 1241418752488587265, "created_at": "Sat Mar 21 17:37:49 +0000 2020", "full_text": "So who goes house hunting during a pandemic shutdown...me."}
{"id": 1241418756657573888, "created_at": "Sat Mar 21 17:37:50 +0000 2020", "full_text": "once i get out of my stupid house i’m beating the ass of every person who didnt do their part to flatten the curve"}
{"id": 1241418761032392706, "created_at": "Sat Mar 21 17:37:51 +0000 2020", "full_text": "Quand je suis triste je pense au fait que le covid va me faire avoir ma licence"}
{"id": 1241418761166561281, "created_at": "Sat Mar 21 17:37:51 +0000 2020", "full_text": "Coffe and corona anyone?"}
{"id": 1241418761170812928, "created_at": "Sat Mar 21 17:37:51 +0000 2020", "full_text": "Corona ain’t stopping me from getting these honey old bay wings"}
{"id": 1241418773300723713, "created_at": "Sat Mar 21 17:37:54 +0000 2020", "full_text": "Quick heads up that if you’ve lost your sense of smell or taste recently, you might be carrying COVID-19"}
{"id": 1241418773548187648, "created_at": "Sat Mar 21 17:37:54 +0000 2020", "full_text": "Social distancing, day 10...\n\nMy 8 yo daughter: How do you spell pussy?"}
{"id": 1241418781878083584, "created_at": "Sat Mar 21 17:37:56 +0000 2020", "full_text": "Have we tried treating COVID with Cannabis ? No ? Not yet ? That's not how that works ? I'll be quiet now ...."}
{"id": 1241418782146473984, "created_at": "Sat Mar 21 17:37:56 +0000 2020", "full_text": "One truth is certain: The longer I stay home, the more likely I am to order more from Amazon 😂"}
{"id": 1241418785757597696, "created_at": "Sat Mar 21 17:37:57 +0000 2020", "full_text": "#CoronaUpdatesInIndia\nItalian Docs are pleading two things desperately.\n1) Public to stay home\n2) Urgent need for Docts &amp; nurses\n\nMany European countries have asked docs to prioritize, patients with 2 yr survival rate or of better \n\" Social Value \"\n\nThis is very painful for docs"}
{"id": 1241418785887846401, "created_at": "Sat Mar 21 17:37:57 +0000 2020", "full_text": "BREAKING - Trinidad &amp; Tobago reports 40 additional confirmed coronavirus cases - taking the national tally to 49."}
{"id": 1241418794456756224, "created_at": "Sat Mar 21 17:37:59 +0000 2020", "full_text": "Today, we are watching @mythic_quest on @AppleTV instead of COVID coverage. #QuarantineLife"}
{"id": 1241418806960021508, "created_at": "Sat Mar 21 17:38:02 +0000 2020", "full_text": "The number of people with coronavirus who have died in England rises by 53 - bringing the UK total to 233"}
{"id": 1241418815252160519, "created_at": "Sat Mar 21 17:38:04 +0000 2020", "full_text": "New Jersey Gov Murphy announces statewide \"stay at home\" order, closes nonessential businesses at 9pm tonight"}
{"id": 1241418815310888960, "created_at": "Sat Mar 21 17:38:04 +0000 2020", "full_text": "Vai se fuder coronavirus, filha da puta"}
{"id": 1241418819563905024, "created_at": "Sat Mar 21 17:38:05 +0000 2020", "full_text": "PSA🔊🔊🔊\n\n2020 ACCOUNT FOR THE FULL DECADE.\n\nEffective APRIL 1 WE ARE IN 2030.\n\nThe damn decade exhausted. #COVID #COVID19JAMAICA"}
{"id": 1241418819588878336, "created_at": "Sat Mar 21 17:38:05 +0000 2020", "full_text": "#boycottCoronomics if ypu buy from these guys take for granted you are buying corona"}
{"id": 1241418823686914051, "created_at": "Sat Mar 21 17:38:06 +0000 2020", "full_text": "someone just said to me “In the spirit of corona when are we grabbing drinks” never dude. never. 😂😂😂😂"}
{"id": 1241418823686934531, "created_at": "Sat Mar 21 17:38:06 +0000 2020", "full_text": "I can’t believe like mostly everything is close..... like this is really happening..... and we have curfews..... next thing you know we going to be on complete lockdown..."}
{"id": 1241418831920316422, "created_at": "Sat Mar 21 17:38:08 +0000 2020", "full_text": "Italy and now Spain could lose a LARGE double digit chunk of its ENTIRE population. The mortality rate right now is only 9.1% but that number keeps growing exponentially by the day. Started at 2% like the US and others too. #CoronaVirusUpdates #Italy #Spain #Plague #COVID19"}
{"id": 1241418840791289856, "created_at": "Sat Mar 21 17:38:10 +0000 2020", "full_text": "COVID -19\n\nmay we all stay safe and take all the necessary measures and steps needed to stop the spread of this pandemic!!"}
{"id": 1241418844775673858, "created_at": "Sat Mar 21 17:38:11 +0000 2020", "full_text": "#StayAtHome The more everyone stays at home and away from crowds the quicker this virus will go away and the quicker everyone can get back to their normal lives."}
{"id": 1241418861502763014, "created_at": "Sat Mar 21 17:38:15 +0000 2020", "full_text": "The influencers posting their aspirational quarantine photos on Insta is really something! Just waiting for the Pandemic glossy lifestyle magazine."}
{"id": 1241418865583800322, "created_at": "Sat Mar 21 17:38:16 +0000 2020", "full_text": "LA SEGUNDA CORONA QUE LE REGALÓ A ADAM ES LA REENCARNACIÓN DE BOREAL. la venganza de Boreal ???"}
{"id": 1241418865763962880, "created_at": "Sat Mar 21 17:38:16 +0000 2020", "full_text": "Even #Pakistan has confirmed 666 cases.. the number given by India is a joke. Seriously the testing should increase multifold #Coronavirus"}
{"id": 1241418874253238272, "created_at": "Sat Mar 21 17:38:18 +0000 2020", "full_text": "You don't believe COVID-19 is serious. Well, when was the last time leadership from all countries agreed on something?\n🤔🤔🤔🤔🤔"}
{"id": 1241418878183518210, "created_at": "Sat Mar 21 17:38:19 +0000 2020", "full_text": "If we're talking conspiracy then China may have just won WW3"}
{"id": 1241418878472732672, "created_at": "Sat Mar 21 17:38:19 +0000 2020", "full_text": "Take Care\nStop Corona #BhulaDungaFtShehnaaz"}
{"id": 1241418886769238016, "created_at": "Sat Mar 21 17:38:21 +0000 2020", "full_text": "Street Preachers already spinning Corona Virus into their agendas"}
{"id": 1241418903424729089, "created_at": "Sat Mar 21 17:38:25 +0000 2020", "full_text": "My top 5 #SocialDistanacing purchases has been \n1.) Frozen burritos \n2.)  Cheese *for the frozen burritos \n3.) Coffee \n4.) Creamer *because coffee \n5.)Toilet paper *because coffee &amp; burritos \nWhat dose mine say about me? What is your top 5 buys? #top5buys #Covid_19 #coronavirus"}
{"id": 1241418907900088325, "created_at": "Sat Mar 21 17:38:26 +0000 2020", "full_text": "#BernieSanders continues to lead with a comprehensive plan to combat #coronavirus #CoronavirusOutbreak Contrary to what the media tells you, the Dem Primary ain't over.  And Joe ain't showing the country he can lead.  #Bernie is.  #BernieBeatsTrump #WhereIsJoeBiden"}
{"id": 1241418911578497027, "created_at": "Sat Mar 21 17:38:27 +0000 2020", "full_text": "Watching today’s presser makes me nervous and frustrated. FEMA guy is clearly out is comfort zone. Ben Carson seems drugged. Can’t take the incompetence anymore.  Maddow Says It's Dangerous To Air Trump's COVID-19"}
{"id": 1241418911871930368, "created_at": "Sat Mar 21 17:38:27 +0000 2020", "full_text": "#COVID19outbreak Covid has been able to do what no one could have imagined, it has hit everyone with same force Rich , Poor , Smalll , Big , Fat , Thin , White , Black ,Mongol, Catholic, Protestant,Muslim,Hindus,Dalit , Brahmin ,Shia , Sunni , President, Health Minister. 🙊🙉🙈"}
{"id": 1241418924006178816, "created_at": "Sat Mar 21 17:38:30 +0000 2020", "full_text": "Just hope and pray that NASA and Bruce Willis is not in lockdown, and they are keeping an eye on outer space, cause the way #2020 is going...there has to be some shit-arse asteroid or dark-hole death thingy on its way to make our lives even more interesting."}
{"id": 1241418924694126594, "created_at": "Sat Mar 21 17:38:30 +0000 2020", "full_text": "Boa tarde pra quem ta pensando tanto no corona virus que ta desenvolvendo os sintomas"}
{"id": 1241418928359911425, "created_at": "Sat Mar 21 17:38:31 +0000 2020", "full_text": "The Corona virus is just a glorified cheese touch\n_______________________________________________________________\n                         Change my mind\n_______________________________________________________________"}
{"id": 1241418932696666113, "created_at": "Sat Mar 21 17:38:32 +0000 2020", "full_text": "Dear @ANI &amp; @AHindinews is there Corona's patient is found in Varanasi.."}
{"id": 1241418933095317505, "created_at": "Sat Mar 21 17:38:32 +0000 2020", "full_text": "i love how all the end of the world/ pandemic movies are trending on netflix😂"}
{"id": 1241418937256083462, "created_at": "Sat Mar 21 17:38:33 +0000 2020", "full_text": "#SocialDistancing is now #PhysicalDistancing Better term."}
{"id": 1241418962224676864, "created_at": "Sat Mar 21 17:38:39 +0000 2020", "full_text": "NO place for the OLD.Corona"}
{"id": 1241418962363170816, "created_at": "Sat Mar 21 17:38:39 +0000 2020", "full_text": "Apres le Pq challeng, le photo childs, place au assume ta meuf chalenges.... corona fait des ravages"}
{"id": 1241418970441318401, "created_at": "Sat Mar 21 17:38:41 +0000 2020", "full_text": "i wonder how many jokes about YNWA and social distancing have been made so far"}
{"id": 1241418970588237827, "created_at": "Sat Mar 21 17:38:41 +0000 2020", "full_text": "Such a riddy that the government needs to issue statements telling people to no panic buy"}
{"id": 1241418974727979009, "created_at": "Sat Mar 21 17:38:42 +0000 2020", "full_text": "As our nation recovers from this pandemic, cancer patients will rely on critical services from charitable organizations like @AmericanCancer.  I’m asking @SenSherrodBrown and @senrobportman to please provide relief for charities in the coronavirus package. #Relief4Charities"}
{"id": 1241418974753144839, "created_at": "Sat Mar 21 17:38:42 +0000 2020", "full_text": "School on vacamood these hostel girls running to collect quarantine penis before going home for Holy Ghost quarantine \n#Covid_19 #QuaratineAndChill #QuaratineLife #StayAtHome #StayHomeSaveLives #QuarantineCats"}
{"id": 1241418978855211008, "created_at": "Sat Mar 21 17:38:43 +0000 2020", "full_text": "Do any epidemiologists out there know how long it will take after social distancing is over for me to give up on folding my clothes the #MarieKondo way and revert to using my dryer as a dresser? This is my first pandemic trying to plan thanks.\n\n#COVID #DoesNotSparkJoy"}
{"id": 1241418979056316417, "created_at": "Sat Mar 21 17:38:43 +0000 2020", "full_text": "Thanks to #Corona, everyone is receiving so many *You are not alone*, *your safety is our concern* like messages.\n\nWell, thank you corporates!"}
{"id": 1241418991471476737, "created_at": "Sat Mar 21 17:38:46 +0000 2020", "full_text": "Couldn't eat her out because of social distancing. No words left to say. 🤫🤫🤫"}
{"id": 1241418991526121472, "created_at": "Sat Mar 21 17:38:46 +0000 2020", "full_text": "How am I supposed to practice social distancing when it’s sunny with a nice moderate temp of 46 degrees"}
{"id": 1241418991744286720, "created_at": "Sat Mar 21 17:38:46 +0000 2020", "full_text": "Just want to take a moment to thank those of you who are taking this seriously, being cautious, and self quarantining! Together we can beat this!\n#CoronavirusPandemic #coronavirus #CoronavirusOutbreak #COVID19US #Covid_19"}
{"id": 1241418995724619776, "created_at": "Sat Mar 21 17:38:47 +0000 2020", "full_text": "@WatcherVirus @kellienfaith @theraputicjay @DrPhan2 @BNODesk Apple only reopened its retail stores  in China and Elon Musk said  the factory is operating now in Shanghai. BTY, welcome to China😊"}
{"id": 1241418995816857602, "created_at": "Sat Mar 21 17:38:47 +0000 2020", "full_text": "Ugh I’m so mad I don’t work today 😩didn’t want to stay home today  🙁"}
{"id": 1241418999843479552, "created_at": "Sat Mar 21 17:38:48 +0000 2020", "full_text": "Nigeria should be importing ventilators in thousands (if available) .. learn from Germany and don’t repeat the same mistakes China made."}
{"id": 1241418999847583752, "created_at": "Sat Mar 21 17:38:48 +0000 2020", "full_text": "so very comforting of Vice President Pray-It-Away to take the time in his official coronavirus debriefing today to remind people to continue to tithe.  nothing like having people without income or food continue to funnel their funds to those churches"}
{"id": 1241418999872647168, "created_at": "Sat Mar 21 17:38:48 +0000 2020", "full_text": "@WatcherVirus @MattHornby97 @BNODesk To recognise the virus need time but China never take it as a flu, the west world has enough time to do preparations since Wuhan lockdown."}
{"id": 1241419004532539392, "created_at": "Sat Mar 21 17:38:49 +0000 2020", "full_text": "Teach Like a Pirate with Coronavirus #FutureEdTechSessionTitles"}
{"id": 1241419008320196609, "created_at": "Sat Mar 21 17:38:50 +0000 2020", "full_text": "the US spent billions of dollars on military shit but nothing for a pandemic 🤣 de pinga"}
{"id": 1241419020651442178, "created_at": "Sat Mar 21 17:38:53 +0000 2020", "full_text": "sorry guys but Nook's Cranny will be closed until the island has been purged of COVID-19"}
{"id": 1241419033335025664, "created_at": "Sat Mar 21 17:38:56 +0000 2020", "full_text": "Brilliant invisible things that make life better - clean air, warm breezes, super-glue ...and #domiciliarycare.   Let's make sure they are highlighted in our Covid19 thanks as well as our other health and care colleagues.  All being #proudtocare part of our #careforce"}
{"id": 1241419041891287040, "created_at": "Sat Mar 21 17:38:58 +0000 2020", "full_text": "Not every person in the United States needs to get tested for COVID-19, Dr. Anthony Fauci said​, because healthcare workers need to preserve personal protective equipment for the truly ill"}
{"id": 1241419046240825351, "created_at": "Sat Mar 21 17:38:59 +0000 2020", "full_text": "Alright, we’ve had enough...you can end the SIMULATION now.\n#Covid19"}
{"id": 1241419050099638273, "created_at": "Sat Mar 21 17:39:00 +0000 2020", "full_text": "Someone Sneezing in a grocery store is like hitting that baseball you didn’t see when you are cutting the grass #Quarantine #CoverYourCough #coronavirus"}
{"id": 1241419050233798657, "created_at": "Sat Mar 21 17:39:00 +0000 2020", "full_text": "There is something always everyone can do to stop the spread of #Covid19. Stay indoors, wash your hands, avoid public places. We can together win this fight."}
{"id": 1241419054180495360, "created_at": "Sat Mar 21 17:39:01 +0000 2020", "full_text": "O CHINA VAI TOMA NO CU"}
{"id": 1241419058702159872, "created_at": "Sat Mar 21 17:39:02 +0000 2020", "full_text": "Thanks for the open cough Ben!\n\n#coronavirus #PressConference #coveryourmouth"}
{"id": 1241419058781851650, "created_at": "Sat Mar 21 17:39:02 +0000 2020", "full_text": "I guarantee you Traitor Don doesn't care about 1 American that has or will die from Coronavirus.\n\n#PressConference"}
{"id": 1241419058907475968, "created_at": "Sat Mar 21 17:39:02 +0000 2020", "full_text": "Can this coronavirus shit go away"}
{"id": 1241419062757990401, "created_at": "Sat Mar 21 17:39:03 +0000 2020", "full_text": "#Coronavirus #PressConference  BEN CARSON?  What's he been doing for 3 years?  I thought he was locked up in his office playing Operation.  WTF is he here for??"}
{"id": 1241419071196979201, "created_at": "Sat Mar 21 17:39:05 +0000 2020", "full_text": "Got into it with my roommate a little while ago because he's pissed off about Trump not being proactive enough. I reminded him that Trump has wanted to close the border ,denied travel to and from China weeks ago he got called a racist and a xenophobe for his trouble. Useless talk"}
{"id": 1241419071415103489, "created_at": "Sat Mar 21 17:39:05 +0000 2020", "full_text": "Wanna have more suggestions for your #StayAtHome playlist?"}
{"id": 1241419075349250050, "created_at": "Sat Mar 21 17:39:06 +0000 2020", "full_text": "TaG a friend jis ko ap chahtay kay corona ho jay ?? 😂😂"}
{"id": 1241419083997822978, "created_at": "Sat Mar 21 17:39:08 +0000 2020", "full_text": "Posting: this is what I did for the elderly during COVID-19 is the new “thoughts and prayers”"}
{"id": 1241419087793786880, "created_at": "Sat Mar 21 17:39:09 +0000 2020", "full_text": "Instead of Trump and his circus clowns praising each other for not doing their jobs in the first place \n\nthey should be thanking healtcare workers\nPeople working in  food stores, pharmacy etc. \n\n#coronavirus #PressBriefing #COVID2019"}
{"id": 1241419096542965760, "created_at": "Sat Mar 21 17:39:11 +0000 2020", "full_text": "#COVID19 shows us that can’t science your way out of low state capacity."}
{"id": 1241419100615819265, "created_at": "Sat Mar 21 17:39:12 +0000 2020", "full_text": "Changed my crush to Corona so I never get it 😏"}
{"id": 1241419105099546624, "created_at": "Sat Mar 21 17:39:13 +0000 2020", "full_text": "on the phone with my dad telling him to stay home as much as he can and he goes \"i normally avoid people anyway so this is nothing new\" i hate how similar we are"}
{"id": 1241419109163728897, "created_at": "Sat Mar 21 17:39:14 +0000 2020", "full_text": "I’m in a street-wide WhatsApp Corona-Virus welfare group where if someone needs help they can ask the whole street, which is sweet n’all but gosh they’re all twee as fuck."}
{"id": 1241419117464367104, "created_at": "Sat Mar 21 17:39:16 +0000 2020", "full_text": "My house is going to be so freaking organized by the time COVID is behind us."}
{"id": 1241419125513224192, "created_at": "Sat Mar 21 17:39:18 +0000 2020", "full_text": "ó descobriram a planta q cura o corona\na planta da bunda do sofá, fica em casa filha da puta"}
{"id": 1241419129808134145, "created_at": "Sat Mar 21 17:39:19 +0000 2020", "full_text": "Looking to fund payouts to American families during this crisis? Start by cancelling a trillion dollars of debt with China as restitution for their contributions to the proliferation of covid 19."}
{"id": 1241419134094565376, "created_at": "Sat Mar 21 17:39:20 +0000 2020", "full_text": "corona corona go away,and never come again;)"}
{"id": 1241419138179923968, "created_at": "Sat Mar 21 17:39:21 +0000 2020", "full_text": "You don't get the better of Pep Guardiola three times in a single season by fluke. #COVIDー19 #SaturdayMotivation #missingFootball"}
{"id": 1241419155301175298, "created_at": "Sat Mar 21 17:39:25 +0000 2020", "full_text": "The pandemic is absolutely killing professional contrarians isn’t it."}
{"id": 1241419159084371974, "created_at": "Sat Mar 21 17:39:26 +0000 2020", "full_text": "@gcginge @MickSTaylor @StewartMRegan @susannareid100 Are you ok?! Are you missing the point on purpose!? What does BloJo’s UK &amp; Drumfs US have in common?! Both either raided or underfunded epidemic reaction funds!! What part of that don’t you get?! How do you think South Korea tested so rapidly &amp; widely?! Jesus! #thick"}
{"id": 1241419163534573568, "created_at": "Sat Mar 21 17:39:27 +0000 2020", "full_text": "Dear xbox players, what we playing during lockdown?"}
{"id": 1241419167603085314, "created_at": "Sat Mar 21 17:39:28 +0000 2020", "full_text": "FIGHT AGAINST CORONA VIRUS DRAWS INSPIRATION FROM RIG VEDA \nBROTHERS AND SISTERS: RIGVEDA ( REF VERSE 10551) \n\" LET US BE ONE MINDED AND HAVE ONE GOAL! LET US WORK FOR ONE NOBLE CAUSE! WE ARE ALL CHILDREN OF ONE GOD! LET THIS ONENESS, THIS UNITY BE OUR ONLY RESOLVE \" UNQUOTE"}
{"id": 1241419167682580480, "created_at": "Sat Mar 21 17:39:28 +0000 2020", "full_text": "So I’m obviously sick af, and I went to the hospital, and they didn’t do a goddamn thing for me. They refused to test me for the corona virus, refused to give me any medicine, and then told me just to “stay home”. The only thing they were adamant about was pressing me for money."}
{"id": 1241419167699554305, "created_at": "Sat Mar 21 17:39:28 +0000 2020", "full_text": "Fox News is live with White House team on the coronavirus. If you want to know who the real enemy is, watch and Wait for the media to ask questions - Then you will see the enemy with in !!!!!! The Media, is the enemy with in."}
{"id": 1241419167703711746, "created_at": "Sat Mar 21 17:39:28 +0000 2020", "full_text": "Stay home stay safe ❤️"}
{"id": 1241419167758036992, "created_at": "Sat Mar 21 17:39:28 +0000 2020", "full_text": "I hope everyone realize the impact of who they voted for last election in these challenging times. List the things the politicians you voted for last election did to help you or your community to alleviate the effects of COVID-19 on your daily lives."}
{"id": 1241419171788926985, "created_at": "Sat Mar 21 17:39:29 +0000 2020", "full_text": "Held my cig in my mouth for too long while typing and got so much spit on the filter that I can’t hit it. Happy pandemic! Everything sucks now, even smoking."}
{"id": 1241419176553545729, "created_at": "Sat Mar 21 17:39:30 +0000 2020", "full_text": "Wtf?!? @nytimes is charging or wants you to subscribe for important #COVIDー19 information? Fail!"}
{"id": 1241419180018106370, "created_at": "Sat Mar 21 17:39:31 +0000 2020", "full_text": "We have two options\nLockdown Like China \nor ignore it like Italy. #lockdownpakistan #PakistanArmy @BBhuttoZardari @ImranDhamrahPPP @ImranKhanPTI"}
{"id": 1241419180156637184, "created_at": "Sat Mar 21 17:39:31 +0000 2020", "full_text": "Damn coronavirus getting on my damn nerves 😤"}
{"id": 1241419197155905536, "created_at": "Sat Mar 21 17:39:35 +0000 2020", "full_text": "Coronavirus talking y’alls job but you guys were worried about Mexicans 🤦🏽‍♂️"}
{"id": 1241419209747263488, "created_at": "Sat Mar 21 17:39:38 +0000 2020", "full_text": "fr tho corona is ruining the vibe like i cant see any of my friends and i still have classes"}
{"id": 1241419209814552577, "created_at": "Sat Mar 21 17:39:38 +0000 2020", "full_text": "it’s 1:30 &amp; i’m trying to get drunk. thanks coronavirus for proving i am an alcoholic"}
{"id": 1241419217838034944, "created_at": "Sat Mar 21 17:39:40 +0000 2020", "full_text": "Dear admin @AdminCcpur @Ccpur_Police in view of the current Covid-19 development, I urged u to please force quarantine CCPur dist and lock us down, else we all gonna die. Please..."}
{"id": 1241419217951490050, "created_at": "Sat Mar 21 17:39:40 +0000 2020", "full_text": "Ben Carson’s efforts to clarify information is making everything even more confusing. #Coronavirus"}
{"id": 1241419218127552515, "created_at": "Sat Mar 21 17:39:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241419230442131460, "created_at": "Sat Mar 21 17:39:43 +0000 2020", "full_text": "Bought all this shit for my home office, they better let us stay home for the rest of the year lol"}
{"id": 1241419230576336898, "created_at": "Sat Mar 21 17:39:43 +0000 2020", "full_text": "Another 53 people have died in the uk 🇬🇧 please everyone I beg you stay at home and stay safe. #COVIDー19 #CoronaCrisis #StayHomeSaveLives"}
{"id": 1241419235089248256, "created_at": "Sat Mar 21 17:39:44 +0000 2020", "full_text": "#MikePence  standing right next to the president and the entire Covid response team saying a member of his staff has it and that he has been tested but doesn't have results yet. SO MUCH WRONG WITH THAT. My. God.  #COVIDー19 #TrumpPlague #really #CDCremindthemhowtoact"}
{"id": 1241419239048859648, "created_at": "Sat Mar 21 17:39:45 +0000 2020", "full_text": "Hospitals near me are out of masks after 2 weeks and Corona cases haven't even hit them yet. Have they never run a mock disaster scenario? Talk about a miserable failure of leadership. #coronavirus"}
{"id": 1241419251107401731, "created_at": "Sat Mar 21 17:39:48 +0000 2020", "full_text": "they haven't given a state wide order to stay home, or anything like that for where I live, i need the money for bills but I'm trying to be responsible and social distance oof"}
{"id": 1241419251703066626, "created_at": "Sat Mar 21 17:39:48 +0000 2020", "full_text": "Que parlante en la playa que es el coronavirus"}
{"id": 1241419255649878016, "created_at": "Sat Mar 21 17:39:49 +0000 2020", "full_text": "Hope the MSM is being diligent if not obsessed with our princeling’s role, with Jarvanka’s finances, and especially with Josh Kushner’s startup, Oscar Health. #TrumpCrimeFamily #TrumpLiesPeopleDie #TrumpPandemic #WorstPresidentInHistory"}
{"id": 1241419255683231744, "created_at": "Sat Mar 21 17:39:49 +0000 2020", "full_text": "Facts:\n\n-Not enough #Covid_19 kits to test\n-Not enough healthcare specialists to handle millions of patients \n-Not enough equipped hosps\n\nSo we must:\n\n-Stay at home, maintain hygiene \n-Stay away from the elderly if v go out.\n-Self isolate in case of a flu\n-Cooperate"}
{"id": 1241419255729606657, "created_at": "Sat Mar 21 17:39:49 +0000 2020", "full_text": "It’s not a joke stay home #انا_مع_حظر_التجول_الاجباري"}
{"id": 1241419260221468674, "created_at": "Sat Mar 21 17:39:50 +0000 2020", "full_text": "Something is wrong in my society.... I just hope it's not a corona case 🤞"}
{"id": 1241419264076263430, "created_at": "Sat Mar 21 17:39:51 +0000 2020", "full_text": "Erechim vai ser a capital do corona virus do rio grande do sul podem anotar"}
{"id": 1241419264235581440, "created_at": "Sat Mar 21 17:39:51 +0000 2020", "full_text": "My condolences go out to all the brown boys who need their weekly fades to look somewhat presentable. Allah is with you! #coronavirus #Covid_19AintDoinYallAnyGood #GodIsWithYou"}
{"id": 1241419268530606080, "created_at": "Sat Mar 21 17:39:52 +0000 2020", "full_text": "Abeg for those of us who will survive the corona virus pandemic, the first 15 houses in trasacco phase 1 plus @shattawalegh's house are mine.. I don't want any confusion. I said it first🤣🤣"}
{"id": 1241419276784992257, "created_at": "Sat Mar 21 17:39:54 +0000 2020", "full_text": "I will die from drowning in wine before I let covid take me out"}
{"id": 1241419276885475328, "created_at": "Sat Mar 21 17:39:54 +0000 2020", "full_text": "Who trusts imports from China or Italy now? Who wants to be dependent on vital needs from infected countries?\n\nAmerica first means America depends on herself what we need. All we have to do now is control taxes, regulations, and unions to have a truly free, productive nation."}
{"id": 1241419289367678977, "created_at": "Sat Mar 21 17:39:57 +0000 2020", "full_text": "so I’m hearing the lockdown will only be two weeks then until the end of the month, now I’m hearing most likely May or possibly the whole year....😳🤯 all I know is that it’s going to take a long ass time to get the world🌎 back to normal after this &amp; we will!!☀️🌼💛"}
{"id": 1241419297580187648, "created_at": "Sat Mar 21 17:39:59 +0000 2020", "full_text": ".@speakerpelosi Disabled people are especially vulnerable to #COVID19. #WhatWeNeed is inclusion of the disability community in the 3rd COVID19 relief package."}
{"id": 1241419306170277888, "created_at": "Sat Mar 21 17:40:01 +0000 2020", "full_text": "We tried a quarantine simulation of one family member, in case one of us tested positive to #COVIDー19  but not sick enough to be hospitalized. \n\nTrust me, we're doomed!"}
{"id": 1241419310322589699, "created_at": "Sat Mar 21 17:40:02 +0000 2020", "full_text": "So why doesn't #bencarson have an actual role in this? He is a physician. At least he refers to the #Coronavirus by the correct name. I respect him for not stooping to the #POTUS45 level on that."}
{"id": 1241419310397964293, "created_at": "Sat Mar 21 17:40:02 +0000 2020", "full_text": "Trump just can’t stop while he’s ahead. He’s digging another grave for innocent Americans with his malignant narcissism.\n\nTHIS IS CRIMINAL.\n\nWhen he isn’t at the podium spewing garbage, he looks like an unhappy, bored toddler. #trump #coronavirus #TrumpPandemicFailure"}
{"id": 1241419310431703040, "created_at": "Sat Mar 21 17:40:02 +0000 2020", "full_text": "LE QUIERO QUEMAR EL RANCHO A MAÑALICH\n\nENTIENDEN QUE EN EL HOSPITAL DE PUENTE ALTO SOLO HAY 47 CAMAS HABILITADAS PARA LA CRISIS DEL COVID Y EL GOBIERNO AÚN DICE QUE LA CUARENTENA NO ES UNA OPCIÓN !!!"}
{"id": 1241419310528114693, "created_at": "Sat Mar 21 17:40:02 +0000 2020", "full_text": "Careful there are no CDC employees knocking on your door it's a scam"}
{"id": 1241419314420486145, "created_at": "Sat Mar 21 17:40:03 +0000 2020", "full_text": "#WhenThisIsAllOver I'll still stay at home."}
{"id": 1241419318669250562, "created_at": "Sat Mar 21 17:40:04 +0000 2020", "full_text": "How will we ever know who is a 'carrier' if everyone doesn't get tested? We will never get a handle on this pandemic.....\n\nCmon Dr Fauci...just say 'We don't have enough tests or facilities for everyone to be tested so you gotta be sick and in one of the critical groups'"}
{"id": 1241419323270475779, "created_at": "Sat Mar 21 17:40:05 +0000 2020", "full_text": "When we going into lockdown then lads?"}
{"id": 1241419339443638273, "created_at": "Sat Mar 21 17:40:09 +0000 2020", "full_text": "Swear time goes 10x slower without football or any social events don’t get how people can literally stay at home that don’t have hobbies with highlight of their days being soaps/ TV game shows"}
{"id": 1241419339623837697, "created_at": "Sat Mar 21 17:40:09 +0000 2020", "full_text": "All this planning and money happening now for coronavirus should be happening now for climate change"}
{"id": 1241419343872897024, "created_at": "Sat Mar 21 17:40:10 +0000 2020", "full_text": "Dr Alexander-Scott says all the coronavirus cases still in the hospital are stable"}
{"id": 1241419352424861699, "created_at": "Sat Mar 21 17:40:12 +0000 2020", "full_text": "Covid19 is a biological weapon... hard cold truth..."}
{"id": 1241419356535480320, "created_at": "Sat Mar 21 17:40:13 +0000 2020", "full_text": "Genuinely considering cutting my own hair tomorrow...\n#covid19 #socialdistancing"}
{"id": 1241419356564791299, "created_at": "Sat Mar 21 17:40:13 +0000 2020", "full_text": "Based on what I just saw in #buckingham #SocialDistancing is not a thing."}
{"id": 1241419360515784704, "created_at": "Sat Mar 21 17:40:14 +0000 2020", "full_text": "Weird that all the tr*mp supporters I know are also the ones claiming the Corona virus is fake and all measures that have been taken are just so the government can control us like....you picked him tho"}
{"id": 1241419360675205120, "created_at": "Sat Mar 21 17:40:14 +0000 2020", "full_text": "#SocialDistancing during #coronavirus"}
{"id": 1241419360683675648, "created_at": "Sat Mar 21 17:40:14 +0000 2020", "full_text": "What’s happening in Italy surpasses our concept of tragedy . The world must globalize “right now” in order to reduce the number of people infected of this pandemic , otherwise the number would continue elevating .."}
{"id": 1241419373216235522, "created_at": "Sat Mar 21 17:40:17 +0000 2020", "full_text": "stupid corona virus. I just wanna get a new tattoo."}
{"id": 1241419373220376576, "created_at": "Sat Mar 21 17:40:17 +0000 2020", "full_text": "Okay I realized I did panic buy something...."}
{"id": 1241419381596250112, "created_at": "Sat Mar 21 17:40:19 +0000 2020", "full_text": "with all this stress baking I expect to blow through this 20kg bag of flour* by mid-April\n\n*that we already had and did not panic buy"}
{"id": 1241419381831278597, "created_at": "Sat Mar 21 17:40:19 +0000 2020", "full_text": "New season of money heist bet not be post poned because of corona 🥺"}
{"id": 1241419390014435330, "created_at": "Sat Mar 21 17:40:21 +0000 2020", "full_text": "Just how easily a virus can spread is evoked by John Guare's play (turned into movie) SIX DEGREES OF SEPARATION. #SocialDistancing"}
{"id": 1241419394078715904, "created_at": "Sat Mar 21 17:40:22 +0000 2020", "full_text": "Ben Carson in no way makes me feel better when he says \"We haven't seen a lot of problems with it\" when explaining that he does not have authority to stop evictions, but hopes landlords will do the right thing. 😬\n#TrumpPressConference #COVID19"}
{"id": 1241419394237988871, "created_at": "Sat Mar 21 17:40:22 +0000 2020", "full_text": "Alright guys this is gonna be one thread i hope you take the time to read. Something is going on and the covid 19 is just a excuse for everything that has happened. Note that way more horrible deseases have happened before and nothing like this worldwide has never happened before"}
{"id": 1241419398507835393, "created_at": "Sat Mar 21 17:40:23 +0000 2020", "full_text": "#CoronavirusPandemic  #coronavirus #CoronaVirusUpdate I still annoys me that these people were joking about this, and now are fumbling to do something. They gutted the groups that were designed to handle this, and now you are trying to panic build it back. #idiots"}
{"id": 1241419423472177153, "created_at": "Sat Mar 21 17:40:29 +0000 2020", "full_text": "Today was my first day of #SelfIsolation to stop possible out break or in break !!\n\nI plan to do it till 31st March'20\n\nI have no cough, cold or fever !!\n\n#CoronaVirsus #Covid19India #Covid19"}
{"id": 1241419423589818372, "created_at": "Sat Mar 21 17:40:29 +0000 2020", "full_text": "Well we are officially quarantined. My daughter will be tested Monday as she is showing major symptoms of #coronavirus, although we are praying that it's just the flu there is a high chance it's not. They are testing my son as well as precaution even though he has no symptoms."}
{"id": 1241419432070610946, "created_at": "Sat Mar 21 17:40:31 +0000 2020", "full_text": "Imagine getting rid of COVID-19 and then China releases COVID-19 S PLUS 😫😫"}
{"id": 1241419436072087555, "created_at": "Sat Mar 21 17:40:32 +0000 2020", "full_text": "Once Corona enter...na grace of God Dey comot am"}
{"id": 1241419436290117637, "created_at": "Sat Mar 21 17:40:32 +0000 2020", "full_text": "Si no te mata el coronavirus te mato yo"}
{"id": 1241419440215871488, "created_at": "Sat Mar 21 17:40:33 +0000 2020", "full_text": "Google is putting a lot of resources online to help. They launched a remote work resource center, and a help page for small and medium businesses to use during the COVID-19 crisis."}
{"id": 1241419440354471938, "created_at": "Sat Mar 21 17:40:33 +0000 2020", "full_text": "#Wetherspoons aren’t closing until Monday..... to give people time to get back from the toilet😂\n#CoronaCrisis #CoronavirusPandemic #Lockdown #CoronaVirus #Covid_19 #StayHomeSaveLives #PubsClosed #PubsClosing"}
{"id": 1241419444347420676, "created_at": "Sat Mar 21 17:40:34 +0000 2020", "full_text": "Notice the people telling us to stay home are the ones with multi-million $ houses. Yeah of course you’re staying home, u have pools, courts, and movie theaters IN your house. If I had that you’d never see me outside my house"}
{"id": 1241423704309018627, "created_at": "Sat Mar 21 17:57:30 +0000 2020", "full_text": "Yes you were the one that closed the country down you were the one that closed down the CDC you were the one who said it was a hoax you were the one ,you were the one  you are the One that has single Handedly destroyed our great country"}
{"id": 1241423709941960707, "created_at": "Sat Mar 21 17:57:31 +0000 2020", "full_text": "I’m downstairs in the family room, I’m gonna write a chapter in my new book, try to anyways. And then probably read. Everyone keeps calling me say they are going stir-crazy having to stay at home. I like it though. It’s peaceful"}
{"id": 1241423718670307328, "created_at": "Sat Mar 21 17:57:33 +0000 2020", "full_text": "Et la pub des pompes funèbres entre deux bulletins Covid 19, on en parle ?"}
{"id": 1241423722671734785, "created_at": "Sat Mar 21 17:57:34 +0000 2020", "full_text": "Not sure what to make of these press conference comments. Does the CDC even have tests yet?"}
{"id": 1241423726668898304, "created_at": "Sat Mar 21 17:57:35 +0000 2020", "full_text": ".@realDonaldTrump \"The fact is, we are doing a tremendous amount\" in making new N-95 masks.\n\n#N13COVID19 #Covid_19 #coronavirus"}
{"id": 1241423730984865794, "created_at": "Sat Mar 21 17:57:36 +0000 2020", "full_text": "Photographers, videographers &amp; other creatives: This is a rare chance to capture your NYC devoid of people. Get it in before 8pm tomorrow. Make sure you stay safe &amp; practice social distancing."}
{"id": 1241423735355252748, "created_at": "Sat Mar 21 17:57:37 +0000 2020", "full_text": "I just heard the VP begging for N95 masks from dentists &amp; others who may just have them 'lying around in a storehouse'. Very unnerving. How is our gov't so unprepared? #PressConference"}
{"id": 1241423739553812486, "created_at": "Sat Mar 21 17:57:38 +0000 2020", "full_text": "Pres. \n@realDonaldTrump\n just said that the U.S. had the greatest economy in world history before the crisis. It's precisely because the U.S economy was so weak that the damage is so strong. The Fed propped up a weak economy with cheap money, and the #Coronavirus knocked it out.."}
{"id": 1241423743622119424, "created_at": "Sat Mar 21 17:57:39 +0000 2020", "full_text": "Watched art of the press conference on #Coronavirus\n\nWhere was the essential question?\n\nWhere was the learning objective?\n\nWhere was the key vocabulary? \n\nWhere was the can-do statement?\n\nNo wonder America is sucking at this pandemic! How are we supposed to learn what to do?"}
{"id": 1241423747728506881, "created_at": "Sat Mar 21 17:57:40 +0000 2020", "full_text": "i swear after this pandemic is over im going out and making a friend idc"}
{"id": 1241423751780204545, "created_at": "Sat Mar 21 17:57:41 +0000 2020", "full_text": "You would think given the amount of updates regarding the situation of the Coronavirus in the USA on our news that the UK was one of their States.....#justsaying"}
{"id": 1241423756171542532, "created_at": "Sat Mar 21 17:57:42 +0000 2020", "full_text": "I just spent $40 at Taco Bell if you want to know how my social distancing depression is going."}
{"id": 1241423764736192512, "created_at": "Sat Mar 21 17:57:44 +0000 2020", "full_text": "When everything's normalized again, will the Nations ever forgive China?"}
{"id": 1241423764866215937, "created_at": "Sat Mar 21 17:57:44 +0000 2020", "full_text": "I’m a Sagittarius who travels EVERY MONTH. If I can stay home, you can stay home too."}
{"id": 1241423773028532226, "created_at": "Sat Mar 21 17:57:46 +0000 2020", "full_text": "Im more scared of the inspiration lights than the fkn coronavirus 🤕"}
{"id": 1241423773087260672, "created_at": "Sat Mar 21 17:57:46 +0000 2020", "full_text": "My mom is yelling at my grandmother over the phone in Pakistan to stay home. She is like you better stay home, I’m not joking around with you lmaoo"}
{"id": 1241423773330522117, "created_at": "Sat Mar 21 17:57:46 +0000 2020", "full_text": "Dear World.. 🌐\n\n     How is the Lock down..??\n\n                                  #kashmirAsk 💔"}
{"id": 1241423777243770880, "created_at": "Sat Mar 21 17:57:47 +0000 2020", "full_text": "Q(if you don’t mind answering) to any virologists/pathologists/ID experts, how long would  SARS-CoV-2 survive in a deceased person? Assuming they are taken to a mortuay? Also would deaths from COVID-19 stop a body donation? @mlipsitch @MackayIM @JulianBurton15 @timsandle"}
{"id": 1241423777285668866, "created_at": "Sat Mar 21 17:57:47 +0000 2020", "full_text": "So im gonna take this quarantine and social distancing thing to a benefit and focus on myself, work on my studies, sketch and read books, eat healthier, and be a better me and be happy for myself #SocialDistancing #StayHome24in48"}
{"id": 1241423766334443520, "created_at": "Sat Mar 21 17:57:45 +0000 2020", "full_text": "1/3 Observation:\nPeople are perplexed as to why #MDC is fighting tooth and nail to control the #Zimbabwe CoronaVirus information but if you understand the value of propaganda its not surprising."}
{"id": 1241423785577852928, "created_at": "Sat Mar 21 17:57:49 +0000 2020", "full_text": "THIS SUPPOSED TO BE SPRING BREAK, BUT INSTEAD WE HAD AN OUTBREAK 😷 #COVID19US"}
{"id": 1241423785825353728, "created_at": "Sat Mar 21 17:57:49 +0000 2020", "full_text": "La @WHO Official names for the virus responsible for COVID-19 (previously known as “2019 novel coronavirus”) and the disease it causes. The official names are:\nDisease: \ncoronavirus disease \n(COVID-19)\nVirus:\nsevere acute respiratory syndrome coronavirus 2 \n(SARS-CoV-2)"}
{"id": 1241423789780545538, "created_at": "Sat Mar 21 17:57:50 +0000 2020", "full_text": "Thank you Lord for another day Corona Virus Free. #Uganda #StaysafeUg"}
{"id": 1241423798269861897, "created_at": "Sat Mar 21 17:57:52 +0000 2020", "full_text": "No one is criticising Hira Mani or Nida Yasir for being so non-serious and for misinforming people about the outbreak and to relax and not worry. But when Mahira Khan is out here trying to inform and educate using her reach, she has to be criticised left right centre. Okay sure."}
{"id": 1241423798294827009, "created_at": "Sat Mar 21 17:57:52 +0000 2020", "full_text": "At 5PM Tomorrow, India will set a world record. It will be a war cry against the pathogen named SARS-CoV. #India #coronavirus #IndiaFightsCorona #JantaCurfew #shankhnaad #JantaCurfewMarch22 #CoronaUpdatesInIndia"}
{"id": 1241423810966028289, "created_at": "Sat Mar 21 17:57:55 +0000 2020", "full_text": "Fauci is the most honest person in the White House. #TrumpLiesPeopleDie #COVIDー19"}
{"id": 1241423815122595843, "created_at": "Sat Mar 21 17:57:56 +0000 2020", "full_text": "Just checked in on my parents and they're doing well! Staying home and inside. Mom's got plenty of food and they're just binge watching Netflix and Hulu from my accounts ❤\nStay safe, stay home, stay calm, and stay strong New York. \n#coronavirus \n#NYSafeAndStrong"}
{"id": 1241423819320856576, "created_at": "Sat Mar 21 17:57:57 +0000 2020", "full_text": "By the way - To anyone who needs to cancel their #SubscribeStar pledge because of #Coronavirus: Don’t worry about it, I’ll be okay.\nPlease prioritize taking care of yourselves and being with your family during these tough times."}
{"id": 1241423823322451970, "created_at": "Sat Mar 21 17:57:58 +0000 2020", "full_text": "The US's case fatality rate is now lower than South Korea's.\n\nUS: 1.16%\nSK: 1.18%\n\n#coronavirus #Covid_19 #ChinaVirus"}
{"id": 1241423827487334400, "created_at": "Sat Mar 21 17:57:59 +0000 2020", "full_text": "Soy la única que vincula el corona virus con los otakus?"}
{"id": 1241423827676082187, "created_at": "Sat Mar 21 17:57:59 +0000 2020", "full_text": "#WhiteHouseBriefing Dear press, please stop wasting time with “Monday morning quarterback” questions.  Did you, Mr. Reporter, call the the White House or CDC 8 weeks ago and suggest “Hey lets make more N95 masks?” No, you didn’t."}
{"id": 1241423831710830592, "created_at": "Sat Mar 21 17:58:00 +0000 2020", "full_text": "Having the #COVID19 #Pandemic starting during spring in the northern hemisphere, gives us the chance to all take up gardening, if possible.  You’ll have a lot of time on your hands and may need a source for vegetables come fall."}
{"id": 1241423835854966784, "created_at": "Sat Mar 21 17:58:01 +0000 2020", "full_text": "I’ll be with @AsaHutchinson at 1:30pm today for a press briefing on the #COVIDー19 #coronavirus . #arpx"}
{"id": 1241423840300765185, "created_at": "Sat Mar 21 17:58:02 +0000 2020", "full_text": "Boomer remover. \n#Coronavirus"}
{"id": 1241423844163948546, "created_at": "Sat Mar 21 17:58:03 +0000 2020", "full_text": "We're shifting operations to respond to the #Covid_19 outbreak. If your community is in need of masks or gowns, let us know. Also manufacturing antimicrobial finished beds, patient partitions, carts - whatever hospital demands require, we can handle. @NYCMayorsOffice"}
{"id": 1241423848681152513, "created_at": "Sat Mar 21 17:58:04 +0000 2020", "full_text": "Imaginez un instant la fin du Covid-19 et la Chine relance le Covid-20 Pro Max 😅😅"}
{"id": 1241423848781864960, "created_at": "Sat Mar 21 17:58:04 +0000 2020", "full_text": "Did Trump just say the coronavirus is a genius?"}
{"id": 1241423861234761731, "created_at": "Sat Mar 21 17:58:07 +0000 2020", "full_text": "Someone said that, well I actually said it, one of the advantage of having multiple wives is that, when one is tested positive for the Chinese virus, you can easily switch to the other one. Is permissible 🥺😆"}
{"id": 1241423865290596353, "created_at": "Sat Mar 21 17:58:08 +0000 2020", "full_text": "Corona online hayat offline"}
{"id": 1241423869728165894, "created_at": "Sat Mar 21 17:58:09 +0000 2020", "full_text": "Thanks @NUFC for showing that epic comebacks can happen if you believe and stick together. Rollercoaster of emotions that day #NEWARS #lockdown"}
{"id": 1241423869816209408, "created_at": "Sat Mar 21 17:58:09 +0000 2020", "full_text": "#coronavirus Trump \"can't believe those doctors are using so many masks\". \"Why do they need 55 million masks? Why don't they sanitize them with liquids? Why do they toss them?\" NO WORDS"}
{"id": 1241423869904392193, "created_at": "Sat Mar 21 17:58:09 +0000 2020", "full_text": "Please party people, STAY HOME AND STOP BEING SELFISH."}
{"id": 1241423873951891457, "created_at": "Sat Mar 21 17:58:10 +0000 2020", "full_text": "Very curious as to what a chart tracking the yearly incomes of those who have tested positive for coronavirus would look like..."}
{"id": 1241423877819060226, "created_at": "Sat Mar 21 17:58:11 +0000 2020", "full_text": "Why privately owned hospitals have not ordered masks in January &amp; why they don’t have any stock! Why they haven’t used N95 masks before which actually stop viruses!\nThey have charged individuals up $200 for bad quality surgical masks! #coronavirus"}
{"id": 1241423877936275457, "created_at": "Sat Mar 21 17:58:11 +0000 2020", "full_text": "Can't believe workers via drive thru not wearing plastic gloves #coronavirus #Covid_19"}
{"id": 1241423886182424588, "created_at": "Sat Mar 21 17:58:13 +0000 2020", "full_text": "Dr. Fauci just confirmed doctors around the country aren’t lying about the mask even though trump thinks otherwise #TrumpPandemic"}
{"id": 1241423886287134720, "created_at": "Sat Mar 21 17:58:13 +0000 2020", "full_text": "Keep distance from anyone, doesn't matter even she is ur wife. \n#corona #CoronaStopKaroNa #SocialDistancingNow #nooutting"}
{"id": 1241423886438334468, "created_at": "Sat Mar 21 17:58:13 +0000 2020", "full_text": "Hey, Twitter, Bot here. When is China alive?"}
{"id": 1241423899029434368, "created_at": "Sat Mar 21 17:58:16 +0000 2020", "full_text": "Why not to impose complete  lockdown, barring essential services, beginning with all the metropolitan cities, besides individual States n to review situation on daily basis?\n#Coronavirus"}
{"id": 1241423903051911170, "created_at": "Sat Mar 21 17:58:17 +0000 2020", "full_text": "This covid19 could be a social experiment by the real invisible enemy."}
{"id": 1241423907304898561, "created_at": "Sat Mar 21 17:58:18 +0000 2020", "full_text": "#QuarantineLife isn’t doing much for us, unfortunately. 🤷‍♂️"}
{"id": 1241423907447504899, "created_at": "Sat Mar 21 17:58:18 +0000 2020", "full_text": "What if the cure for the Coronavirus was Godfather's Pizza but we didn't know yet because no one was brave enough to try it?"}
{"id": 1241423919753465856, "created_at": "Sat Mar 21 17:58:21 +0000 2020", "full_text": "I've seen too many people say \"party tonight hmu for addy\" in the past week like y'all 😭😭 we're literally just barely getting into the whole social distancing thing you're not helping"}
{"id": 1241423919791235072, "created_at": "Sat Mar 21 17:58:21 +0000 2020", "full_text": "It wasn't so long ago that the president said that he knew all along that it was going to be a pandemic, he just said \"no one saw this coming\" #CoronaVirusUpdate"}
{"id": 1241423923960561664, "created_at": "Sat Mar 21 17:58:22 +0000 2020", "full_text": "Dr. Fauci knows. It will be weeks. He hopes days. But, hopes don’t matter right now. #GetMePPE #covid19 #trumplies"}
{"id": 1241423924103086081, "created_at": "Sat Mar 21 17:58:22 +0000 2020", "full_text": "Social distancing my ass we might as well group hug in this gas station rn"}
{"id": 1241423927899041792, "created_at": "Sat Mar 21 17:58:23 +0000 2020", "full_text": "Our President, and other politicians, keep saying they never thought this would happen (#Covid19). Who are they kidding? This is playing out exactly like the exercise scenarios that we (in the business) all know. Did we not do a good enough job communicating this risk?"}
{"id": 1241423932319657984, "created_at": "Sat Mar 21 17:58:24 +0000 2020", "full_text": "On quarantine/lockdown, are you listening to podcasts:"}
{"id": 1241423936790896640, "created_at": "Sat Mar 21 17:58:25 +0000 2020", "full_text": "Eu morro na rua pegando corona, mais eu não morro em casa de tédio."}
{"id": 1241423940603514881, "created_at": "Sat Mar 21 17:58:26 +0000 2020", "full_text": "Can I just add that @RoyalMail workers are fcuking heroes right now too 💪 a lot of us #Disabled folk rely on post and they’re still out there working hard.  #Covid_19 #coronavirus"}
{"id": 1241423940691456002, "created_at": "Sat Mar 21 17:58:26 +0000 2020", "full_text": "Today, I will be making cards with my son to let our neighbors know we are thinking of them and can share supplies/go to the store. The great thing is I have seen quite a few people post offers to do the same on the local Craigslist. #DoWhatYouCan #socialworkers #coronavirus"}
{"id": 1241423940712419328, "created_at": "Sat Mar 21 17:58:26 +0000 2020", "full_text": "My neighbor really called the cops on me last night because I had 2 people over. DO THEY EXPECT ME TO NEVER SEE ANYONE FOR THE ENTIRE LOCKDOWN????"}
{"id": 1241423944927850499, "created_at": "Sat Mar 21 17:58:27 +0000 2020", "full_text": "President needs to fire Ginger for her irresponsible behavior regarding COVID-19 by going out partying"}
{"id": 1241423949139005446, "created_at": "Sat Mar 21 17:58:28 +0000 2020", "full_text": "Paging @JoeBiden. \n\nVice President Biden?\n\nShowing true leadership during this pandemic. \n\nI’m still with @BernieSanders.\n\n#JoeBiden #BernieSanders #M4A #FeeTheBern #CoronavirusPandemic #NotMeUs"}
{"id": 1241423949302509568, "created_at": "Sat Mar 21 17:58:28 +0000 2020", "full_text": "I HATE that the gym is CLOSED😭. Home workouts are not the same!\n#bodybuildinglifestyle #coronavirus"}
{"id": 1241423953358446594, "created_at": "Sat Mar 21 17:58:29 +0000 2020", "full_text": "Dawg Ima be livid if this corona shit isn’t done with before the NFL season starts."}
{"id": 1241423966033645570, "created_at": "Sat Mar 21 17:58:32 +0000 2020", "full_text": "45 is the absolute worst. #FailedLeadership\n#TrumpPandemic #PressConference #CoronavirusPandemic"}
{"id": 1241423986808020998, "created_at": "Sat Mar 21 17:58:37 +0000 2020", "full_text": "#CoronaVirus cases now growing faster in the #USA then in #Spain , #Germany and #France ... only second to Italy\n\n#USA #CoronaVirus #Mewika #nanpa_ike  #suli_nanpa #linja_nanpa"}
{"id": 1241424003815870465, "created_at": "Sat Mar 21 17:58:41 +0000 2020", "full_text": "#Trump blaming #Obama again.\n\nWe could not have worse 'leadership' if we set out to hire the worst person possible. \n\n#UnfitToBePresident \n#UnfitForOffice \n#25thAmendmentNow \n#Covid_19 \n#coronavirus"}
{"id": 1241424008119107586, "created_at": "Sat Mar 21 17:58:42 +0000 2020", "full_text": "CG declared #JanataCurfew\nfor 14 hours on 22nd March, 2020.\nTelanganagovt declared 24 hours #JantaCurfew So pls follow \nStay at home and be safe.. \nLet's prevent #caronavirusoutbreak From INDIA.. \n#CoronavirusPandemic \n#Carona\n#LetsBreakTheChain"}
{"id": 1241424011906527232, "created_at": "Sat Mar 21 17:58:43 +0000 2020", "full_text": "Corona virus has already taken million lives and infected more. 1 microorganism has taken over the world, just imagine if there are more like it? \nThe way glaciers are melting, weather changing, forests disappearing and wildlife being wiped out..\n(1)\n#CoronavirusPandemic"}
{"id": 1241424011982061568, "created_at": "Sat Mar 21 17:58:43 +0000 2020", "full_text": "#JanataCurfewMarch22 #JanataCurfewwithAIR Let us stay home tomorrow from 7 am to 9 pm and break the Covid19 chain of infections."}
{"id": 1241424016101068800, "created_at": "Sat Mar 21 17:58:44 +0000 2020", "full_text": "My dad (a doctor) has been telling me about COVID-19 from his experience. A lot of young people are in ICU in our local hospital and have tested positive AND have NO underlying health conditions. If you’re young &amp; healthy don’t be naive to think it won’t affect you. Stay safe 🙏🏼"}
{"id": 1241424016260435972, "created_at": "Sat Mar 21 17:58:44 +0000 2020", "full_text": "If you buy the same from such a man , there is a very high possibility that you may reach Corona . Stay out of the crowd , behave like a good citizen and stay away from people with bad intentions . Those who want to harm you even after risking their lives ....\n\n#boycottCoronomics"}
{"id": 1241424020446289921, "created_at": "Sat Mar 21 17:58:45 +0000 2020", "full_text": "Rejoice everyone America's marginally better than China so I better not complain about the bad things. Why are American people proud that America is only a little better than China when it comes to human Rights abuses? That's a weird thing to be proud of."}
{"id": 1241424024720355331, "created_at": "Sat Mar 21 17:58:46 +0000 2020", "full_text": "Social distancing is not applicable in Lagos. Stop saying that nonsense"}
{"id": 1241424049818832897, "created_at": "Sat Mar 21 17:58:52 +0000 2020", "full_text": "Trump is robbing the entire World of TRILLIONS\nof DOLLARS !\nThe Coronavirus is part of the scam.\nGiuliani is centering his attack on Italy.\nWake up World !"}
{"id": 1241424049835655168, "created_at": "Sat Mar 21 17:58:52 +0000 2020", "full_text": "I used to be so excited for the weekend to come. Its all a weekend now. #COVID19"}
{"id": 1241424049953280003, "created_at": "Sat Mar 21 17:58:52 +0000 2020", "full_text": "Ahaha!! government just said people that over 65 gonna stay at home, if they don't follow this decision there will be some punishment for them, this is really funny and also stupid"}
{"id": 1241424062636851202, "created_at": "Sat Mar 21 17:58:55 +0000 2020", "full_text": "Those calling on the government to lock down the country... Italy just reported 626 new deaths in 24hrs despite the country being locked down for the past 2 weeks. I doubt if “Lock Down” will curb the spread of COVID-19 ..."}
{"id": 1241424062758428672, "created_at": "Sat Mar 21 17:58:55 +0000 2020", "full_text": "Time to get ready for a non social distancing gathering"}
{"id": 1241424066646544384, "created_at": "Sat Mar 21 17:58:56 +0000 2020", "full_text": "floridas corona cases are jumping up so fast"}
{"id": 1241424066738864128, "created_at": "Sat Mar 21 17:58:56 +0000 2020", "full_text": "So far today I’ve basically just played Animal Crossing on my new switch and it’s the first day that I haven’t overthought about all of the coronavirus negativity. So if that doesn’t make it a worthwhile purchase I don’t really know what does 🤷🏻‍♀️"}
{"id": 1241424071239151616, "created_at": "Sat Mar 21 17:58:57 +0000 2020", "full_text": "US cases of corona have doubled since early Friday morning. That was yesterday...."}
{"id": 1241424071264538624, "created_at": "Sat Mar 21 17:58:57 +0000 2020", "full_text": "People may develop immunity towards coronavirus in few months. Until then we should be careful"}
{"id": 1241424075358076930, "created_at": "Sat Mar 21 17:58:58 +0000 2020", "full_text": "Give them Cyanide Jim jones😡#NoWomen #cnn #msnbc #foxnews #TrumpNewsConference #TrumpLiesAboutCoronavirus #TrumpPandemic #COVIDー19"}
{"id": 1241424079158161415, "created_at": "Sat Mar 21 17:58:59 +0000 2020", "full_text": "I keep hearing of #corporations donating and changing manufacturing lines to provide for the #pandemic  . To all you who worship #celebrities where are they now? I don’t hear many saying they’re #donating but they are excellent at judging the #President. Rethink your priorities"}
{"id": 1241424079405617152, "created_at": "Sat Mar 21 17:58:59 +0000 2020", "full_text": "Dear Lord Baby Jesus,\nPlease do not let this pandemic overlap with hurricane season.\nSincerely,\nJust a girl on the Space Coast of FL"}
{"id": 1241424079518756864, "created_at": "Sat Mar 21 17:58:59 +0000 2020", "full_text": "RT @RogueFirstLady: Every person who live in The Donald and the Jared buildings can now stop pay rent and see how no eviction rule play out.#coronavirus"}
{"id": 1241424083310522373, "created_at": "Sat Mar 21 17:59:00 +0000 2020", "full_text": "The longer everyone ignores the social distancing rule, the longer we’re gonna have to social distance. Just be a responsible human and stop this shit in it’s tracks"}
{"id": 1241424087467134977, "created_at": "Sat Mar 21 17:59:01 +0000 2020", "full_text": "Coronavirus day 4: Crying is not good, you cough more when you cry... laughing is not good, you cough more when you laugh. \nCoughing is not good you get more dizzy when you cough"}
{"id": 1241424087391571969, "created_at": "Sat Mar 21 17:59:01 +0000 2020", "full_text": "Trump has the vocabulary of a third grader. He can't finish a complete sentence.\n#COVIDー19 #coronavirus"}
{"id": 1241424096258412551, "created_at": "Sat Mar 21 17:59:03 +0000 2020", "full_text": "How’s everyone holding up, then? Anything nice for tea? #StayAtHome"}
{"id": 1241424100297498630, "created_at": "Sat Mar 21 17:59:04 +0000 2020", "full_text": "When is the President, Vice President and the rest of the #COVIDー19 taskforce actually going to demonstrate being six feet apart from one another when talking to the #press ?! #coronavirus"}
{"id": 1241424100448514050, "created_at": "Sat Mar 21 17:59:04 +0000 2020", "full_text": "This pandemic can’t end until I have a glow up, I can’t come out of quarantine looking like lumpy pounded yam 🥴"}
{"id": 1241424104231768064, "created_at": "Sat Mar 21 17:59:05 +0000 2020", "full_text": "damn social distancing is really serious.... got me thinkin bout how you should never have been distant and socialized w me when you had the chance. you don’t gotta answer i’m just being honest"}
{"id": 1241424104462225409, "created_at": "Sat Mar 21 17:59:05 +0000 2020", "full_text": "Imagine where we would be if @realDonaldTrump had taken COVID seriously from one instead of day 30?"}
{"id": 1241424108522319872, "created_at": "Sat Mar 21 17:59:06 +0000 2020", "full_text": "boomers been real quiet since coronavirus popped off 🤔😗✌🏼"}
{"id": 1241424112666529792, "created_at": "Sat Mar 21 17:59:07 +0000 2020", "full_text": "As a New Yorker — thank you @NYGovCuomo for demonstrating such outstanding leadership right now. Same goes for @NYCSpeakerCoJo and the entire @NYCCouncil #StayAtHome"}
{"id": 1241424112771358723, "created_at": "Sat Mar 21 17:59:07 +0000 2020", "full_text": "The idiot in chief just said the previous pandemic was in 1917....dumb."}
{"id": 1241424116940496896, "created_at": "Sat Mar 21 17:59:08 +0000 2020", "full_text": "Keep Trump off the podium! He IS the crisis. #TrumpMeltdown #coronavirus #Covid_19 #TrumpLiesPeopleDie"}
{"id": 1241424117066346499, "created_at": "Sat Mar 21 17:59:08 +0000 2020", "full_text": "Pakistani government should imposed the curfew in the country because Pakistani people are not aware of the consequences of this deadly Coronavirus.\n#lockdownpakistan #PakistanFightsCorona \n#CoronaCrisis #CoronavirusPandemic"}
{"id": 1241424121067601922, "created_at": "Sat Mar 21 17:59:09 +0000 2020", "full_text": "PSA - After the Chinese Virus Crisis is over, @SenSchumer needs to be held accountable for his threatening remarks towards two of our sitting SCJ's. We didn't forget &amp; NO ONE IS ABOVE THE LAW!"}
{"id": 1241424129389203457, "created_at": "Sat Mar 21 17:59:11 +0000 2020", "full_text": "#Coronavirus won't win!"}
{"id": 1241424129477226496, "created_at": "Sat Mar 21 17:59:11 +0000 2020", "full_text": "An important initiative by the Honorable PM with lantaeurfew Self-inflicted Quarantine and Staying in HOME on Sunday, March 22 from 9PM is a very measured and sensible way to protect this pandemic 'not creating panic yet acknowledging the gravity of the situation.  #Jantaeurfew"}
{"id": 1241424129573523456, "created_at": "Sat Mar 21 17:59:11 +0000 2020", "full_text": "This entire thing is getting depressing. It just keeps getting worse with no end in sight.  So many people not doing what they need to do. Stay home! You really don't need to go and buy a new pair of jeans! \n\n#CoronavirusPandemic #StayAtHome"}
{"id": 1241424129804382214, "created_at": "Sat Mar 21 17:59:11 +0000 2020", "full_text": "We would be better off if COVID-19 targeted all right wing extremists. MAGAts included."}
{"id": 1241424137865662464, "created_at": "Sat Mar 21 17:59:13 +0000 2020", "full_text": "If corona is a virus, then logically moonshine is strong enough to kill it. 😈 who can send me 180 proof peach moonshine? I need it for science ;) and my sanity."}
{"id": 1241424146426445825, "created_at": "Sat Mar 21 17:59:15 +0000 2020", "full_text": "If the Trump admin had ordered 10 billion more masks than needed because they had superpowers to predict this PANDEMIC, the monkeys in the media would say \"why'd you order so many?\" @cnn @msnbc \n\njust messes of bloggers; few journalists at these zoos.\n#coronovirus\n#thefive"}
{"id": 1241424150570377222, "created_at": "Sat Mar 21 17:59:16 +0000 2020", "full_text": "And again trump is pretending that the #malaria #drug is\nalready available &amp; being used.  STOP TOUTING a drug that has not been PROVEN for use against COVID19. He thinks \"praying to God\" will replace scientific tests."}
{"id": 1241424150746542081, "created_at": "Sat Mar 21 17:59:16 +0000 2020", "full_text": "james just asked me for the 3rd time if he can invite his friends over.. like MY MAN. people need to stay their ass at HOME 😩"}
{"id": 1241424167330885633, "created_at": "Sat Mar 21 17:59:20 +0000 2020", "full_text": "Holy.. \nplease please please everyone stay safe and take good care of yourself and STAY at home 🙏🏻🙏🏻"}
{"id": 1241424167645437956, "created_at": "Sat Mar 21 17:59:20 +0000 2020", "full_text": "People please just stay home, I know we all need vacation time but now is not the time. Stay ya butts home so we can have our lives back!"}
{"id": 1241424171567063043, "created_at": "Sat Mar 21 17:59:21 +0000 2020", "full_text": "just waiting for the us to be smart enough to go on a country wide lockdown"}
{"id": 1241424179725045760, "created_at": "Sat Mar 21 17:59:23 +0000 2020", "full_text": "Now people have to identify their coughs😐 \n*coughs*\nPerson: nope not a corona cough just a regular one"}
{"id": 1241424184300818433, "created_at": "Sat Mar 21 17:59:24 +0000 2020", "full_text": "#IndiaFightsCorona\nLeaving no stone unturned, the Modi Govt has launched a WhatsApp helpline under MyGov India to spread awareness on COVID-19. Through this, the citizens can get in touch regarding any query or clarification about the Coronavirus.\nvia NaMo App"}
{"id": 1241424192421138433, "created_at": "Sat Mar 21 17:59:26 +0000 2020", "full_text": "When life gives you lemons, you make Lemoncillo! #SocialDistancing #springbreak2020"}
{"id": 1241424196833554432, "created_at": "Sat Mar 21 17:59:27 +0000 2020", "full_text": "Lockdown Pakistan before its too late  #lockdownpakistan"}
{"id": 1241424201111818245, "created_at": "Sat Mar 21 17:59:28 +0000 2020", "full_text": "STAY HOME \nSTAY SAFE"}
{"id": 1241424205083795461, "created_at": "Sat Mar 21 17:59:29 +0000 2020", "full_text": "🇺🇸🌈🏦🔵Trump Lies Again at Briefing :\"I have been given so much credit for closing the country down so early and saved so many lives etc..because of it.\" You're a damned LIAR ! Your Administration was told in January about this Pandemic and you called it a HOAX and wasted TIME!!"}
{"id": 1241424209458409474, "created_at": "Sat Mar 21 17:59:30 +0000 2020", "full_text": ".@CNN and @MSNBC (@NBCNews) reporters seem to be hellbent on turning EVERY BIT of hopeful or positive Coronavirus news into disastrous or fear mongering news."}
{"id": 1241424217767399425, "created_at": "Sat Mar 21 17:59:32 +0000 2020", "full_text": "Social distancing means my yard is gonna look great."}
{"id": 1241424221789716480, "created_at": "Sat Mar 21 17:59:33 +0000 2020", "full_text": "There will be\n1- a coronavirus baby boom\n2- a post-coronavirus baby boom\n3- a second pandemic of STDs once people can have contact again"}
{"id": 1241424221865197570, "created_at": "Sat Mar 21 17:59:33 +0000 2020", "full_text": "why couldn’t it be a zombie pandemic, this shit is boring😒"}
{"id": 1241424225900118017, "created_at": "Sat Mar 21 17:59:34 +0000 2020", "full_text": "Seeing photos of empty drinks shelves in supermarkets apart from Corona.\n\nIt's not because people are wary of the word, it's because it's RANK!"}
{"id": 1241424225954607110, "created_at": "Sat Mar 21 17:59:34 +0000 2020", "full_text": ".With all of the clips @realDonaldTrump calling #COVID a hoax, saying that it was contained, saying that US will have a very small amount (15) of cases, saying to stay calm and it will go away @JoeBiden needs to spend any $ on ads. Just replay these. #CoronavirusPandemic"}
{"id": 1241424238612897794, "created_at": "Sat Mar 21 17:59:37 +0000 2020", "full_text": "Trump asks, \"What do we have to lose?\"\n\nAmerica answers, \"Millions of lives.\"\n\n#Coronavirus #COVID19 #CoronavirusPandemic"}
{"id": 1241424255482564609, "created_at": "Sat Mar 21 17:59:41 +0000 2020", "full_text": "st. mary's is accepting PPE donations wednesday 8a-3p !! gowns, gloves, surgical masks, n95 masks, n100 masks, lysol wipes, hand sanitizer, face shields--if it resembles something you've seen on greys anatomy we probably need it !"}
{"id": 1241424263791415297, "created_at": "Sat Mar 21 17:59:43 +0000 2020", "full_text": "Sully made Dylan spill his chocolate milk and he goes, “We’re in the middle of a pandemic right now and Sully is wasting Chocolate Milk....”"}
{"id": 1241424267998375936, "created_at": "Sat Mar 21 17:59:44 +0000 2020", "full_text": "People really don’t understand this whole quarantine/social distancing thing."}
{"id": 1241424268195332096, "created_at": "Sat Mar 21 17:59:44 +0000 2020", "full_text": "All's state in India will be lock down 22 March..."}
{"id": 1241424276294520832, "created_at": "Sat Mar 21 17:59:46 +0000 2020", "full_text": "Oh to be at home social distancing right now...but my job is an essential business and I am not allowed to enjoy the pleasures of animal crossing till 6pm everyday🥺🍃"}
{"id": 1241424280597848064, "created_at": "Sat Mar 21 17:59:47 +0000 2020", "full_text": "#Italy reports another 793 deaths in past day in world's worst #coronavirus crisis"}
{"id": 1241424284607709185, "created_at": "Sat Mar 21 17:59:48 +0000 2020", "full_text": "A Marseille study (EU Journal of clinical) on 25 COVID-19 positive patients, the study showed a strong reduction in viral load and reduction in Positive cases with hydroxychloroquine and Azithromycin.\n\nAt the brink of breakthrough\n#COVID19NIGERIA #COVIDー19 #Nigeria #Abuja #Lagos"}
{"id": 1241424284804923393, "created_at": "Sat Mar 21 17:59:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241424288705646593, "created_at": "Sat Mar 21 17:59:49 +0000 2020", "full_text": "WHY IS @MassageEnvy STILL OPEN?\n\nCONFIRMED POSITIVE CASES OF COVID-19: 14,200+\n\nESTIMATED DEATH TOLL IN THE UNITED STATES: 187+\n\nBLOOD ON YOUR HANDS. \nBODIES AT YOUR DOORSTEP.\nSHUT IT ALL DOWN."}
{"id": 1241424305600237571, "created_at": "Sat Mar 21 17:59:53 +0000 2020", "full_text": "Italy reports 6,557 new cases of coronavirus and 793 new deaths.\n\nA total of 53,578 cases and 4,825 deaths.\n\nApproaching 1000 deaths a day.\n\n#CoronaVirusSA\n#Covid_19SA"}
{"id": 1241424309945618434, "created_at": "Sat Mar 21 17:59:54 +0000 2020", "full_text": "Covid 19 has the brought the world to its knees...what's troubling is there is no end in sight. I'm a tad nervous about the uncertain days and months ahead."}
{"id": 1241424318380326912, "created_at": "Sat Mar 21 17:59:56 +0000 2020", "full_text": "Turkey developed a coronavirus testing kit that will show results after 15 minutes, South Korea did the same but their kit is faster and results show after 10 minutes, meanwhile superpower USA is having masks shortages."}
{"id": 1241424318443053056, "created_at": "Sat Mar 21 17:59:56 +0000 2020", "full_text": "Just gonna day gonna give props to my cousin Ryan. \nHe called it a month and a half ago that something really bad was going to happen. \nWell Ryan here you go. \n#coronavirus #Quaratine"}
{"id": 1241424318447390720, "created_at": "Sat Mar 21 17:59:56 +0000 2020", "full_text": "you cant spell corona without NA"}
{"id": 1241424322444644357, "created_at": "Sat Mar 21 17:59:57 +0000 2020", "full_text": "I’ve seen so much contradictory information on how long the #coronavirus can survive on different surfaces. Is there still no definitive answer? I mean, everyone’s becoming more reliant on home deliveries, but how safe is the outer packaging, or even the product inside?"}
{"id": 1241424326609559555, "created_at": "Sat Mar 21 17:59:58 +0000 2020", "full_text": "~• coronavirus haiku #2 •~ \n\nsocial distancing \n\nsitting on the couch all day\n\nunable to hang"}
{"id": 1241424330753441793, "created_at": "Sat Mar 21 17:59:59 +0000 2020", "full_text": "Gobble Dee Gook!!!! \nRambling idiot! #TrumpVirusCoverup #TrumpIsAnIdiot #TrumpLiesPeopleDie #TrumpVirus #TrumpPandemic"}
{"id": 1241424330946416641, "created_at": "Sat Mar 21 17:59:59 +0000 2020", "full_text": "Watching War Of the Worlds on Epix might not be a good idea on a Covid 19 world...but horribly enough after seeing some people's reaction to the virus, it seems fitting #covid19waroftheworlds #WarOfTheWorlds"}
