{"id": 1239493348924313600, "created_at": "Mon Mar 16 10:06:57 +0000 2020", "full_text": "I heard that having sex prevents corona, so who's down to prevent the virus with me.  😣\n                                👉👈"}
{"id": 1239493348949450752, "created_at": "Mon Mar 16 10:06:57 +0000 2020", "full_text": "COVID-19 count in Kentucky: 21, up 3 from yesterday.\n\nYes, an increase. But so far this appears to be manageable.\n\nHopefully we have a goal-line stand in KY. \n\nBe smart, peeps."}
{"id": 1239493349205323776, "created_at": "Mon Mar 16 10:06:57 +0000 2020", "full_text": "Mais um dia normal se preocupando com o corona"}
{"id": 1239493353051283459, "created_at": "Mon Mar 16 10:06:58 +0000 2020", "full_text": "I will continue to post stupid memes here &amp; make flippant jokes, because otherwise I'll go nuts. But believe me...my mom is 80 &amp; just finished 6 weeks of cancer treatments a week ago. My brother is healthy, but HIV+ for 25 years. This Coronavirus shit terrifies me big time. Trust"}
{"id": 1239493353156329473, "created_at": "Mon Mar 16 10:06:58 +0000 2020", "full_text": "Grant Shapps this morning on @BBCr4today said the 'UK is testing more people than any country other than China &amp; Italy'. It isn't true. We're not testing anywhere near the numbers of other countries. Even NHS staff can't get tested. If they're going to lie what chance do we have."}
{"id": 1239493361934962689, "created_at": "Mon Mar 16 10:07:00 +0000 2020", "full_text": "I know lives are at stake and politics should be forgotten - but I can't help but hope whatever else happens this pandemic ends the Tories for 100 years."}
{"id": 1239493365500194818, "created_at": "Mon Mar 16 10:07:01 +0000 2020", "full_text": "Due to the current uncertainty caused by Covid19, we are postponing the move &amp; opening of the Health &amp; Wellbeing Centre at 7 Bristo Square."}
{"id": 1239493369912610817, "created_at": "Mon Mar 16 10:07:02 +0000 2020", "full_text": "Should it be mandatory for any #healthcare professional to be tested for the #coronavirus? #poll #twitterpoll #survey #nhs #covidー19uk"}
{"id": 1239493374287151105, "created_at": "Mon Mar 16 10:07:03 +0000 2020", "full_text": "Maybe online activities/resources could consider a price #reduction under the current social and health circumstances to help people through self-isolation?\n@audibleuk @lynda @Ancestry @findmypast @duolingo\n\n#beatthebordom #BEATTHEVIRUS #coronavirus"}
{"id": 1239493378208825345, "created_at": "Mon Mar 16 10:07:04 +0000 2020", "full_text": "#LetsFightCorona\nWash your hands often with soap and water for at least 20 seconds especially after you have been in a public place, or after blowing your nose, coughing, or sneezings, it's basic step to avoid or stop spreading Coronavirus..\n@TeamForPakistan"}
{"id": 1239493386719109120, "created_at": "Mon Mar 16 10:07:06 +0000 2020", "full_text": "#COVIDー19 assez de ces tentatives de rassurer la population :la France n'est pas prête, et en plus, rien n'est fait pour. Pas d'ouverture de nouveaux lits pas de masques, pas de gel..."}
{"id": 1239493394893877248, "created_at": "Mon Mar 16 10:07:08 +0000 2020", "full_text": "Low key everyone thinks they have corona virus right now. ..They just  won't say it out loud...Everyone has felt an imaginary symptom in the last few days.."}
{"id": 1239493395204182017, "created_at": "Mon Mar 16 10:07:08 +0000 2020", "full_text": "Et qu en ai il des jais d anti bactériens dans les rues de Wuhan ? #morandinilive"}
{"id": 1239493395229392896, "created_at": "Mon Mar 16 10:07:08 +0000 2020", "full_text": "You’re more likely to die from coronavirus than get a virtual knife in CSGO. All hope is lost.\n#coronavirus"}
{"id": 1239493399343960064, "created_at": "Mon Mar 16 10:07:09 +0000 2020", "full_text": "It's official. Thanks CDC, WM will be canceled or delayed."}
{"id": 1239493403727069186, "created_at": "Mon Mar 16 10:07:10 +0000 2020", "full_text": "I'm massively disappointed at the response of School of Psychology, FHMS and University of Surrey to the #COVID19uk outbreak. We are still expected to complete our assignments that are due next week, but we're WELCOME to apply for ECs. I'm sorry but, no..."}
{"id": 1239493416611753984, "created_at": "Mon Mar 16 10:07:13 +0000 2020", "full_text": "wahh ang funny na agnat ung nabasa kong anagram sa fb na taal dahil sa tala saka covid eh dahil dan kobi died potangena ahahhahahahah"}
{"id": 1239493420495835136, "created_at": "Mon Mar 16 10:07:14 +0000 2020", "full_text": "Are there no reported cases in West Virginia because they don’t know how to spell #COVID19? I mean it is West Virginia...they’re not the smartest."}
{"id": 1239493433108152320, "created_at": "Mon Mar 16 10:07:17 +0000 2020", "full_text": "If the corona virus doesn’t take you out.... can I? #Flirting2020"}
{"id": 1239493436732039170, "created_at": "Mon Mar 16 10:07:18 +0000 2020", "full_text": "here’s how it is to work anything retail:\nthey send everybody a message saying that dollar bills are potentially spreading covid-19 so be careful when handling other peoples drinks\nnot the workers themselves oh no, just the customers. we don’t care if you catch the virus bitch"}
{"id": 1239493440896983041, "created_at": "Mon Mar 16 10:07:19 +0000 2020", "full_text": "richards bay primary school where there's a lockdown re coronavirus is just few minutes away from the house, I'm tempted to go there and be the eye witness."}
{"id": 1239493440972320770, "created_at": "Mon Mar 16 10:07:19 +0000 2020", "full_text": "Excited for anti-vaxxers to be consistent once the vaccine for COVID-19 rolls up"}
{"id": 1239493441379328000, "created_at": "Mon Mar 16 10:07:19 +0000 2020", "full_text": "not helping any nation to make progress to help its people. 毛泽东's Communism China had made many unbelievable juvenile mishaps to develop themselves, besides other human sufferings. Sanders has a good point, why Americans spent a lot more on healthcare, and yet cannot respond"}
{"id": 1239493445531697152, "created_at": "Mon Mar 16 10:07:20 +0000 2020", "full_text": "India put Kashmir on lockdown and the world stayed silent\n\nSoon the whole world will be on lockdown\n\nTrump was silent on Kashmir\n\nToday Trump is facing the same crisis as the Kashmiris\n\n#coronavirus"}
{"id": 1239493449272791041, "created_at": "Mon Mar 16 10:07:21 +0000 2020", "full_text": "AGAIN social distancing is only for the privileged! I hope this government will start thinking as if they're in the shoes of the less fortunate Filipinos. In these trying times the rich can sustain themselves. What we must do is help our fellow who are less fortunate and in need!"}
{"id": 1239493449830797313, "created_at": "Mon Mar 16 10:07:21 +0000 2020", "full_text": "Me: have a good day ily don’t get corona               David: I’m more of a Busch kinda guy"}
{"id": 1239493454113038337, "created_at": "Mon Mar 16 10:07:22 +0000 2020", "full_text": "Bernie didn’t go hog wild on Biden, the dumbest grift accounts on here have better takes on Covid19 than most of msnbc and Biden surrogates. It’s a dark fucking world."}
{"id": 1239493462094839809, "created_at": "Mon Mar 16 10:07:24 +0000 2020", "full_text": "hindi man tayo mag ka covid, pero potangina it ends our fucking happiness"}
{"id": 1239493466142490624, "created_at": "Mon Mar 16 10:07:25 +0000 2020", "full_text": "You’re doing a great job, @GovAndyBeshear, and we thank you for that; truly. I do think, however, it’s time to make the tough, joyless decision to shut down all non-essential services and businesses and have Kentuckians hunker down. #coronavirus #covid19 #kentucky"}
{"id": 1239493478821711872, "created_at": "Mon Mar 16 10:07:28 +0000 2020", "full_text": "Dahil sa covid na yan lahat ng tao sa bahay nag titiktok na 🤦🏻‍♀️"}
{"id": 1239493479346118662, "created_at": "Mon Mar 16 10:07:28 +0000 2020", "full_text": "With all this forced isolation I wonder if there'll be a Coronavirus baby boom.\n\nOr divorce rate surge."}
{"id": 1239493483016175616, "created_at": "Mon Mar 16 10:07:29 +0000 2020", "full_text": "#POLLaiacovo - Are you heeding the warnings from government officials and taking the proper precautions to help prevent the spread of COVID-19?\n\n@heylandsberg @CarloColaiacovo @Aaron_Korolnek @coreylandsberg"}
{"id": 1239493483158818816, "created_at": "Mon Mar 16 10:07:29 +0000 2020", "full_text": "In the shadow of 'social distancing'... Families are being reborn"}
{"id": 1239493483347374082, "created_at": "Mon Mar 16 10:07:29 +0000 2020", "full_text": "Xie Qing: Some Chinese patent medicine including Lianhua Qingwen Capsules have been recommended in the treatments in China . For personal prevention, we need to be confident that the novel coronavirus can be prevented and controlled."}
{"id": 1239493491564183552, "created_at": "Mon Mar 16 10:07:31 +0000 2020", "full_text": "tristeza eh sintoma de corona?"}
{"id": 1239493491798855680, "created_at": "Mon Mar 16 10:07:31 +0000 2020", "full_text": "everytime i see an update about covid19, i feel stressed a little"}
{"id": 1239493491853418496, "created_at": "Mon Mar 16 10:07:31 +0000 2020", "full_text": "GO Update: Victon Albums are already in PH but delivery and releasing from customs is affected by the current Covid-19 situation."}
{"id": 1239493495695515648, "created_at": "Mon Mar 16 10:07:32 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239493499898286080, "created_at": "Mon Mar 16 10:07:33 +0000 2020", "full_text": "Sick of hearing Coronavirus just want life to go back to normal"}
{"id": 1239493500175036417, "created_at": "Mon Mar 16 10:07:33 +0000 2020", "full_text": "Now in #bollywoodmovies who will announce the first movie on Corona? Indeed a new business plot 🤣😂 @iamsrk @aamir_khan @BeingSalmanKhan or others #COVID19 #Corona"}
{"id": 1239493504117518337, "created_at": "Mon Mar 16 10:07:34 +0000 2020", "full_text": "Dear Self ~ anong Covid-covid ka dyan? Work from home ka for two weeks + self quarantine."}
{"id": 1239493508353810432, "created_at": "Mon Mar 16 10:07:35 +0000 2020", "full_text": "Being a healthcare worker with the current COVID-19 pandemic is stressful as f—k! Going to work everyday feels like heading to a burning house with zero protective equipment. And if you don’t show up to work, patients will die; if you do, you might die."}
{"id": 1239493516889292800, "created_at": "Mon Mar 16 10:07:37 +0000 2020", "full_text": "Amid all of this virus outbreak, I fux with the light commute to work now hehe"}
{"id": 1239493520991363072, "created_at": "Mon Mar 16 10:07:38 +0000 2020", "full_text": "The tenth person on my facebook feed now giving it all the \"Ha nobody is panic buying fresh vegetables and herbs, #weliveinasociety do you sheep not understand the immune system\" really making me question who I interact with"}
{"id": 1239493525185708034, "created_at": "Mon Mar 16 10:07:39 +0000 2020", "full_text": "I can’t believe the Coronavirus is putting the whole world on its knees like this."}
{"id": 1239493546031427585, "created_at": "Mon Mar 16 10:07:44 +0000 2020", "full_text": "Y’all keep yelling social distancing but still out fucking nd sucking anything that moves but hey what do I know right ?"}
{"id": 1239493550171176965, "created_at": "Mon Mar 16 10:07:45 +0000 2020", "full_text": "hope the bat was worth it. #COVIDー19"}
{"id": 1239493579954950144, "created_at": "Mon Mar 16 10:07:52 +0000 2020", "full_text": "I find it funny everything in America is closing due to #COVID19 but yet my job will probably refuse to shut down unless GM does, which they won't."}
{"id": 1239493583885012992, "created_at": "Mon Mar 16 10:07:53 +0000 2020", "full_text": "White Police killed more Black Americans than the Coronavirus but I guess that ain’t an epidemic 😷"}
{"id": 1239493588179980291, "created_at": "Mon Mar 16 10:07:54 +0000 2020", "full_text": "Unprecedented times #Covid19, we have never seen anything like this and we all need to be strong, vigilant and neighborly. I hope that we learn from the mistakes that have been made during this crisis, we need to start to think about buying from our local market and not China?"}
{"id": 1239493592277803008, "created_at": "Mon Mar 16 10:07:55 +0000 2020", "full_text": "Today is our last day in the office for the next weeks. Please be aware we won't be able to take calls to the dept, but you can contact us on twinsuk@kcl.ac.uk if you need to reach us and we'll get back to you as soon as we can. Let's stay safe and strong! #COVID19 #covid19UK"}
{"id": 1239493596664889345, "created_at": "Mon Mar 16 10:07:56 +0000 2020", "full_text": "You want to know how serious this C-19 shit is getting?\n\nOvernight, the hospital my wife works at made it mandatory for all men to shave their beards so the n95 masks seal appropriately...\n\nAnd they all did it. \n\nAs a beard owner, I can’t stress how big a deal that is. 🙃"}
{"id": 1239493604768247818, "created_at": "Mon Mar 16 10:07:58 +0000 2020", "full_text": "After all, social distancing is just a privilege. \nFor us Filipino who work for a living, it all boils down to die by starvation or virus? \nWhich is which? \n\nA dilemma."}
{"id": 1239493604843769856, "created_at": "Mon Mar 16 10:07:58 +0000 2020", "full_text": "Here are some Steam keys to accompany you staying at home during the pandemic.\n\nDon't go out, just play:\n\n7 Grand Steps: 2ERZJ-MPD64-LGQPT\nAI War: 6ZBPB-PAEE8-N4EAZ\nGuacamelee! Gold Edition: 8L4C6-QLXWX-Y5BEZ\nHand of Fate: I4TTF-FTT2F-EVX0N\nVVVVVV: CG79Y-B5ZEE-XCYAK"}
{"id": 1239493608690106368, "created_at": "Mon Mar 16 10:07:59 +0000 2020", "full_text": "The gallery will remain closed until further notice. But we don't stop! Write us: info@galleriadelloscudo.com #covid19 #athome but #NeverGiveUp #staystrongitaly"}
{"id": 1239493626331160577, "created_at": "Mon Mar 16 10:08:03 +0000 2020", "full_text": "Panic buying is real 😭 very long lines sa supermarket. Gusto ko lang naman ng bottles of coke. ☹️😭😅💁🏼‍♀️🤪"}
{"id": 1239493638197051397, "created_at": "Mon Mar 16 10:08:06 +0000 2020", "full_text": "What a time to be alive!\n\nCOVID-19 discussions everywhere... private, public, ethnic, religious, secular circles... one virus, almost halting the world!"}
{"id": 1239493638478008320, "created_at": "Mon Mar 16 10:08:06 +0000 2020", "full_text": "It's okay to be stressed out. It's okay to feel panicked, to have trouble sleeping or eating. \n\nYou're not overreacting. You're feeling. And that's okay.\n\nTake care of yourselves, friends, and reach out to one another. We may need distance, but we also need support.\n\n#COVIDー19"}
{"id": 1239493642387173376, "created_at": "Mon Mar 16 10:08:07 +0000 2020", "full_text": "I hope that the end of Coronavirus this Spring or Summer but I don't know if a cure would come or not.\n\n*Waits and sees if a cure would come or not*\n\n🤞🤞🤞"}
{"id": 1239493642739421185, "created_at": "Mon Mar 16 10:08:07 +0000 2020", "full_text": "If a media source produces an opinion piece on coronavirus, you should be reporting them to ipso. The only opinions that matter are those of experts, not some middle-aged columnist who’s existence relies on controversy."}
{"id": 1239493651073503232, "created_at": "Mon Mar 16 10:08:09 +0000 2020", "full_text": "Anyone help?\nIf one person in a house is ill should all be isolated? In a school and need advice for parents\n#covidー19uk #StayAtHome #coronaUK #publichealth"}
{"id": 1239493667896856577, "created_at": "Mon Mar 16 10:08:13 +0000 2020", "full_text": "The government of Pakistan is taking serious steps to stop Corona Virus in Pakistan and their struggle becomes successful and there is no Coronavirus. Some safety measures are necessary for preventing us from coronavirus. No panic and Fear about this.\n⁦#LetsFightCorona⁩"}
{"id": 1239493676197429254, "created_at": "Mon Mar 16 10:08:15 +0000 2020", "full_text": "Thanx to the Coronavirus my baby can’t leave."}
{"id": 1239493676373626880, "created_at": "Mon Mar 16 10:08:15 +0000 2020", "full_text": "Government hasn’t got time to work through individual health CV’s. Be responsible in these covid times #CoronaVirusGhana"}
{"id": 1239493680161005568, "created_at": "Mon Mar 16 10:08:16 +0000 2020", "full_text": "New York City in America has closed all Bars, movie theaters and Entertainment venues.African countries Should follow  suit to Curb deadly Corona virus which spreads like fire in dry grasslands."}
{"id": 1239493680286834689, "created_at": "Mon Mar 16 10:08:16 +0000 2020", "full_text": "i hate this because ive just developed a cold but i dont know if its corona and i dont know if i should stay home or go to work because i havent got a fever like BRUH ????"}
{"id": 1239493692697632768, "created_at": "Mon Mar 16 10:08:19 +0000 2020", "full_text": "The other night, I went to the bar with the Lakesyders and the bar tender was racist af when they found out we were Marshallese. Then this military guy that was celebrating his retirement there, straight told my brother that the MARSHALLESE started the Coronavirus"}
{"id": 1239493696858607616, "created_at": "Mon Mar 16 10:08:20 +0000 2020", "full_text": "Govt USING science to hide INACTION on #COVID19 in same way regimes have done throughout history. Grant Schapps tell us, as @BorisJohnson stand-in mouthpiece,the rest of the world is WRONG &amp; they are right. Ironic accusing them of populism too #AllOutPolitics @SkyNews"}
{"id": 1239493709936222208, "created_at": "Mon Mar 16 10:08:23 +0000 2020", "full_text": "single people have the reason now to just stay at home bcs of the corona virus huhu"}
{"id": 1239493717788147714, "created_at": "Mon Mar 16 10:08:25 +0000 2020", "full_text": "To defeat the coronavirus, just ask God to .do it and believe He Will, His Will will be Done."}
{"id": 1239493722577879040, "created_at": "Mon Mar 16 10:08:26 +0000 2020", "full_text": "FFS @7NewsMelbourne (&amp;associated) “Vunerable”: if you can’t spell, why should we trust anything else you say to be accurate? #muppets #COVIDー19 #panicmerchants"}
{"id": 1239493735018369026, "created_at": "Mon Mar 16 10:08:29 +0000 2020", "full_text": "Watching War of the Worlds on EPIX channel. Kinda like the pandemic."}
{"id": 1239493738994507776, "created_at": "Mon Mar 16 10:08:30 +0000 2020", "full_text": "e eu q to real gripada e to com medo de espirrar e tossir e o povo achar q to com corona kkkkkkkk"}
{"id": 1239493743000072192, "created_at": "Mon Mar 16 10:08:31 +0000 2020", "full_text": "I got the best text ever 😃😃😃 my boss texted me in the morning saying we have 2 weeks holidays cuz of corona virus 🥳🥳🥳🥳🥳🥳"}
{"id": 1239493743255879682, "created_at": "Mon Mar 16 10:08:31 +0000 2020", "full_text": "We sent Grant Shapps out to reassure everyone that they can trust the government to handle the #covidー19uk crisis.\n\nThat's the same Grant Shapps who ran an online get-rich-quick scheme under a pseudonym while still an MP.\n\nSo just trust us, OK?"}
{"id": 1239493743260184581, "created_at": "Mon Mar 16 10:08:31 +0000 2020", "full_text": ".@ChickfilA has closed dining rooms nationwide over the #Coronavirus, according to a statement on the company website. Delivery, takeout, and drive-thru options still available, depending on location."}
{"id": 1239493751883644930, "created_at": "Mon Mar 16 10:08:33 +0000 2020", "full_text": "Horrified to see the ‘two sides’ argument regarding #Herd_Immunity on UK TV this morning. There’s the side that vast majority scientists, CDC, WHO are on &amp; there’s a group of irresponsible people willing to experiment unethically with peoples lives on the other. #covidー19uk"}
{"id": 1239493759735189505, "created_at": "Mon Mar 16 10:08:35 +0000 2020", "full_text": "I need footy to start just so I can talk about something other than the coronavirus 🤣 this thing has turned the world upside down ahahaha🤣"}
{"id": 1239493759898767362, "created_at": "Mon Mar 16 10:08:35 +0000 2020", "full_text": "Oi nah if cunts start panic buying iced coffee I’m gonna go into a fucking frenzy cunt that’s a step too far #coronavirusaustralia #COVIDー19"}
{"id": 1239493764575567872, "created_at": "Mon Mar 16 10:08:36 +0000 2020", "full_text": "After covid-19 is everyone looking forward to the global recession ?"}
{"id": 1239493768258052096, "created_at": "Mon Mar 16 10:08:37 +0000 2020", "full_text": "My heart goes out to those commuting on a daily basis for work. I’m just extremely grateful I moved out to a new place in front of my office just before the second wave of this pandemic. 😔 God save us all. 🙌🏻🙏🏻"}
{"id": 1239493768312762375, "created_at": "Mon Mar 16 10:08:37 +0000 2020", "full_text": "PM IK advises people to follow safety instructions in view of COVID 19.\n⁦#LetsFightCorona⁩"}
{"id": 1239493776856559616, "created_at": "Mon Mar 16 10:08:39 +0000 2020", "full_text": "Am I scared of catching corona virus? Yes but I’m also scared of being sexually frustrated"}
{"id": 1239493776940380160, "created_at": "Mon Mar 16 10:08:39 +0000 2020", "full_text": "Been to local Sainsbury’s in Derby this morning got everything I wanted.     No toilet rolls hand wash or eggs but all other food sections well stocked. Bizarrely people are not panic buying most foods just toilet rolls Pasta and eggs 🤷🏼‍♂️"}
{"id": 1239493814315896832, "created_at": "Mon Mar 16 10:08:48 +0000 2020", "full_text": "It's very easy to understand why many are still \"ignorant\" to covid-19. Lately so many shits are happening, and then media would *over*blow the news, creating fear and all, and move to something else entirely. It's the cycle people are getting used to."}
{"id": 1239493839645179906, "created_at": "Mon Mar 16 10:08:54 +0000 2020", "full_text": "On CNBC, they're still talking about \"recession.\"\n\nWhen do they wake up and start talking about COLLAPSE?\n\n#NatureVsMoney\n\n#coronavirus #COVID19 #tFv"}
{"id": 1239493844279988224, "created_at": "Mon Mar 16 10:08:55 +0000 2020", "full_text": "Thankful for another day 🙏🏽 praying for more people to recover and for #coronavirus to stop worldwide as soon as possible. 💫"}
{"id": 1239493869265276928, "created_at": "Mon Mar 16 10:09:01 +0000 2020", "full_text": "Coronavirus was the friends we made along the way"}
{"id": 1239493873602347010, "created_at": "Mon Mar 16 10:09:02 +0000 2020", "full_text": "Who the f*ck taught how to play the plague inc. evolved to GOD!!! #COVID19 #Corona #CoronaVirusSverige #COVID2019 #koronawirus #Covid_19"}
{"id": 1239493877201096704, "created_at": "Mon Mar 16 10:09:03 +0000 2020", "full_text": "Please listen, I just talked to my mom (she works in the health sector) and she explained to me how you die of #coronavirus if the health system collapses. Liquid slowly fills your lungs, it’s like drowning but slower. Please please practice #SocialDistancing. This isn’t a joke."}
{"id": 1239493885706915840, "created_at": "Mon Mar 16 10:09:05 +0000 2020", "full_text": "#Coronavirushttps://t.co/YCycBwtnc1\n\nJoin whats app bot for corona virus information"}
{"id": 1239493885740679168, "created_at": "Mon Mar 16 10:09:05 +0000 2020", "full_text": "Could the coronavirus shut down power stations because of a safety issue and plunges Into the Darkness of the 1970s"}
{"id": 1239493890077581314, "created_at": "Mon Mar 16 10:09:06 +0000 2020", "full_text": "okay this coronavirus stuff kinda freaky cus like how long is this gonna last? what if we end up having to be quarantined for the rest of the year or some shit. like how does this “go away”"}
{"id": 1239493898218725377, "created_at": "Mon Mar 16 10:09:08 +0000 2020", "full_text": "One good thing about how coronavirus is dominating the news flow is that Greta Thunberg is off the front pages and we don’t have to look at her"}
{"id": 1239493898428387328, "created_at": "Mon Mar 16 10:09:08 +0000 2020", "full_text": "Est ce que mtn on doit s’appeler en appel masqué à cause du corona?"}
{"id": 1239493898881269761, "created_at": "Mon Mar 16 10:09:08 +0000 2020", "full_text": "I dont wanna be a Karen but 😔 I didn’t quit u*a to stay at home and quarantine😔 can corona sunbaenim cancel her world tour pls😔"}
{"id": 1239493919316103169, "created_at": "Mon Mar 16 10:09:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239493932003684353, "created_at": "Mon Mar 16 10:09:16 +0000 2020", "full_text": "Have come to the gym today with the expectation that it would be quiet due to the corona virus outbreak. I was wrong. Might start coughing near people 🧐🤪"}
{"id": 1239493940451172353, "created_at": "Mon Mar 16 10:09:18 +0000 2020", "full_text": "Si no me muero por el coronavirus me muero de amor por vos lindo"}
{"id": 1239493944381247489, "created_at": "Mon Mar 16 10:09:19 +0000 2020", "full_text": "#closeschoolsnow\n\nItaly coronavirus numbers double every 3 days\n\nChina has 16 new cases (12 came from other countries)\n\nWhat to learn\nAct fast act harsh act NOW\n\nI'm alright ill live But will your vulnerable friends, family, neighbours"}
{"id": 1239493944746147851, "created_at": "Mon Mar 16 10:09:19 +0000 2020", "full_text": "The government is telling us to wash hands, but our taps are dry. The government should ensure uninterrupted water supply to homes and make extra arrangements to the people living in informal set ups. That's how we gonna beat Corona virus.#coronaviruskenya"}
{"id": 1239493969635094528, "created_at": "Mon Mar 16 10:09:25 +0000 2020", "full_text": "Random though as I woke this morning: Could #COVID19 be nature’s attempt to stop us polluting the planet?"}
{"id": 1239493969987489794, "created_at": "Mon Mar 16 10:09:25 +0000 2020", "full_text": "I am so fucking fed up hearing about this coronavirus gees peace"}
{"id": 1239493977847377922, "created_at": "Mon Mar 16 10:09:27 +0000 2020", "full_text": "Corona Virus is the way by which god is giving us message...earth is not only for us Human. If we tease nature nature will will destroy us. And it's only Notification by nature... we must understand....\n\nTake care yourself and nature both. #coronavirusindia #CoronaAlert"}
{"id": 1239493978095001600, "created_at": "Mon Mar 16 10:09:27 +0000 2020", "full_text": "Which group do you fall under?\n\nGROUP A: blames the government for eveything &amp; believes CORONA was strategically released by the government to control the population.. \n\nGROUP B: Dont care if its real or not.. U just dont wanna go to work."}
{"id": 1239493982050123781, "created_at": "Mon Mar 16 10:09:28 +0000 2020", "full_text": "YOU DON'T MAKE JOKES ABOUT COVID19. YOU JUST DON'T. AND IF YOU FIND THESE STUPID JOKES FUNNY OR EVEN RIDE ALONG WITH THEM, GROW UP."}
{"id": 1239493982268223488, "created_at": "Mon Mar 16 10:09:28 +0000 2020", "full_text": "Final qualifying round for the All Japan Championship has been canceled to prevent coronavirus.\nThis year's All Japan Championship is the qualifying for the Tokyo Olympics.\nI'm sad because I was going to be qualified in this final round."}
{"id": 1239493982465507328, "created_at": "Mon Mar 16 10:09:28 +0000 2020", "full_text": "A scientific question which I (&amp; presumably many others) are thinking about and have no education/information on: how does viral dose work with Covid-19? Does it matter how much virus you're exposed to?\n\nSo far have only heard about this in passing in relation to health workers."}
{"id": 1239493982473932800, "created_at": "Mon Mar 16 10:09:28 +0000 2020", "full_text": "Don't believe all the media hype , the Corona virus only has a 1% death rate , the 2017-2018 season flu had a 10.8% death rate, which killed over 61,000 Americans, if they get you to panic they have control over you and that's how socialism starts"}
{"id": 1239493982486499328, "created_at": "Mon Mar 16 10:09:28 +0000 2020", "full_text": "#LetsFightCorona\nNot to be confused with Corona.  Caution is needed to prevent the spread of the Corona virus. Corona is present not only in Pakistan but all over the world."}
{"id": 1239493982603939840, "created_at": "Mon Mar 16 10:09:28 +0000 2020", "full_text": "I find it strange that Snazis are not saying Covid19 is all Westminster's fault \nI wonder why, something going on?"}
{"id": 1239493998915604482, "created_at": "Mon Mar 16 10:09:32 +0000 2020", "full_text": "6 weeks total of time off Cos of uni strikes, 7 weeks off with holiday time and now uni is shut Cos of corona and then another 4 months off for summer 😂😂 where’s my £9,250 gone🤔"}
{"id": 1239494003218939904, "created_at": "Mon Mar 16 10:09:33 +0000 2020", "full_text": "Since everyone is talking about the death rate of corona I want you to look up TSA failure rate and tell me what you see... This shows numbers tell you the story but not context"}
{"id": 1239494007450824711, "created_at": "Mon Mar 16 10:09:34 +0000 2020", "full_text": "WHY IS IT THAT A PANDEMIC COMES OUT WHEN I HAVE A FULL TIME JOB. LAST YEAR I STAYED HOME ALL THE TIME NOW IM OUT OF THE HOUSE ALL THE TIME SMH"}
{"id": 1239494015885570049, "created_at": "Mon Mar 16 10:09:36 +0000 2020", "full_text": "ok panic buying is now gonna be a thing bcuz of luzon wide quarantine 😔"}
{"id": 1239494019987750915, "created_at": "Mon Mar 16 10:09:37 +0000 2020", "full_text": "**Sheerline Ambassador workshops**\nWith growing concerns over #Coronavirus, we are cancelling Sheerline Ambassador workshops and replacing them with one-to-one visits. If you’d like to book an individual visit call 01332 883960 or email Eilidh Hudson Eilidh.Hudson@garnalex.com"}
{"id": 1239494028313452545, "created_at": "Mon Mar 16 10:09:39 +0000 2020", "full_text": "Anyone test Keith Richards yet for the cure to the #coronavirus? 🤔"}
{"id": 1239494031484338177, "created_at": "Mon Mar 16 10:09:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly\n@pontecorvoste"}
{"id": 1239494032528637952, "created_at": "Mon Mar 16 10:09:40 +0000 2020", "full_text": "Imagine being able to sleep properly... I slept for 4 hrs went into college and now I'm gonna get the corona virus yay."}
{"id": 1239494032637800449, "created_at": "Mon Mar 16 10:09:40 +0000 2020", "full_text": "C\nE\nR \nR\nA\nD\n\nM\nA\nD\nR\nI\nD\n\nH\nI\nJ \nO\nS \n\nD \nE\n\nL\nA\n\nG\nR \nA\nN \n\nP \nU\nT\nA\n\nA\nS\nE\nS\nI\nN \nO\nS \n\nD\nE\n\nM\nI\nE\nR\nD\nA\n\nM\nO\nR\nI\nR\nE\nM\nO\nS\n\nT\nO\nD\nO\nS\n\n#COVIDー19 \n#coronavirus"}
{"id": 1239494037293477889, "created_at": "Mon Mar 16 10:09:41 +0000 2020", "full_text": "I am so disgusted. Trump is delaying German coronavirus vaccine efforts in an attempt to privatize the vaccine and secure it for just Americans. \n\nThis fu defies words.\n#LetsFightCorona\n@Team_Mastanda"}
{"id": 1239494040736813056, "created_at": "Mon Mar 16 10:09:42 +0000 2020", "full_text": "returned from foreign is the criteria to test of corona virus or similar symptoms??? \n#COVID2019 #naidoohospitalpune"}
{"id": 1239494049071054849, "created_at": "Mon Mar 16 10:09:44 +0000 2020", "full_text": "People moan because the UK isn’t doing anything... now people moan when they do start doing something. Let’s follow advice the government are giving. #coronavirus #stayathome #selfisolate @JeremyVineOn5 @theJeremyVine"}
{"id": 1239494053982584833, "created_at": "Mon Mar 16 10:09:45 +0000 2020", "full_text": "My boss just told us today that if our work gets shutdown, our company doesn’t have anything in place in order to pay us during that time. If anything good comes out this pandemic, I hope it’s safety nets in case this happens again."}
{"id": 1239494062014488576, "created_at": "Mon Mar 16 10:09:47 +0000 2020", "full_text": "Your grandparents were called to war. Youre being called to SIT on a couch and read book. You can do this dude #SelfDistancing #SocialDistancingNow"}
{"id": 1239494065978302465, "created_at": "Mon Mar 16 10:09:48 +0000 2020", "full_text": "Can CoVID-19 be caught from a person who has no symptoms?\n#LetsFightCorona @MenPk1"}
{"id": 1239494066292822017, "created_at": "Mon Mar 16 10:09:48 +0000 2020", "full_text": "Zo, tis weekend! #zzp #coronavirus"}
{"id": 1239494078510673920, "created_at": "Mon Mar 16 10:09:51 +0000 2020", "full_text": "if bill gates gets corona im ending it all"}
{"id": 1239494078535999490, "created_at": "Mon Mar 16 10:09:51 +0000 2020", "full_text": "Maybe The Second Sleep by @Robert___Harris wasn't so bonkers after all #coronavirus"}
{"id": 1239494083284029440, "created_at": "Mon Mar 16 10:09:52 +0000 2020", "full_text": "Omg corona BUSSEDDDDD US STUDENTS??? A whole module presentation cancelled?????? And won’t effect our grades😛"}
{"id": 1239494087499276290, "created_at": "Mon Mar 16 10:09:53 +0000 2020", "full_text": "Really annoys me seeing people slating others for not staying at home due to the coronavirus, it’s all well and good if you can work from home and don’t have uni...some of us do and don’t have any symptoms so why should we not earn any money or not carry on with our education?"}
{"id": 1239494095480983552, "created_at": "Mon Mar 16 10:09:55 +0000 2020", "full_text": "I discovered that I don't hate people that much. \n\n#COVID19"}
{"id": 1239494099440259073, "created_at": "Mon Mar 16 10:09:56 +0000 2020", "full_text": "Dear CM of Rajasthan @ashokgehlot51 \n\nSince you released notice regarding closure of schools till 30-3-2020.\n\nI am too much concern about my brother as he is required to attend school every day just bcoz he is a TEACHER.\n\nAre teachers CORONAFREE?\n\n#COVID19"}
{"id": 1239494100103180291, "created_at": "Mon Mar 16 10:09:56 +0000 2020", "full_text": "And here I have to do a group assignment for uni about the coronavirus... seriously 🤡"}
{"id": 1239494103630524417, "created_at": "Mon Mar 16 10:09:57 +0000 2020", "full_text": "Freedom of information and of the media are crucial in times of national crisis. As we've seen from places like China, these can be eroded very quickly. \n\nPlease follow us over the coming months as we track the state of our freedoms and highlight when they are being compromised."}
{"id": 1239494108420374530, "created_at": "Mon Mar 16 10:09:58 +0000 2020", "full_text": "Even in the wake of this pandemic, let’s still get this bread"}
{"id": 1239494108458225666, "created_at": "Mon Mar 16 10:09:58 +0000 2020", "full_text": "What kind of disinfectant solution can we use on surfaces to fight the coronavirus?\nHere are some that I have heard of:\nBleach\nAlcohol\nAlcohol mixed with betadine\nHydrogen peroxide\nPine Sol\n\n#GetUpDC\n@JasonPuckettTV\n@MattGregoryNews \n@reesewaters \n#verify"}
{"id": 1239494129073061888, "created_at": "Mon Mar 16 10:10:03 +0000 2020", "full_text": "SO SYMPTOMS SA COVID AMONG GI AWAYAN HAHAHAHAAHAHHAHAHAHA"}
{"id": 1239494129274490880, "created_at": "Mon Mar 16 10:10:03 +0000 2020", "full_text": "Corona virus outbreak has only just proved how stupid and dumb people on this bird app are. Enough said."}
{"id": 1239494129509208064, "created_at": "Mon Mar 16 10:10:03 +0000 2020", "full_text": "even this spreading disease has class issues. social distancing is for privileged people only. poor people realistically cannot afford this scheme because they will choose to work for food than to be safe from the virus yet starving."}
{"id": 1239494137793011712, "created_at": "Mon Mar 16 10:10:05 +0000 2020", "full_text": "Anyone out there teaching digital literacies or something similar and doing a #Covid19syllabus ideas?\n\nI'm thinking of several ideas, including \nA. Fake news around covid-19 (straightforward one!)\nB. Interviewing faculty and students about their experiences dealing with closure"}
{"id": 1239494141328986112, "created_at": "Mon Mar 16 10:10:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239494145619738627, "created_at": "Mon Mar 16 10:10:07 +0000 2020", "full_text": "Really hope Boris Johnson gets coronavirus"}
{"id": 1239494145980289025, "created_at": "Mon Mar 16 10:10:07 +0000 2020", "full_text": "#Coronavirus.  Masks.  What about face masks for preventing the spread of #coronavirus? You know, the good kind that actually work? I know the medical community needs them but why isn't there enough for everyone?"}
{"id": 1239494150262833152, "created_at": "Mon Mar 16 10:10:08 +0000 2020", "full_text": "It took #Greece 300 cases of #COVIDー19 for a nationwide lockdown. There are about 4k cases in #Germany and our govment just decided to close down schools and public places (cafeterias etc). \nLogic? 0."}
{"id": 1239494162698944514, "created_at": "Mon Mar 16 10:10:11 +0000 2020", "full_text": "i start my new position today at a different location, that is not 5 mins away, and i keep pressing snooze. \n\nsomeone tell my job about social distancing. 😩"}
{"id": 1239494166826098689, "created_at": "Mon Mar 16 10:10:12 +0000 2020", "full_text": "The government I'll form will heal our society of the plagues of the #coronavirus and of divisiveness and hate, @gantzbe says, vowing to take Israel out of its paralysis. He says Israel has over come challenges before by joining forces and removing those who exclude all citizens."}
{"id": 1239494171028848642, "created_at": "Mon Mar 16 10:10:13 +0000 2020", "full_text": "#Covid19Walkout school shuts for snow due to health and safety, but can't shut for a pandemic? #BorisLogic"}
{"id": 1239494179748708354, "created_at": "Mon Mar 16 10:10:15 +0000 2020", "full_text": "G'day, friends. Here's another #coronavirus update. Saturday, the House of Representatives passed the proposal with an overwhelming bipartisan vote. Now the Senate needs to act. It's an encompassing bill that has the support of President Trump."}
{"id": 1239494188124835840, "created_at": "Mon Mar 16 10:10:17 +0000 2020", "full_text": "“A petition for doctors and nurses in the UK to be tested for coronavirus if they show symptoms has gained thousands of signature”  #coronavirus #CoronavirusOutbreak #UnitedKingdom #COVID2019uk #CoronaVirusUpdate #CoronavirusPandemic #ukcoronavirus  #coronaUK #covidー19uk"}
{"id": 1239494191828340738, "created_at": "Mon Mar 16 10:10:18 +0000 2020", "full_text": "Corona or no corona I will still accept birthday gifts so keep preparing 💀💀"}
{"id": 1239494192092471297, "created_at": "Mon Mar 16 10:10:18 +0000 2020", "full_text": "corona just ruining my life, canceled my sport, probably gonna have to stay in my house for ages and lots more"}
{"id": 1239494200628064256, "created_at": "Mon Mar 16 10:10:20 +0000 2020", "full_text": "News of the continued spread of COVID-19 and the recent plunge in oil prices have sent stocks plummeting and bond yields have reached unprecedented lows."}
{"id": 1239494200669937664, "created_at": "Mon Mar 16 10:10:20 +0000 2020", "full_text": "BREAKING - The first German federal state Bavaria declares **state of emergency** amid #COVID19. From Wednesday onwards, all shops that are not necessary for the basic supply will close."}
{"id": 1239494208882454529, "created_at": "Mon Mar 16 10:10:22 +0000 2020", "full_text": "More than never, please take care of each other. Take advantage of social media and video call tools. Not to spread fear or panic, but rather to keep in touch with your family and friends. Do it relentlessly. #covid19 #quarentine #remote"}
{"id": 1239494212921577477, "created_at": "Mon Mar 16 10:10:23 +0000 2020", "full_text": "Imma be pissed if I go to the store and don’t find baby wipes for my baby...y’all taking this corona shit out of proportion 😒"}
{"id": 1239494213336616960, "created_at": "Mon Mar 16 10:10:23 +0000 2020", "full_text": "#WestBengal assembly speaker Biman Banerjee announces adjournment of assembly due to #coronavirus outbreak #CautionYesPanicNo"}
{"id": 1239494217153392641, "created_at": "Mon Mar 16 10:10:24 +0000 2020", "full_text": "Shat a day keeps corona away ✨✨"}
{"id": 1239494225798017024, "created_at": "Mon Mar 16 10:10:26 +0000 2020", "full_text": "I'm not panic buying, I'm just preparing for my weekly pasta bath.  Let me live my life!"}
{"id": 1239494234366808068, "created_at": "Mon Mar 16 10:10:28 +0000 2020", "full_text": "Due to the #coronavirus, #AUA2020 and #AACR2020 which we had planned to exhibit, have been cancelled and delayed to later this year.\nWe will keep you updated on the status of our presence in such opportunities in the future!"}
{"id": 1239494238569668611, "created_at": "Mon Mar 16 10:10:29 +0000 2020", "full_text": "I don’t really know what’s gonna happen with this coronavirus and I don’t care if ya have it or not as long as you get the work done - my boss this morning"}
{"id": 1239494242034053122, "created_at": "Mon Mar 16 10:10:30 +0000 2020", "full_text": "One of the most important lessons from the #CoronavirusOutbreak  is \"West\" realising the importance of toilet water jets                                                   #panicbuying #FightCOVID19 #fightagainstcorona"}
{"id": 1239494242071916544, "created_at": "Mon Mar 16 10:10:30 +0000 2020", "full_text": "I think it is time to go back to doing a positive a day! Comment your positive &amp; tag anyone else below! \n#CoronaVirus #MentalHealth\n\nMy positive today is that I had a nice sit in the sunshine this morning with a cuppa\n\n@andrewgrundell @ScarfmanAndy @_satveernijjar @aimeecarton"}
{"id": 1239494242227142656, "created_at": "Mon Mar 16 10:10:30 +0000 2020", "full_text": "Mo trânsito na paulista mano \nTem o corona no ar galera vai pra casa e libera o caminha ai carai"}
{"id": 1239494242289909763, "created_at": "Mon Mar 16 10:10:30 +0000 2020", "full_text": "#covid19 Alert! 23 new cases found in UAE. This brings the total number of cases at UAE to 98. #covid #coronavirus #alert #UAE"}
{"id": 1239494250544365573, "created_at": "Mon Mar 16 10:10:32 +0000 2020", "full_text": "Watch China and South Korea for how we attempt to resurface from these #lockdowns"}
{"id": 1239494250867425280, "created_at": "Mon Mar 16 10:10:32 +0000 2020", "full_text": "Can the virus that causes COVID-19 be transmitted through the air?\n#LetsFightCorona @MenPk1\n@TeamForPakistan"}
{"id": 1239494258824032257, "created_at": "Mon Mar 16 10:10:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239494259423707136, "created_at": "Mon Mar 16 10:10:34 +0000 2020", "full_text": "it’s not only dangerous to keep schools open, a large amount of kids have to get public transport (me included) to school and there is no hope in social distancing on buses or teams"}
{"id": 1239494284077916160, "created_at": "Mon Mar 16 10:10:40 +0000 2020", "full_text": "shifts at my vanilla job are being cancelled bc of coronavirus &amp; it's stressing me out/making me anxious/getting me down so i don't have the energy to make content to make extra money via onlyfans which makes me sad bc i loved making content when i started"}
{"id": 1239494284174192641, "created_at": "Mon Mar 16 10:10:40 +0000 2020", "full_text": "I don't think the grocery store at my place is full of people panic buying mostly aunty and uncle here always mass shopping 😭😭"}
{"id": 1239494292881760256, "created_at": "Mon Mar 16 10:10:42 +0000 2020", "full_text": "If I see that 'The Eyes of Darkness' book by Dean Koontz in my feed one more time... 😷\n\n#CoronaVirus"}
{"id": 1239494300842569728, "created_at": "Mon Mar 16 10:10:44 +0000 2020", "full_text": "How you feeling @realDonaldTrump? Anybody told you yet, you can test negative for #COVID19, then suddenly you get stupid sick &amp; a retest suddenly shows a positive? Just checking on you. B/c, like it or not, your failed response can fuck you over like it has the rest of America."}
{"id": 1239494305711972352, "created_at": "Mon Mar 16 10:10:45 +0000 2020", "full_text": "Maharashtra: Pune Police have arrested one person for spreading fake video message about #Coronavirus."}
{"id": 1239494309541326848, "created_at": "Mon Mar 16 10:10:46 +0000 2020", "full_text": "Climate change organization should hire Covid-19 publicist."}
{"id": 1239494309751250949, "created_at": "Mon Mar 16 10:10:46 +0000 2020", "full_text": "Prime Minister @JustinTrudeau will address the country today at 1 p.m. with an update on #COVID19 and the government's response. You can watch that live here @ctvottawa with @LisaLaFlammeCTV and also on CTV News Channel #ottnews"}
{"id": 1239494322115969024, "created_at": "Mon Mar 16 10:10:49 +0000 2020", "full_text": "K\nO\nR\nO\nN\nA\n\nO\nR\nA\nN\nA\n\nB\nU\nR\nA\nN\nA\n\nK\nO\nR\nU\nM\n\nH\nA\n\ncorona virüsüne karşı salavat zinciridir elden ele yayalım lütfen"}
{"id": 1239494322388598785, "created_at": "Mon Mar 16 10:10:49 +0000 2020", "full_text": "Seriously something needs to be done in the UK now.. #COVIDー19"}
{"id": 1239494325953867781, "created_at": "Mon Mar 16 10:10:50 +0000 2020", "full_text": "Just chatted my CTO - we can’t see a use case as yet for @worryandpeace tech for Covid-specific issues. At least not in a realistic “next few days” timeline. \n\nWe considered spinning up a directory for Covid response. But it won’t happen in time before the expected wave"}
{"id": 1239494326104850434, "created_at": "Mon Mar 16 10:10:50 +0000 2020", "full_text": "Day 1 of thinking I have the corona: I just sneezed 2 times"}
{"id": 1239494326746591232, "created_at": "Mon Mar 16 10:10:50 +0000 2020", "full_text": "ik this is bad but Ive been out way more after covid-19 became a thing than before. I was quarantining myself in the wrong time."}
{"id": 1239494334942085120, "created_at": "Mon Mar 16 10:10:52 +0000 2020", "full_text": "Quarantine is effective. The lockdown seemed to be a sign of grievances towards a better society. Panic buying is commonplace, online classes are put into place, and we, as students, are living in a world where disclosure from openness is real."}
{"id": 1239494351132282885, "created_at": "Mon Mar 16 10:10:56 +0000 2020", "full_text": "So, hey. Social distancing doesn't mean we all want to hear your music while you drown the world out inside your own home.\n\nTurn it down, eh? We've got to not stab each other over the next few weeks!"}
{"id": 1239494351161626624, "created_at": "Mon Mar 16 10:10:56 +0000 2020", "full_text": "40,000 people per YEAR die by guns in America...10,000 in the last three months since #coronavirus easily, where's the panic about that? That's a crisis too right? #pandemic"}
{"id": 1239494355368411137, "created_at": "Mon Mar 16 10:10:57 +0000 2020", "full_text": "Reading a lot into 5G at the moment and I'm going crazy. Might just cancel most technology at this rate and stick to cameras only. #COVIDー19  #5G"}
{"id": 1239494359596314624, "created_at": "Mon Mar 16 10:10:58 +0000 2020", "full_text": "Hi @EmmaLewellBuck, are there community groups being mobilised in South Shields to support older residents that could be isolating for months due to #coronavirus? Thanks."}
{"id": 1239494372221169664, "created_at": "Mon Mar 16 10:11:01 +0000 2020", "full_text": "We work with a great group in #Belfast &amp; #Dublin The plan was to host a big Relentless networking event in Belfast late April. Regrettably, the event has been cancelled due to #COVID19 This has meant significant losses on venue / equipment hire, printing &amp; other obligations...1/2"}
{"id": 1239494376708902913, "created_at": "Mon Mar 16 10:11:02 +0000 2020", "full_text": "ASF,COVID, AND NOW WHAT? BIRDS FLU? MARAMING BUSINESSES NA ANG NA AAPEKTOHAN☹️ LORD, PLEASE HELP US. YOU ARE BIGGER THAN THESE DIFFICULTIES 👏"}
{"id": 1239494381075398656, "created_at": "Mon Mar 16 10:11:03 +0000 2020", "full_text": "If everyone pays attention to social distancing hand washing and general hygiene, there is a chance that we will reduce the risk of spreading the virus. It's up to all of us to play our part in keeping the wider community safe. Plus everyone needs to calm down."}
{"id": 1239494389329780736, "created_at": "Mon Mar 16 10:11:05 +0000 2020", "full_text": "So people get sick everyday, right?  I’m curious... If we were oblivious to covid-19 and just unaware that it was here, would we notice on our own?"}
{"id": 1239494397743509504, "created_at": "Mon Mar 16 10:11:07 +0000 2020", "full_text": "Coronavirus is getting real #LoseYouToLoveMe #BestLyrics #iHeartAwards"}
{"id": 1239494397848412162, "created_at": "Mon Mar 16 10:11:07 +0000 2020", "full_text": "I think this is the only time I’ve seen more than 3 people in Iceland shopping. \n\n#covidー19uk"}
{"id": 1239494401711386624, "created_at": "Mon Mar 16 10:11:08 +0000 2020", "full_text": "Coronavirus Update\n\nAs with all other businesses we are monitoring the government advice with regard to the coronavirus, we will remain open for the time being.  \n\nAlthough we always take hygiene and cleaning seriously we are going to make an extra effort to clean all areas 1/2"}
{"id": 1239494430828064774, "created_at": "Mon Mar 16 10:11:15 +0000 2020", "full_text": "So I'm having a fever, a sore throat, and dry cough. Idk what's going on with me. Is this corona? 😷"}
{"id": 1239494431100882944, "created_at": "Mon Mar 16 10:11:15 +0000 2020", "full_text": "I can't wait for life to be boring and uneventful again\n#COVIDー19 #لبنان_ينتفض \n#مصايب_الدني_كلها"}
{"id": 1239494435538456576, "created_at": "Mon Mar 16 10:11:16 +0000 2020", "full_text": "$AAPL(277.97) down 29  Apple said it\nis closing all its retail stores, except those in Greater China, for the next\ntwo weeks to minimize the risk of coronavirus transmission."}
{"id": 1239494443842977792, "created_at": "Mon Mar 16 10:11:18 +0000 2020", "full_text": "Went to a hospital this afternoon because mom had an infection. It was the hospital where the nearby Covid patient was admitted. Hopefully we didn't catch anything. We were able to buy at least 6 days of her meds, hopefully they restock."}
{"id": 1239494444036096000, "created_at": "Mon Mar 16 10:11:18 +0000 2020", "full_text": "The people of Frodsham and Helsby should be completely ashamed of how you are behaving with your panic buying. Selfish Muppets.\n#Frodsham #Helsby #Cheshire\n#coronavirusuk"}
{"id": 1239494452248363009, "created_at": "Mon Mar 16 10:11:20 +0000 2020", "full_text": "Update maple ✅ \nDownloaded up to date simpacks ✅ \nList of shows/anime to watch ✅ \nSnacks ✅ \n\nSocial distancing gonna be easy"}
{"id": 1239494464692944897, "created_at": "Mon Mar 16 10:11:23 +0000 2020", "full_text": "Mit akuter Bronchitis auf den Coronavirus warten.\n\n#pandemie\n#coronavirus\n#deutschland\n#coronatest"}
{"id": 1239494481164058624, "created_at": "Mon Mar 16 10:11:27 +0000 2020", "full_text": "With #Brexit @BorisJohnson and the @Conservatives were gambling with your livelihood. With #COVIDー19 they are gambling with your lives!"}
{"id": 1239494481226772480, "created_at": "Mon Mar 16 10:11:27 +0000 2020", "full_text": "my uni said fuck it we’re not closing. come to class tmr ❤️ don’t worry guys we’ll put more corona virus prevention posters!!! that’ll stop them!"}
{"id": 1239494485425434631, "created_at": "Mon Mar 16 10:11:28 +0000 2020", "full_text": "sadly I have no faith in what we are being told, so I am applying the rare and short supply of common sense and making my own decisions. #coronavirus #coronavirusuk #closetheschoolsuknow #kidsathome"}
{"id": 1239494498322874368, "created_at": "Mon Mar 16 10:11:31 +0000 2020", "full_text": "There is so much fake news about the Corona Virus being passed around on WhatsApp right now. It's insane."}
{"id": 1239494498608185344, "created_at": "Mon Mar 16 10:11:31 +0000 2020", "full_text": "My  lecture was 10 mins of the lecturer bitching about how the uni is doing nothing about corona and then he sent us home what a hero"}
{"id": 1239494502223577088, "created_at": "Mon Mar 16 10:11:32 +0000 2020", "full_text": "hmmmmmm china bad i hate china"}
{"id": 1239494510557548544, "created_at": "Mon Mar 16 10:11:34 +0000 2020", "full_text": "yo if i were in london in june i wouldve been able to see an entire exhibition of artemisia paintings. fuck corona literally fuck this shit"}
{"id": 1239494510658441219, "created_at": "Mon Mar 16 10:11:34 +0000 2020", "full_text": "What Food would you choose if you were offered free takeaway for next two weeks of Self Isolation \n#covidー19uk\n\n#coronavirus \n#CoronaIreland \n@NeilRedFM \n@corkbeo"}
{"id": 1239494523610435584, "created_at": "Mon Mar 16 10:11:37 +0000 2020", "full_text": "Got invited to join a #COVIDー19 group on facebook last night, joined it.\nWoke up 302 notifications for the group. \nYeah, have left that group! Scare mongering much?"}
{"id": 1239494535874560000, "created_at": "Mon Mar 16 10:11:40 +0000 2020", "full_text": "I hope the goodbye greeting of \"wash your hands\" sticks around after the outbreak"}
{"id": 1239494540253204480, "created_at": "Mon Mar 16 10:11:41 +0000 2020", "full_text": "cannot tell if it's covid poo or just anxiety poo.........."}
{"id": 1239494548285460486, "created_at": "Mon Mar 16 10:11:43 +0000 2020", "full_text": "“ close the schools “. No we don’t need to there is no point. If we close the schools then we may as well close offices , shopping centres , public transport like buses and trains because they’re all public places too.  But I also think the corona is just a flue. a thread"}
{"id": 1239494548629291008, "created_at": "Mon Mar 16 10:11:43 +0000 2020", "full_text": "Trial of Moderna’s coronavirus vaccine starts Monday, government official says"}
{"id": 1239494552949362689, "created_at": "Mon Mar 16 10:11:44 +0000 2020", "full_text": "1.5m rule gives the 30cm rule at school a whole new meaning... #COVIDー19 #COVID #covid19australia #covid19au #COVID19Aus"}
{"id": 1239494565595246592, "created_at": "Mon Mar 16 10:11:47 +0000 2020", "full_text": "Social distancing"}
{"id": 1239494573468123136, "created_at": "Mon Mar 16 10:11:49 +0000 2020", "full_text": "Labour’s main demands on #coronavirus:\n\n- publish scientific advice \n- increase statutory sick pay\n- provide mortgage and rent holidays\n- cut wait for universal credit \n- SEIZE THE MEANS OF PRODUCTION IMMEDIATELY!\n\nSorry, no idea how that last one got in there..."}
{"id": 1239494573518458881, "created_at": "Mon Mar 16 10:11:49 +0000 2020", "full_text": "South Africa dealing with the coronavirus during loadshedding in the middle of a recession. Gheeez"}
{"id": 1239494574055329792, "created_at": "Mon Mar 16 10:11:49 +0000 2020", "full_text": "artist statement: \n\non COVID-19 \n\nstay safe people."}
{"id": 1239494577725341698, "created_at": "Mon Mar 16 10:11:50 +0000 2020", "full_text": "As far as I can tell from y’all’s posts, cats are the true winners as a result of social distancing"}
{"id": 1239494577800777730, "created_at": "Mon Mar 16 10:11:50 +0000 2020", "full_text": "Social distancing twitter I dey greet 👋🏿😷"}
{"id": 1239494582267777024, "created_at": "Mon Mar 16 10:11:51 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239494582720770048, "created_at": "Mon Mar 16 10:11:51 +0000 2020", "full_text": "El coronavirus que más dinero nos cuesta, la monarquía. #FelipeVIAbdica"}
{"id": 1239494590773723136, "created_at": "Mon Mar 16 10:11:53 +0000 2020", "full_text": "Can’t wait to sit at my desk and do fuck all in protest. It’s not being lazy, it’s social distancing, binch."}
{"id": 1239494598881431552, "created_at": "Mon Mar 16 10:11:55 +0000 2020", "full_text": "What’s measures are Put in place to protect the people in Prisons from  getting the Corona Virus Sir? @hagegeingob"}
{"id": 1239494611766214656, "created_at": "Mon Mar 16 10:11:58 +0000 2020", "full_text": "Saw @IainDale on Sky.\nHe’s going to be working from home because of #COVIDー19 .\nHowever, he thinks that the rest of us peasants should continue to follow Govt advice 🤷‍♀️🤷‍♀️🤷‍♀️\n#Hypocrisy"}
{"id": 1239498853637914625, "created_at": "Mon Mar 16 10:28:50 +0000 2020", "full_text": "Coronavirus is the worst viral thing to come out of China since Gangam Style."}
{"id": 1239498853885321217, "created_at": "Mon Mar 16 10:28:50 +0000 2020", "full_text": "State of Emergency against Coronavirus must mean:\nReconnection of unpaid water bills\nFree  1 GB data from all networks \nFree sanitizer for black townships/Villages\nTotal lockdown except for shops\nFree musks \nBidvast must not supply anything"}
{"id": 1239498855965753344, "created_at": "Mon Mar 16 10:28:50 +0000 2020", "full_text": "I keep waking up thinking this whole covid 19 is a nightmare I just had but then reality hits..."}
{"id": 1239498856028680192, "created_at": "Mon Mar 16 10:28:50 +0000 2020", "full_text": "Two suspects arrested by Police for spreading false rumours on #Coronavirus through social media. #lka #SriLanka #Covid19"}
{"id": 1239498856578125824, "created_at": "Mon Mar 16 10:28:50 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239498864396288000, "created_at": "Mon Mar 16 10:28:52 +0000 2020", "full_text": "Coronavirus infection has been confirmed in more people in the rest of the world than in China, according to available databases. The same breakthrough occurred in the number of victims of COVID-19."}
{"id": 1239498864526348288, "created_at": "Mon Mar 16 10:28:52 +0000 2020", "full_text": "Je pense que le coronavirus c'est un coup monté par Nintendo, le timing de confinement et de sortie du nouvel Animal Crossing sont beaucoup trop similaires"}
{"id": 1239498881152532480, "created_at": "Mon Mar 16 10:28:56 +0000 2020", "full_text": "Rt et jte met un masque sur ta pp contre le coronavirus"}
{"id": 1239498884331843585, "created_at": "Mon Mar 16 10:28:57 +0000 2020", "full_text": "It shows Trump real character and principles. He tries x times to buy German Scientists' agreement to produce anti-Coronavirus only for USA, if they succeed finding one. What about his great friendship to Johnson and UK which he harps on to sign the Trade Agreement and NHS?"}
{"id": 1239498898034569218, "created_at": "Mon Mar 16 10:29:00 +0000 2020", "full_text": "As the London theatres are starting to close their doors, with more to follow, wherever possible could a recording  be made of the show and placed online with a 'if you like this please make a donation' button? Just as a way to try and help the industry.\n#theatre #covidー19uk"}
{"id": 1239498906200870912, "created_at": "Mon Mar 16 10:29:02 +0000 2020", "full_text": "Given the current emergency state due to covid19, it is not the best strategy to stay clear of mimicking the strategies employed by other European countries.  This is not the time of making the point, as to how independent we are."}
{"id": 1239498910386794496, "created_at": "Mon Mar 16 10:29:03 +0000 2020", "full_text": "Fed is recommending avoiding gatherings of 50 people or more over Coronavirus...\n...so my weekly gangbang parties are now limited to 49. DM me for more information! #sex #gangbang"}
{"id": 1239498910780948481, "created_at": "Mon Mar 16 10:29:03 +0000 2020", "full_text": "I actually had the choice to travel back in Legazpi prior to NCR lockdown's effectivity, But what stopped me is the idea that I might be a carrier of COVID19🙃"}
{"id": 1239498918729220102, "created_at": "Mon Mar 16 10:29:05 +0000 2020", "full_text": "#SelfQuarantine #coronavirus #pondering \nWhat if the poop emoji was really just chocolate ice cream without the cone 🧐💩🍦"}
{"id": 1239498918964137985, "created_at": "Mon Mar 16 10:29:05 +0000 2020", "full_text": "Something quite comforting about this chaos - watching human beings expose their true selfish natures is a thing to witness. #covidー19uk #coronavirus"}
{"id": 1239498927507791872, "created_at": "Mon Mar 16 10:29:07 +0000 2020", "full_text": "Feeling sikat ung COVID19 may pa world tour."}
{"id": 1239498943945269248, "created_at": "Mon Mar 16 10:29:11 +0000 2020", "full_text": "There is a higher death rate than recovery rate for Covid-19 cases here in the Ph. On world average, deaths are presumed lower than  those who recovered. This may only mean that there are still lots of undetected cases in our country."}
{"id": 1239498944104804352, "created_at": "Mon Mar 16 10:29:11 +0000 2020", "full_text": "We are sorry, but due to the on-going Coronavirus situation and volumes of Tweets, we are unable to respond to every message at this time. We are sorry for the inconvenience this may cause."}
{"id": 1239498944197124096, "created_at": "Mon Mar 16 10:29:11 +0000 2020", "full_text": "Pause for normal problems we have a bigger thing going on\n#COVID19"}
{"id": 1239498948261314561, "created_at": "Mon Mar 16 10:29:12 +0000 2020", "full_text": "Canny wait to say “Aye well I lived through the corona virus” any time ma bairns complain abt anything in the future"}
{"id": 1239498948680790016, "created_at": "Mon Mar 16 10:29:12 +0000 2020", "full_text": "Corona comes with Sex craves😫😫"}
{"id": 1239498952237559809, "created_at": "Mon Mar 16 10:29:13 +0000 2020", "full_text": "Coronavirus Numbers:\n\nGermany Infected: 5800+\nGermany Deaths: 13\n\nUSA Infected: 3700+\nUSA Deaths: 70"}
{"id": 1239498952287948800, "created_at": "Mon Mar 16 10:29:13 +0000 2020", "full_text": "how many MPs now have #coronavirus ?"}
{"id": 1239498952396791808, "created_at": "Mon Mar 16 10:29:13 +0000 2020", "full_text": "3/5 In provinces unlike cities &amp; urban areas, marketplaces are miles away from villages. No jeeps. Residents hire tricycles wc peg ridiculous fare rates compared to Uber to begin with. If pushed thru such a disappointing decision by the President. #COVID19 #COVID19PH #Philippines"}
{"id": 1239498952719757314, "created_at": "Mon Mar 16 10:29:13 +0000 2020", "full_text": "#inddesA\nToday, I got up unusually early because of cyber lecture.\nI haven’t walk in a long time.\nIt’s because Corona Virus.\nSo i want to go out.(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)\nToday I did assignment all day."}
{"id": 1239498960739487746, "created_at": "Mon Mar 16 10:29:15 +0000 2020", "full_text": "Met with Chinese came from the city of Wuhan.  Nothing to worry. #solidaritywithchina  @mikaelmueen"}
{"id": 1239498965093093376, "created_at": "Mon Mar 16 10:29:16 +0000 2020", "full_text": "Some people are toooo eager to drop the gym for fear of #coronavirus fam, don’t lie to yourself #weightlossjourney"}
{"id": 1239498977814462464, "created_at": "Mon Mar 16 10:29:19 +0000 2020", "full_text": "What does #COVIDー19  mean for the 2021 Elections?🤔"}
{"id": 1239498998597079046, "created_at": "Mon Mar 16 10:29:24 +0000 2020", "full_text": "this pandemic will really bring out the best and worst in people."}
{"id": 1239499003101876225, "created_at": "Mon Mar 16 10:29:25 +0000 2020", "full_text": "🦠OKAY KIDS LISTEN UP!🦠\n\nThe UK has yet to do the whole quarrentine thing for COVID-19 and I get it, y’all are mad that you don’t get time off school and crap. BUT think of it logically for a second. WHY haven’t y’all been quarantined yet?-"}
{"id": 1239499007061372930, "created_at": "Mon Mar 16 10:29:26 +0000 2020", "full_text": "I’m not scared of the #COVID19 #virus! I’m scared of the hysteria and selfishness surrounding it! 😢"}
{"id": 1239499011079503873, "created_at": "Mon Mar 16 10:29:27 +0000 2020", "full_text": "corona que lute pr me pegar pq eu enrolo pr crl"}
{"id": 1239499015370297344, "created_at": "Mon Mar 16 10:29:28 +0000 2020", "full_text": "Quel est le rapport entre le papier toilette et le coronavirus 🤔🤔🤔"}
{"id": 1239499015693176833, "created_at": "Mon Mar 16 10:29:28 +0000 2020", "full_text": "Am I the only one wondering how a country on complete lockdown as of March 16, is supposed to file and pay their taxes in 30 days? #CoronavirusOutbreak \n#coronapocolypse \n#coronavirus \n#COVID19 \n#HaltTaxDay\n#CoronavirusUSA"}
{"id": 1239499015768530949, "created_at": "Mon Mar 16 10:29:28 +0000 2020", "full_text": "Seeing how Italy is... I think Japan is gonna regret it in a week or two if more action isn’t taken against Corona"}
{"id": 1239499019522650114, "created_at": "Mon Mar 16 10:29:29 +0000 2020", "full_text": "Bavaria announces a state of emergency.  #coronavirus 🇩🇪"}
{"id": 1239499023490248704, "created_at": "Mon Mar 16 10:29:30 +0000 2020", "full_text": "WHY WERE THE BORDERS NOT CLOSED!?.\n\nWhy is the Virus In Australia In The First Place?\n\nTreasonous Officials LET IT IN ON PURPOSE and now our people are beginning to SUFFER Due to the Corruption and Malicious Intent of the Government.\n\n#coronavirus\n#COVID19Aus\n#HighRiskCovid19"}
{"id": 1239499028372639746, "created_at": "Mon Mar 16 10:29:31 +0000 2020", "full_text": "My friend's girlfriend is ever posting  different guys every monday as her MCMs. I wonder how he feels about it. \n\nAnyway none of buz. Wash your hands. COVID19 is real"}
{"id": 1239499036719284224, "created_at": "Mon Mar 16 10:29:33 +0000 2020", "full_text": "So this is why Caprice is on the show. Shouldn’t have let her comment on Coronavirus #JeremyVine"}
{"id": 1239499070005227520, "created_at": "Mon Mar 16 10:29:41 +0000 2020", "full_text": "casey frey trending and i thought he got the corona virus"}
{"id": 1239499078284828673, "created_at": "Mon Mar 16 10:29:43 +0000 2020", "full_text": "Last week, the @bankofengland announced an emergency cut in interest rates from 0.75% to 0.25% to support business’ as the COVID-19 outbreak escalates 👨‍💼\n\nThe potential for recovery is reflected by @OBR_UK, who estimate that business investment rates will grow by 0.3% in 2020 📈"}
{"id": 1239499082818678784, "created_at": "Mon Mar 16 10:29:44 +0000 2020", "full_text": "Just a reminder that the Dead Sea Scrolls are fake and Australia’s Chief Medical Officer is a kidney expert. #COVIDー19 #coronavirus"}
{"id": 1239499091194806273, "created_at": "Mon Mar 16 10:29:46 +0000 2020", "full_text": "I get fevers when I’m stressed so this pandemic is gonna be funnnnnnnnn."}
{"id": 1239499095104008192, "created_at": "Mon Mar 16 10:29:47 +0000 2020", "full_text": "Maybe we should start letting Chick-fil-A test for the coronavirus bc that place is efficient af"}
{"id": 1239499095493902337, "created_at": "Mon Mar 16 10:29:47 +0000 2020", "full_text": "Halu what is the point of panic buying when you cant even refrain urself from making gala?? Question lang tnx"}
{"id": 1239499103479959553, "created_at": "Mon Mar 16 10:29:49 +0000 2020", "full_text": "Lmao to everyone going to the airport, I REALLY hope you don’t catch corona"}
{"id": 1239499107703676928, "created_at": "Mon Mar 16 10:29:50 +0000 2020", "full_text": "what online job can I do now that corona is thriving?"}
{"id": 1239499112166248449, "created_at": "Mon Mar 16 10:29:51 +0000 2020", "full_text": "Sila panic buying. Ako chill lang. HAHAHAHA"}
{"id": 1239499116406857729, "created_at": "Mon Mar 16 10:29:52 +0000 2020", "full_text": "If you are just waking up &amp; want to know what happened at the #DemDebate, both men won HUGE on #coronavirus, out classing Trump utterly.\n▪Biden promised to put a black woman on the Supreme Court (KH?)!▪make a woman his VP (AK, EW?).\n▪Bernie won on #ClimateCrisis and #M4A."}
{"id": 1239499120437420034, "created_at": "Mon Mar 16 10:29:53 +0000 2020", "full_text": "As of midnight Central European time, the WHO dashboard has 164,837 confirmed #COVID19 cases and 6,470 deaths, which reflects a mortality rate of 3.92%. \n\nIn the US, we’re hovering around 1.8% mortality rate. 69 deaths on 3,802 confirmed cases."}
{"id": 1239499124455718913, "created_at": "Mon Mar 16 10:29:54 +0000 2020", "full_text": "It's starting to feel like one big government experiment. Confidence is low. #covidー19uk"}
{"id": 1239499133284646912, "created_at": "Mon Mar 16 10:29:56 +0000 2020", "full_text": "i write books for a living. tell me why i have to be at the office during a pandemic."}
{"id": 1239499133284683776, "created_at": "Mon Mar 16 10:29:56 +0000 2020", "full_text": "We plead to @minwater_kenya\nto stop rationing of water coz\nthe government urges the kenyan\ncitizens to wash our hands with\nwater &amp; sanitaizers to prevent\ncorona virus\n#StopWaterRationing"}
{"id": 1239499149319561226, "created_at": "Mon Mar 16 10:30:00 +0000 2020", "full_text": "I’m so sorry to announce that events &amp; workshops for Indian Women and War project are currently on hold due to Coronavirus. The health &amp; wellbeing of all involved is more important to me. I apologise for the inconvenience caused. @HeritageFundUK @HeritageFundM_E @DCMS #heritage"}
{"id": 1239499158102216705, "created_at": "Mon Mar 16 10:30:02 +0000 2020", "full_text": "India: Education                     Pakistan: Kashmir\nIndia: End poverty                  Pakistan: Kashmir\nIndia: Swachh Bharat             Pakistan: Kashmir\nIndia: 5 Trillion economy       Pakistan: Kashmir\nIndia: Let's fight Coronavirus Pakistan: Kashmir\n\n#IndiaFightsCorona"}
{"id": 1239499183020576768, "created_at": "Mon Mar 16 10:30:08 +0000 2020", "full_text": "People: panic buying because of covid19\n\nMe: panic because no money to panic buy.."}
{"id": 1239499183402483714, "created_at": "Mon Mar 16 10:30:08 +0000 2020", "full_text": "In light of Covid-19, we discourage you from attending the GP surgery unless you have a pre booked appointment.\n\nWe are currently accepting medication requests over the telephone.\n\nAll paperwork will be posted (reports, certificates etc).\n\nWe thank you for your cooperation."}
{"id": 1239499183440134144, "created_at": "Mon Mar 16 10:30:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239499199756017664, "created_at": "Mon Mar 16 10:30:12 +0000 2020", "full_text": "Don’t abandon Italy! All you Italy lovers – where are you now? How can we send help to Italy? #coronavirus #Italy #HelpItaly"}
{"id": 1239499216927502339, "created_at": "Mon Mar 16 10:30:16 +0000 2020", "full_text": "Stay safe people! The coronavirus really is getting huge. Universities and schools are all closed in my country and we're not allowed to leave our houses if it's not a real need (buy food or for health)."}
{"id": 1239499224779194369, "created_at": "Mon Mar 16 10:30:18 +0000 2020", "full_text": "Today, world over, we feel the increasingly negative impact of the #COVIDー19 pandemic.  While there will be obvious lessons for the world to take from it, we are reminded that there are parameters that are not completely within our control or predictable by casual observations."}
{"id": 1239499229258813440, "created_at": "Mon Mar 16 10:30:19 +0000 2020", "full_text": "Covid"}
{"id": 1239499229317353473, "created_at": "Mon Mar 16 10:30:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239499237877899265, "created_at": "Mon Mar 16 10:30:21 +0000 2020", "full_text": "Anyone defending flights from China because \"they're bringing Filipinos home\" is stupid. The virus knows no nationality. The most prudent response is to keep anyone from the regions where the virus came from out of the country, regardless of whether or not they're Filipinos."}
{"id": 1239499250297376769, "created_at": "Mon Mar 16 10:30:24 +0000 2020", "full_text": "Watching my teachers try to work an online class by far makes up for this shitty corona szn"}
{"id": 1239499254483353601, "created_at": "Mon Mar 16 10:30:25 +0000 2020", "full_text": "Kuna ngoma ya corona"}
{"id": 1239499258941845506, "created_at": "Mon Mar 16 10:30:26 +0000 2020", "full_text": "Coffin dodgers should be coughin' dodgers. #covid19"}
{"id": 1239499262850994178, "created_at": "Mon Mar 16 10:30:27 +0000 2020", "full_text": "I wanted to make a joke how the Corona-virus is America's only hope to stop school shootings, but Femke told me not to."}
{"id": 1239499263014588416, "created_at": "Mon Mar 16 10:30:27 +0000 2020", "full_text": "alguém ora por mim scr eu tô com medo de pegar o corona agora"}
{"id": 1239499267376648193, "created_at": "Mon Mar 16 10:30:28 +0000 2020", "full_text": "'It's about being sensible' - UK minister on advice for over-70s\n\nSame minister advice for disabled adults &amp; children \n\n“..................?”\n\n#coronaUK #coronavirus"}
{"id": 1239499271256317952, "created_at": "Mon Mar 16 10:30:29 +0000 2020", "full_text": "All other chronic  and acute conditions aren't pausing for the sake of corona btw. \n\nWhen I went into A&amp;E in Jan this year, the wait was 4-6 hours. \n\nAdd corona on top? NIGHTMARE. We are royally screwed."}
{"id": 1239499283562463233, "created_at": "Mon Mar 16 10:30:32 +0000 2020", "full_text": "There should be a petition signed by everyone for all the nurses to get better pay after all of this is over. #COVID19"}
{"id": 1239499287890931712, "created_at": "Mon Mar 16 10:30:33 +0000 2020", "full_text": "Joder con el karma no? #Coronavirus #CuarentenaCoronavirus"}
{"id": 1239499287970668544, "created_at": "Mon Mar 16 10:30:33 +0000 2020", "full_text": "I am so sick of my news feeds being nothing but That-Which-Shall-Not-Be-Spoken-Of-19 and #PanicBuying. People, you were told to Remain Calm. You are doing the exact opposite of that."}
{"id": 1239499292139814913, "created_at": "Mon Mar 16 10:30:34 +0000 2020", "full_text": "Pushups and Smoothies. Smoothies and pushups. However you mix it doesn’t matter it’s a great recipe to combat the #COVIDー19"}
{"id": 1239499292437553152, "created_at": "Mon Mar 16 10:30:34 +0000 2020", "full_text": "I think I’ve figured out the whole toilet paper buying madness. \nIf someone gets the Coronavirus, they can TP their house so people will know they have the virus and are self-quarantined. \n#OOTP"}
{"id": 1239499300243042305, "created_at": "Mon Mar 16 10:30:36 +0000 2020", "full_text": "Today I started phone consults for asymptomatic breast cancer follow up patients, got my secretary set up to work from home &amp; trialed Zoom for MDM. #COVIDー19 #SocialDistancing #FlattenTheCurve"}
{"id": 1239499304718364672, "created_at": "Mon Mar 16 10:30:37 +0000 2020", "full_text": "\". . . after the pandemic, when everything has settled. Can we. . . you know. . . cuddle?\" 👉👈"}
{"id": 1239499317154656257, "created_at": "Mon Mar 16 10:30:40 +0000 2020", "full_text": "We are obviously taking the spread of Coronavirus very seriously. The wellbeing of our visitors is our main priority. We are keeping informed &amp; following all advice &amp; recommendations from the Government &amp; PHE. As such we remain open as normal to visitors at this time. 1/2"}
{"id": 1239499321420083200, "created_at": "Mon Mar 16 10:30:41 +0000 2020", "full_text": "Coronavirus is stifled by early and aggressive action — and no matter how well-intentioned, half-measures only seem to make things worse...\n#LetsFightCorona"}
{"id": 1239499325748785152, "created_at": "Mon Mar 16 10:30:42 +0000 2020", "full_text": "Due to Covid-19 we will be carrying out Emergency Repairs only. \n\nAll other routine repairs or maintenance inspections will be rearranged at a further date. All Annual Gas Servicing appointments will go ahead as arranged."}
{"id": 1239499334472863744, "created_at": "Mon Mar 16 10:30:44 +0000 2020", "full_text": "can't wait for all the normies brushing of covid-19 to realize that half their lungs are permanently damaged after recovery and now they actually have to give a shit about disability politics instead of pretending to"}
{"id": 1239499334669877248, "created_at": "Mon Mar 16 10:30:44 +0000 2020", "full_text": "Why not Manishankar Iyer go to Italy or China &amp; help those countries to fight against this deadly disease  instead of fighting In India against PM"}
{"id": 1239499334757933056, "created_at": "Mon Mar 16 10:30:44 +0000 2020", "full_text": "Days since President declared Corona virus a hoax: 14"}
{"id": 1239499342613852160, "created_at": "Mon Mar 16 10:30:46 +0000 2020", "full_text": "Time to social distance and self quarantine from the ASX until further notice due to #COVIDー19 #covid19australia #COVID2019 #outbreak #markets #crash"}
{"id": 1239499363736584192, "created_at": "Mon Mar 16 10:30:51 +0000 2020", "full_text": "stop panic buying :))"}
{"id": 1239499367720964097, "created_at": "Mon Mar 16 10:30:52 +0000 2020", "full_text": "panic buy is so ridiculous man wtf"}
{"id": 1239499367838605314, "created_at": "Mon Mar 16 10:30:52 +0000 2020", "full_text": "Working from home day 1... #coronavirus #coronapocolypse"}
{"id": 1239499380576727040, "created_at": "Mon Mar 16 10:30:55 +0000 2020", "full_text": "Ça se passe comment pour les enterrements des gens morts suite au corona ? C'est annulé ?"}
{"id": 1239499393016967168, "created_at": "Mon Mar 16 10:30:58 +0000 2020", "full_text": "The Tories are whining about people playing politics over the Corona Virus. \n\nThere is going to be a shortage of beds and Nurses it does become rife.\n\nHow has enthusiastically voted for 10 years of Austerity and low NHS spending?\n\nChickens coming home to roost?"}
{"id": 1239499397089693696, "created_at": "Mon Mar 16 10:30:59 +0000 2020", "full_text": "Not to be a dick, but people who chose to travel abroad for a getaway while this rapidly growing #COVIDー19 pandemic occurred deserve their distress trying to get back home."}
{"id": 1239499417989906432, "created_at": "Mon Mar 16 10:31:04 +0000 2020", "full_text": "For everyone saying they want to adopt a cat or dog due to self isolation please remember a pet is for life not just for Corona . #AdoptDontShop #forlife #catsanddogs #coronavirus"}
{"id": 1239499417994047488, "created_at": "Mon Mar 16 10:31:04 +0000 2020", "full_text": "So what’s good about it?\n\nThe anti-vaxx (pro death) idiots finally shut up. \n\nOr anyone still fancying this, but with more deadly diseases? \n\nPolio pandemic anyone? \nMeasles for your newborn?\n\nPutting an end to that lunacy will probably save more lives than will die in CoV."}
{"id": 1239499422138073088, "created_at": "Mon Mar 16 10:31:05 +0000 2020", "full_text": "So the Virgins if the vaccination of corona is sex would you do?"}
{"id": 1239499443436576769, "created_at": "Mon Mar 16 10:31:10 +0000 2020", "full_text": "like really guys di tengah per corona an ini? :))"}
{"id": 1239499447781994497, "created_at": "Mon Mar 16 10:31:11 +0000 2020", "full_text": "There is a fire is more serious than the coronavirus and that is called sin. There is a vaccine that is 100% effective in removing the virus of sin and that’s called the blood of Jesus."}
{"id": 1239499451737296897, "created_at": "Mon Mar 16 10:31:12 +0000 2020", "full_text": "Russia is closing another border: this time with Belarus, earlier last week they announced closing borders with Poland, Norway and Latvia #Coronavirus"}
{"id": 1239499460217987072, "created_at": "Mon Mar 16 10:31:14 +0000 2020", "full_text": "Students can get rid of COVID19 with proper prevention; following precautionary measures; getting self-quarantine BUT STUDENTS CAN'T REST ENOUGH AND CAN'T GET FREE FROM FUCKING STRESS!!!"}
{"id": 1239499460507504640, "created_at": "Mon Mar 16 10:31:14 +0000 2020", "full_text": "Nobody like me so I been social distanced by DEFAULT, way before all this COVID-19 nonsense.\n\nThis finna be a BREEZE!"}
{"id": 1239499464269840385, "created_at": "Mon Mar 16 10:31:15 +0000 2020", "full_text": "Hi guys, animals don't spread #COVIDー19 correct? If someone could advise on this ASAP I'd be very grateful on offering dog walking for #selfisolationhelp"}
{"id": 1239499472394166273, "created_at": "Mon Mar 16 10:31:17 +0000 2020", "full_text": "I was planning on voting in the Georgia primaries this morning. Corona mash up mi plans. ☹️🥺😭"}
{"id": 1239499476626108416, "created_at": "Mon Mar 16 10:31:18 +0000 2020", "full_text": "Malaysia's leader will make a major announcement on coronavirus measures at 9pm (he said to wait until then when asked about lockdown rumors). The country reported 125 new cases to bring the overall tally to 553, still the most in Southeast Asia"}
{"id": 1239499481361584133, "created_at": "Mon Mar 16 10:31:19 +0000 2020", "full_text": "Corona vírus e gripe aviária....\nThe end is near"}
{"id": 1239499506615533569, "created_at": "Mon Mar 16 10:31:25 +0000 2020", "full_text": "Corona Virus will not defeat us. Let's observe basic hygiene measures at all times. This phase will pass."}
{"id": 1239499514890858496, "created_at": "Mon Mar 16 10:31:27 +0000 2020", "full_text": "Is Ireland really going into a lockdown?? #coronavirus #CoronaIreland"}
{"id": 1239499518439231488, "created_at": "Mon Mar 16 10:31:28 +0000 2020", "full_text": "In light of the current situation, we have decided to cancel our event this month on Coronavirus, and events for the foreseeable future. We will continue to deliver podcasts and blog posts around the event topics where we can. Thank you for understanding."}
{"id": 1239499518640640000, "created_at": "Mon Mar 16 10:31:28 +0000 2020", "full_text": "People need to understand that ZCC/Moria is not the enemy but we a fighting a pandemic let's not get emotional bagaetsho.\n#CoronaVirusSA \n#ZCC"}
{"id": 1239499527004045313, "created_at": "Mon Mar 16 10:31:30 +0000 2020", "full_text": "BAFFLED that people are still planning on going out for St Patrick’s day and risking bringing the coronavirus into their homes or vulnerable/elderly family members homes, all for a few pink gins and lemonades like PLEASE SIT IN and don’t risk it🥴🤦🏻‍♀️"}
{"id": 1239499527356366848, "created_at": "Mon Mar 16 10:31:30 +0000 2020", "full_text": "Y’all need to wash y’all damn hands. Stay home. And stop hating on us nurses. We doing our best out here 😩 #coronavirus #nurses #RN"}
{"id": 1239499535807741952, "created_at": "Mon Mar 16 10:31:32 +0000 2020", "full_text": "Our maid has taken leave without informing us. I am sure she will come back with Corona virus as an excuse."}
{"id": 1239499577448955905, "created_at": "Mon Mar 16 10:31:42 +0000 2020", "full_text": "My new enemies: Who ever sends WhatsApp rumours/ facts about Coronavirus outbreak in the UK to my Mother in Bahrain #coronavirusuk #Bahrain #coronavirus"}
{"id": 1239499577524453377, "created_at": "Mon Mar 16 10:31:42 +0000 2020", "full_text": "I'm not wishing #coronavirus on anyone, but we need a massive death toll in order to place the Uk into isolation. What we are doing is shocking. The rest of the world is either self isolated or isolating those who enter the country and ... we sing a song!\n #covidー19uk #COVID19"}
{"id": 1239499577566408705, "created_at": "Mon Mar 16 10:31:42 +0000 2020", "full_text": "Can’t imagine the panic and hysteria that @piersmorgan would have created if he’d have been around for the announcement of WW2! Mainstream media panic is causing all the panic buying etc. Which could cost lives! Keep calm and carry on, remember that?"}
{"id": 1239499581727150081, "created_at": "Mon Mar 16 10:31:43 +0000 2020", "full_text": "Speaking to #GPs this weekend; they seem to be most worried about their seriously ill patients who they still need to be able to see as usual - their cancer patients etc. Just proves the importance of those with #COVID19 self-isolating so docs can continue to do their work"}
{"id": 1239499598332395520, "created_at": "Mon Mar 16 10:31:47 +0000 2020", "full_text": "So we can’t stop people bulk buying, but we can ask everyone to make sure the elderly in there neighbourhood have what they need. Maybe donate a percentage of your hoard to some of the more vulnerable in your area.\n\n#CoronavirusOutbreak #COVIDー19 #Covid19Walkout #covidー19uk"}
{"id": 1239499603323609090, "created_at": "Mon Mar 16 10:31:48 +0000 2020", "full_text": "This just in: Toronto is the epicentre for covid-19 :/"}
{"id": 1239499606708432897, "created_at": "Mon Mar 16 10:31:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239499611452182529, "created_at": "Mon Mar 16 10:31:50 +0000 2020", "full_text": "i am fucking sick of hearing the word coronavirus"}
{"id": 1239499615436779521, "created_at": "Mon Mar 16 10:31:51 +0000 2020", "full_text": "My opinion about #CoronaVirus #Covid_19 \n\nFor those who are not happy with the situation because of Corona Virus.\nCan't you see the bright side? \nFamily members are now obliged to stay together at home and quarantine themselves for protection purposes."}
{"id": 1239499623317807105, "created_at": "Mon Mar 16 10:31:53 +0000 2020", "full_text": "Totally normal that a country in the midst of an unstoppable pandemic views measures such as \"sick pay\" and \"rent suspension\" as political opportunism and not basic necessities"}
{"id": 1239499623724613634, "created_at": "Mon Mar 16 10:31:53 +0000 2020", "full_text": "You can really tell who only watches Fox News vs who watches literally any other news network. #COVID19 #StayTheFHome"}
{"id": 1239499627642183691, "created_at": "Mon Mar 16 10:31:54 +0000 2020", "full_text": "I don't understand what part of 'stay at home' people dont get. Stay away from parks, zoos, just stay indoors and do social distancing. But no, some people are looking for spa cos the times are hectic and a little self care is needed. SMH."}
{"id": 1239499627910647808, "created_at": "Mon Mar 16 10:31:54 +0000 2020", "full_text": "Anxious this morning as both my parents go back to work. My Mom works at a hospital. They have a shortage of N95 masks right now so she still doesn’t have one. My Dad is an artist who doesn’t get paid if he doesn’t work. Not sure how to write and work amidst all this."}
{"id": 1239499628128673794, "created_at": "Mon Mar 16 10:31:54 +0000 2020", "full_text": "Good morning everyone except our outright lying disinformation fake news media for creating more chaos, panic, and fear than any Coronavirus could! \nTo isolate a majority of the country's problems, shutdown the media for 30 to 60 days!"}
{"id": 1239499632268500995, "created_at": "Mon Mar 16 10:31:55 +0000 2020", "full_text": "First report of #COVID19 in a paediatric PIBD patient on anti-TNF and thiopurine from Brazil. \n\nAppears to be 'mild condition' and did not require hospitalisation\n\n@RMBeattie50 @Soton_PIBD \n\nPlans to monitor and track #COVID19 in our patients @SotonChildHosp are being made"}
{"id": 1239499632293617664, "created_at": "Mon Mar 16 10:31:55 +0000 2020", "full_text": "At this juncture, we should call our president to calm down, we’ll survive this, so there’s no need to panic.\n\nLet’s take the China template and modify it to suit our system, the current directives are raising more questions than answers.\n#Chibli. #CoronaVirusGhana"}
{"id": 1239499632423497728, "created_at": "Mon Mar 16 10:31:55 +0000 2020", "full_text": "Hi, my twitter friends! I just wanna know your insights about this. What can you say about the current fiasco on public health crisis due to covid19? Let's share our thoughts."}
{"id": 1239499644587184128, "created_at": "Mon Mar 16 10:31:58 +0000 2020", "full_text": "#LetsFightCorona\n“This is a controllable pandemic. Countries that decide to give up on fundamental public health measures may end up with a larger problem, and a heavier burden on the health system that requires more severe measures to control”. \n@TeamISPOfficial"}
{"id": 1239499656905854976, "created_at": "Mon Mar 16 10:32:01 +0000 2020", "full_text": "Politics ✅\nReligion ✅\nHistory ✅\nBlack history ✅\nCorona ✅\nBusiness ✅\nMoney laundering ✅\nPeople ✅\nKids ✅\nParenting ✅\nEducation ✅\nCorruption ✅\n....\nI think in the past four days I’ve covered all the subjects available, running out of subjects here\n....\nSEND HELP!"}
{"id": 1239499678133018624, "created_at": "Mon Mar 16 10:32:06 +0000 2020", "full_text": "Y'all going crazy over some pandemic well you should all actually be concerned about the Yellowstone Supervolcano that's overdue for an eruption by a couple centuries.Yeah that's right worry about your pandemic now but remember I have my airship flying a mile above your heads"}
{"id": 1239499682738343936, "created_at": "Mon Mar 16 10:32:07 +0000 2020", "full_text": "People only talk about corona. I’m so sick of it😷😷😷our life should be funnnnnnnnnnnnnnnn🥱🥱🥱"}
{"id": 1239499690607022081, "created_at": "Mon Mar 16 10:32:09 +0000 2020", "full_text": "How many billions does China owe the world with the release of this virus? #COVIDー19"}
{"id": 1239499699192651777, "created_at": "Mon Mar 16 10:32:11 +0000 2020", "full_text": "@sayi_gowri @sentientones Hope u didn't say it in  respect of covid.. 😬"}
{"id": 1239499699301777408, "created_at": "Mon Mar 16 10:32:11 +0000 2020", "full_text": "All this panic buying by dumb kiasu Malaysians is because this sham of a new gov has been utterly slow in managing the issue. Losers."}
{"id": 1239499707614806016, "created_at": "Mon Mar 16 10:32:13 +0000 2020", "full_text": "BREAKING - French President to address the nation on #COVID19 Monday night. \n\nFrance on the brink of total lockdown."}
{"id": 1239499719891656708, "created_at": "Mon Mar 16 10:32:16 +0000 2020", "full_text": "Besides, because the\nmind can only think of one thing at a time, when you look for the positive in this outbreak, you will miraculously have ADOPTED a positive and grateful outlook to life as well. Try it today - and start finding out who and what you really, REALLY are. 10/"}
{"id": 1239499724165713920, "created_at": "Mon Mar 16 10:32:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239499724585078784, "created_at": "Mon Mar 16 10:32:17 +0000 2020", "full_text": "Not going to lie, being in a customer facing job when I have an at risk loved one at home is scary. My mom is my world and I could not bare to loose her. Why is the government doing nothing? #COVIDー19 It’s not just schools."}
{"id": 1239499728456466433, "created_at": "Mon Mar 16 10:32:18 +0000 2020", "full_text": "Aqsa: if I get corona, I'll die of isolation than the virus itself\nAlso Aqsa: If I'm allowed to use my phone then I can manage days in quarantine"}
{"id": 1239499732688363520, "created_at": "Mon Mar 16 10:32:19 +0000 2020", "full_text": "yo im at this one restaurant tapau food then this one dude sneeze like non stop then be joking about covid 💀 im gonna die people"}
{"id": 1239499736840691712, "created_at": "Mon Mar 16 10:32:20 +0000 2020", "full_text": "CDC says we shouldn’t have gatherings of more than 50. Fortunately this subway car only has 45 people in it. 🙏"}
{"id": 1239499736899637250, "created_at": "Mon Mar 16 10:32:20 +0000 2020", "full_text": "Cher coronavirus, vas te faire foutre .!😘 Cordialement"}
{"id": 1239499749386072070, "created_at": "Mon Mar 16 10:32:23 +0000 2020", "full_text": "So some are blaming COVID19 on 5G?"}
{"id": 1239499762019094528, "created_at": "Mon Mar 16 10:32:26 +0000 2020", "full_text": "#socialdistancing and a moratorium on sexual activity. lol."}
{"id": 1239499765978726400, "created_at": "Mon Mar 16 10:32:27 +0000 2020", "full_text": "PAU NO CU DO CORONA FODASE PROFESSOR ENFIA O VIDEO EDUCATIVO NO CU FODASE CORONA"}
{"id": 1239499766511407104, "created_at": "Mon Mar 16 10:32:27 +0000 2020", "full_text": "Proverbial Cluster FK Definition:  Coronavirus"}
{"id": 1239499770688942081, "created_at": "Mon Mar 16 10:32:28 +0000 2020", "full_text": "Air conditioning and the spread of the virus. My hunch here is that hastens the spread of the virus, I am no virologist. It just makes sense, like a plane being like travelling in a ‘petrie dish of viruses and bacteria’ surely air conditioning isn’t great for containment? #corona"}
{"id": 1239499774610624513, "created_at": "Mon Mar 16 10:32:29 +0000 2020", "full_text": "With the current situation in regards to #COVID19 and the pressure @NHS is under currently I feel this is where Reserve CMTs can be utilised. The excellent training received through #AMS @DMS_MilMed would be invaluable to relieve some pressure. @AMSCorpsSM your thoughts Sir?"}
{"id": 1239499774719655937, "created_at": "Mon Mar 16 10:32:29 +0000 2020", "full_text": "#covidー19uk is a lesson for all to learn importance of own life &amp; others as well. The @ukhomeoffice should learn that how many lives are destroyed with political virus #HostileEnvironment . The spread will be more continuous as people are illegal (in fear) and homeless (in need)"}
{"id": 1239499791597473792, "created_at": "Mon Mar 16 10:32:33 +0000 2020", "full_text": "Campaigners are calling on banks and building societies to delay imposing new overdraft rates on customers due to the coronavirus outbreak"}
{"id": 1239499795401711618, "created_at": "Mon Mar 16 10:32:34 +0000 2020", "full_text": "Amor en tiempos de coronavirus"}
{"id": 1239499795619692545, "created_at": "Mon Mar 16 10:32:34 +0000 2020", "full_text": "The entire fucking country is on its toes for this lockdown. Let's hope the government can carry the weight of its people during this pandemic."}
{"id": 1239499799747010562, "created_at": "Mon Mar 16 10:32:35 +0000 2020", "full_text": "Shoutout to truck drivers for making life in the USA significantly more bearable. If they didn’t show up to work amid this pandemic by the masses, we’d be even more screwed. Pay them more!"}
{"id": 1239499799809925125, "created_at": "Mon Mar 16 10:32:35 +0000 2020", "full_text": "Le corona il est entrain de nous faire taper poteau,ça gâte tous les plans zebi"}
{"id": 1239499803811340289, "created_at": "Mon Mar 16 10:32:36 +0000 2020", "full_text": "I must emphasize again that before the epidemic enters the third stage, there is a lot that can be done, do not waste time anymore."}
{"id": 1239499816314515456, "created_at": "Mon Mar 16 10:32:39 +0000 2020", "full_text": "#Coronapartys vs. #coronavirus"}
{"id": 1239499833494384642, "created_at": "Mon Mar 16 10:32:43 +0000 2020", "full_text": "Very sadly we had to cancel our gig at @AatmaVenue this Wednesday due to various coronavirus-related concerns 😢\n\nCan't wait for our first gig with the new lineup - whenever that might be! Stay tuned and see you on the other side 🖤"}
{"id": 1239499837554528256, "created_at": "Mon Mar 16 10:32:44 +0000 2020", "full_text": "In light of the evolving coronavirus situation, we are booking all patient appointments on the day.\nPatients with booked appointments are being contacted to rearrange if necessary – thank you for your support and co-operation."}
{"id": 1239499837646811136, "created_at": "Mon Mar 16 10:32:44 +0000 2020", "full_text": "the fact that they would have take photos with fans if it wasn’t for the coronavirus, and they were also willing to give their signs"}
{"id": 1239499850284257281, "created_at": "Mon Mar 16 10:32:47 +0000 2020", "full_text": "#Coronavirussouthafrica let’s avoid panic buying"}
{"id": 1239499854214320128, "created_at": "Mon Mar 16 10:32:48 +0000 2020", "full_text": "We are now  too late to this Covid 19 pandemic"}
{"id": 1239499858190512129, "created_at": "Mon Mar 16 10:32:49 +0000 2020", "full_text": "All of this talk of stiff upper lip is nonsense. In the blitz people accepted the changes to their lives and got on with it. We are simply pretending there isn’t a crisis and so doing nothing about it...\n#covidー19uk #coronapocolypse"}
{"id": 1239499858458882049, "created_at": "Mon Mar 16 10:32:49 +0000 2020", "full_text": "If you’re not going to send your child to school because of Covid19 can you please keep them indoors, letting them roam around shoping centres kind of Defeats the purpose"}
{"id": 1239499858693828609, "created_at": "Mon Mar 16 10:32:49 +0000 2020", "full_text": "My mom won’t hug me or touch me bc I traveled internationally 😭😭 we love a social distancing queen"}
{"id": 1239499866667134976, "created_at": "Mon Mar 16 10:32:51 +0000 2020", "full_text": "love how it takes the coronavirus pandemic for the theatre industry to realise there’s money in streaming live theatre remotely, when it’s what the customers have been saying for years for accessibility 👏👏"}
{"id": 1239499870576263169, "created_at": "Mon Mar 16 10:32:52 +0000 2020", "full_text": "Coronavirus could honestly cause a global economic collapse and allow us to finally march towards an ethical, socialist society. Unfortunately, people will suffer and die at the hands of inadequate capitalists before that happens. Humans tend to only learn through crisis."}
{"id": 1239499875571634179, "created_at": "Mon Mar 16 10:32:53 +0000 2020", "full_text": "What can you afford to panic buy?"}
{"id": 1239499879606452227, "created_at": "Mon Mar 16 10:32:54 +0000 2020", "full_text": "pano magiging successful ang social distancing protocol if most works are continuous? — meaning they are still required to go to work amidst the corona virus scare.\nlots of workers are still out there doing their job with the fear of not having enough money to provide them food."}
{"id": 1239499884002070528, "created_at": "Mon Mar 16 10:32:55 +0000 2020", "full_text": "#CoronavirusOutbreak #coronavirus #CoronaVirusUpdates #HighRiskCovid19 #coronavirusinpakistan #COVID2019 #Corona \nCase A: After taking ample precautions we later say, \"we were a bit too careful\"\n\nCase B: After not taking precautions we say \"we could have been more careful\"\nWhat?"}
{"id": 1239499891988148225, "created_at": "Mon Mar 16 10:32:57 +0000 2020", "full_text": "If I get the Covid-19 virus the whole of Johannesburg is fucked, all because Corporate SA is insisting that it’s business as usual. I take a taxi to and from work. I’ll also infect my wife, who takes the Gautrain to and from work. \n\nCapitalism and profit maximization is the pits."}
{"id": 1239499900292861952, "created_at": "Mon Mar 16 10:32:59 +0000 2020", "full_text": "For your sake: stay safe, stay home \n#كورونا\n#كورونا_السعوديه\n#كلنا_في_البيت_لاجل_السعوديه\n#كورونا_مصر \n#فيروس_كورونا\n#كورونا_الاردن\n#Coronavirus\n#CoronavirusESP"}
{"id": 1239499904894078976, "created_at": "Mon Mar 16 10:33:00 +0000 2020", "full_text": "pinks must survive this outbreak #KillThisLove #BestMusicVideo #iHeartAwards @ygofficialblink"}
{"id": 1239499908614369280, "created_at": "Mon Mar 16 10:33:01 +0000 2020", "full_text": "Just been told I have to take an extra 14 days off work due to the fact I’ve just returned from Singapore/Indonesia. Let the boredom commence!!!! 😩😩😩 #COVIDー19"}
{"id": 1239499921658712065, "created_at": "Mon Mar 16 10:33:04 +0000 2020", "full_text": "Online schooling will show parents what garbage Common Core is. #COVID19 #coronavirus"}
{"id": 1239499925693648898, "created_at": "Mon Mar 16 10:33:05 +0000 2020", "full_text": "#MondayMotivation\n#mondaythoughts\n\nThe two most important days in your life are the day you are born and the day you find out why.\n\n- Mark Twain\n\nUntil you identify with your purpose on earth, achieving your goals will elude you.\n💎🇬🇭®️\n\n#Bismarckinspires \n#COVID19\n#GhanaWeDey"}
{"id": 1239499929845788673, "created_at": "Mon Mar 16 10:33:06 +0000 2020", "full_text": "divided by politics but united by corona.\nwe still gonna die, fam"}
{"id": 1239499933813784577, "created_at": "Mon Mar 16 10:33:07 +0000 2020", "full_text": "A gentle reminder to be careful how you explain the pandemic to children. A quiet voice asked me last night if we would be okay. I said of course, we just want to protect the vulnerable and ease strain on healthcare. If we’re more careful now, it’s better in the long run"}
{"id": 1239499933939429377, "created_at": "Mon Mar 16 10:33:07 +0000 2020", "full_text": "Anti #CAA #NRC riot makers could be super spreaders of #coronavirusinindia Must stop congregating immediately.\nThese laws are not existential threats for you whereas the #coronavirus is. Dont be stupid &amp; be incited by politicians who don't mind your deaths. Be good #Indians."}
{"id": 1239499938410778625, "created_at": "Mon Mar 16 10:33:08 +0000 2020", "full_text": "in case of #Covid-19  From KG- High school closed for two weeks starting from today In #Ethiopia"}
{"id": 1239499955221540864, "created_at": "Mon Mar 16 10:33:12 +0000 2020", "full_text": "#LetsFightCorona\nStop bullying government for taking measures against Corona it's urgent and unavoidable we all should support government in this regard!!"}
{"id": 1239499959663300608, "created_at": "Mon Mar 16 10:33:13 +0000 2020", "full_text": "this coronavirus has got me working out at least 2 times a day"}
{"id": 1239499963098251264, "created_at": "Mon Mar 16 10:33:14 +0000 2020", "full_text": "Please stick to the Quarantine routine and try not step outside too much, we tend to go back to old habits at times. Your Patience will definitely payoff after this Pandemic becomes history. Thank You!"}
{"id": 1239499963324706819, "created_at": "Mon Mar 16 10:33:14 +0000 2020", "full_text": "Now China wants to promote Traditional Chinese medicine. No one is going to believe them. #COVID2019"}
{"id": 1239499963564003328, "created_at": "Mon Mar 16 10:33:14 +0000 2020", "full_text": "Cons bullheadedly barreling on as if nothing has changed: look at government advice, look at social distancing, look at yourselves. Cancel now, so you don't have to do it later"}
{"id": 1239499967577939969, "created_at": "Mon Mar 16 10:33:15 +0000 2020", "full_text": "annoying me that there’s people comparing #corona to things like hiv and flu, cos if there were 5 guns to ur head and someone put a 6th gun to ur head, u wouldn’t be happy that there’s another chance u could die or spread a deadly virus to older/ill people that could die from it"}
{"id": 1239499971633840128, "created_at": "Mon Mar 16 10:33:16 +0000 2020", "full_text": "Most geeks: Net neutrality is not negotiable.\n\nMost geeks now: please throttle netflix so I get enough bandwidth to work from home.\n\n#netneutrality #covid19"}
{"id": 1239499979888250881, "created_at": "Mon Mar 16 10:33:18 +0000 2020", "full_text": "News Anchor: Help stop Covid19 by using a plastic straw\n\nAnti-Straw People: wtf"}
{"id": 1239499979963731970, "created_at": "Mon Mar 16 10:33:18 +0000 2020", "full_text": "Paper cancel krwa dea corona ny lakh lanaat Ho corona py #CoronavirusOutbreak"}
{"id": 1239499980315824129, "created_at": "Mon Mar 16 10:33:18 +0000 2020", "full_text": "meron na daw may ncov sa shmc na tabi lang ng store namin :'&lt;"}
{"id": 1239499984757755905, "created_at": "Mon Mar 16 10:33:19 +0000 2020", "full_text": "My dogs don’t believe in social distancing. I like that."}
{"id": 1239500021697036290, "created_at": "Mon Mar 16 10:33:28 +0000 2020", "full_text": "Still wondering why NO music artist has musical reached out to the world through music during this Corona virus time🤔🤔🤔\n\nThe world needs healing #CoronaVirusSA #CoronavirusOutbreak #COVIDー19 #CoronaVirusUpdates #MondayMotivation #GalaxyS20"}
{"id": 1239500021868855296, "created_at": "Mon Mar 16 10:33:28 +0000 2020", "full_text": "absolutely gutted that COVID-19 might prevent me from going home to Melbourne and seeing six the musical :( here's hoping things get better so i don't end up totally shattered :\")"}
{"id": 1239500021914939393, "created_at": "Mon Mar 16 10:33:28 +0000 2020", "full_text": "#conspiracy seems like China and United States of America are together. China created the virus and the USA made the antidote both want to make big money at the cost of thousands of lives."}
{"id": 1239500026310578176, "created_at": "Mon Mar 16 10:33:29 +0000 2020", "full_text": "i dont really care if our city will have a total lockdown bc of the pandemic crisis ,,, atleast my introvert ass would never be exposed to people + much safer for the virus so ... aha"}
{"id": 1239500038805610499, "created_at": "Mon Mar 16 10:33:32 +0000 2020", "full_text": "The fight against coronavirus is not an opportunity to form an alliance with the ninja community. Some are over doing the nose mask thing too much🤣🤣🤣🤣. Most importantly, don't accept any free nose mask from anyone on the street. Let's be guided.\n#CoronaVirusGhana"}
{"id": 1239500051728171009, "created_at": "Mon Mar 16 10:33:35 +0000 2020", "full_text": "Listening to Eamonn McManus' interview on @bbc5live news bulletin, and he doesn't sound remotely alarmist re: coronavirus. Hard to imagine how long @SuperLeague can go on for without crowds. Awful predicament for this great sport to be in."}
{"id": 1239500055507283969, "created_at": "Mon Mar 16 10:33:36 +0000 2020", "full_text": "Pakistan 41 new cases detected\nTotal 94 (Covid-19) cases so far in Pakistan"}
{"id": 1239500055511523328, "created_at": "Mon Mar 16 10:33:36 +0000 2020", "full_text": "y a possibilité que ma famille est le corona depuis 2j ptdr I'm gonna die"}
{"id": 1239500064105672704, "created_at": "Mon Mar 16 10:33:38 +0000 2020", "full_text": "Hey @NYCMayor can we suspend meters and alternate side in areas of hospitals during this pandemic so healthcare workers can travel to work and not be put in jeopardy by being exposed to COVID-19 on mass transit and at work?"}
{"id": 1239500068140527617, "created_at": "Mon Mar 16 10:33:39 +0000 2020", "full_text": "Prior to the President's statement regarding combating the COVID-19, Charter Academy is considering other methodologies for the #MSWSA2020... #Aflateen+"}
{"id": 1239500072590639104, "created_at": "Mon Mar 16 10:33:40 +0000 2020", "full_text": "Dentro de poco nos metemos por arriba de korea del sur y ya estamos en cuartos. La final la jugamos contra China. \nVamos en España tenemos Estado de Pandereta !!!"}
{"id": 1239500088965320709, "created_at": "Mon Mar 16 10:33:44 +0000 2020", "full_text": "we’ve really got to do something about this whole coronavirus thing"}
{"id": 1239500089305051137, "created_at": "Mon Mar 16 10:33:44 +0000 2020", "full_text": "So in light of the covid-19 virus, we have decided to suspend all junior training sessions and games for the next 2 weeks.\nNo persons have come down with the virus at the club or have shown any symptoms, this is merely a precautionary measure being taken by the club."}
{"id": 1239500093587406849, "created_at": "Mon Mar 16 10:33:45 +0000 2020", "full_text": "Corona has the Countries showing their Critical Thinking skills lol."}
{"id": 1239500097458704384, "created_at": "Mon Mar 16 10:33:46 +0000 2020", "full_text": "The corona chant + dance combo is class tbf. Shame it's not appropriate"}
{"id": 1239500110360444930, "created_at": "Mon Mar 16 10:33:49 +0000 2020", "full_text": "If you can't afford the 💰💰expensive sanitizers, 💪🏽 boost your immune system every day by eating banana 🍌🍌 🍌. The fibre and the vitamins helps big time. \n\nYou are responsible for you health.\n#COVIDー19 #CoronaVirusGhana"}
{"id": 1239500126764380161, "created_at": "Mon Mar 16 10:33:53 +0000 2020", "full_text": "So I was literally about to buy plane tickets and book my hotel room in Las Vegas (which I planned on doing for the last two months before Corona) for my 23rd birthday but it honestly looks like I might just stay home and postpone this trip 😞 #quarantinebirthday"}
{"id": 1239500126940475392, "created_at": "Mon Mar 16 10:33:53 +0000 2020", "full_text": "Let's sum up: I've been quarantined for I dont know how long,I meet as few people as possible, I dont see my little sisters for about two weeks and a friend of my Dad is tested positive today to Coronavirus,he's a family doctor and I know him very well.. Good morning to you too.."}
{"id": 1239500127045324800, "created_at": "Mon Mar 16 10:33:53 +0000 2020", "full_text": "I’ll die of starvation before Covid 19 gets me at this rate"}
{"id": 1239500135152979968, "created_at": "Mon Mar 16 10:33:55 +0000 2020", "full_text": "Watching all my friends leave uni during this pandemic is sad...will we ever see each other again?"}
{"id": 1239500135404408832, "created_at": "Mon Mar 16 10:33:55 +0000 2020", "full_text": "If you are home, social distancing, and bored, please consider buying online from small businesses! Things are slow and I can barely afford basics! \n\nEbay- planetshantreasures \nEtsy- Treasure Bird Gems\n\nI don’t like asking for free money,nothing is free. I’d rather sell stuff!"}
{"id": 1239500143461683200, "created_at": "Mon Mar 16 10:33:57 +0000 2020", "full_text": "everyone get to go home and be with they loved ones while i’m stuck here in  corona central bc of work😭😭. i hate it here."}
{"id": 1239500143466086401, "created_at": "Mon Mar 16 10:33:57 +0000 2020", "full_text": "Please reply to this with a conversation about anything other than COVID-19. \n\nWhat was your childhood pet’s name? What book changed your life? What’s that weird fact about yourself that you keep on hand for when someone says “introduce yourself with one fun fact?”"}
{"id": 1239500143969193990, "created_at": "Mon Mar 16 10:33:57 +0000 2020", "full_text": "i love how s.korea fight together in midst of national level panicking as its people working together to bring out hope for each. yet here, self-preservation comes first as in people panic buying everywhere and don't even bother to ask or help its surrounding🤦"}
{"id": 1239500147903492103, "created_at": "Mon Mar 16 10:33:58 +0000 2020", "full_text": "the covid sutuation in Brunei is rapidly escalating. everyone please stay safe 🥺"}
{"id": 1239500151921635328, "created_at": "Mon Mar 16 10:33:59 +0000 2020", "full_text": "twitter is so often a toxic shit show but on coronavirus it has been extraordinary."}
{"id": 1239500152005488640, "created_at": "Mon Mar 16 10:33:59 +0000 2020", "full_text": "I wanted to make a Corona virus joke but nobody is there to listen"}
{"id": 1239500169151946752, "created_at": "Mon Mar 16 10:34:03 +0000 2020", "full_text": "#CoronavirusOutbreak chinese despotic ruler want to change.  A new by party system want to adapt in china."}
{"id": 1239500173367103489, "created_at": "Mon Mar 16 10:34:04 +0000 2020", "full_text": "I don't know who needs to hear this, but at a time of pandemic crisis, some women do not consider your dick pics as entertainment. \n\nWe're quarantined, not desperate."}
{"id": 1239504482045538304, "created_at": "Mon Mar 16 10:51:12 +0000 2020", "full_text": "If y'all are doing the stupid Corona Challenge, just know this: don't get scared when you start feeling the symptoms. You did this to yourself."}
{"id": 1239504488764968962, "created_at": "Mon Mar 16 10:51:13 +0000 2020", "full_text": "This cold may just give the coronavirus a leeway to spread even further."}
{"id": 1239504488895053824, "created_at": "Mon Mar 16 10:51:13 +0000 2020", "full_text": "A quick question for my UK based followers: Are there any government produced public information announcements being broadcast regularly on TV/Radio wrt #COVIDー19 ?"}
{"id": 1239504497468203008, "created_at": "Mon Mar 16 10:51:15 +0000 2020", "full_text": "Sa serait bien de faire un concours sur qui de mon ex ou du covid-19 est le plus toxique mdr"}
{"id": 1239504501783986176, "created_at": "Mon Mar 16 10:51:16 +0000 2020", "full_text": "You know I thought I’d be a pro at this whole social distancing thing after working from home for a year, but instead I keep going to sleep at 8 and waking up at 4am so good job me"}
{"id": 1239504501842870273, "created_at": "Mon Mar 16 10:51:16 +0000 2020", "full_text": "Went to my seminar only to be turned away due to Covid-19 fuck this I'm going to the pub"}
{"id": 1239504509803679744, "created_at": "Mon Mar 16 10:51:18 +0000 2020", "full_text": "Unanswered questions from govt. On COVID-19\nTito won't answer on stimulus package and figures.\nFikile won't talk re taxis as crowded spaces of easy infection.\nNo one on whether Moria millions-big pilgrimage will be cancelled."}
{"id": 1239504514123739136, "created_at": "Mon Mar 16 10:51:19 +0000 2020", "full_text": "Fiat Chrysler suspende la producción en la mayoría de sus plantas de Europa por el coronavirus"}
{"id": 1239504518871728129, "created_at": "Mon Mar 16 10:51:20 +0000 2020", "full_text": "This Coronavirus is the most inconsistent bullshit I’ve ever heard of in my life"}
{"id": 1239504535061585926, "created_at": "Mon Mar 16 10:51:24 +0000 2020", "full_text": "I went to the temple and prayed that all 308 of the people following me the rest of the population that’s negative of covid-19 WILL NOT get the virus. And for those who has the virus, to get better immediately especially y’alls parents."}
{"id": 1239504535216746497, "created_at": "Mon Mar 16 10:51:24 +0000 2020", "full_text": "Watching a lot of these women tweet think pieces during this outbreak is really telling"}
{"id": 1239504539272740865, "created_at": "Mon Mar 16 10:51:25 +0000 2020", "full_text": "aulas canceladas por causa de coronavirus, meu Deus"}
{"id": 1239504560219176960, "created_at": "Mon Mar 16 10:51:30 +0000 2020", "full_text": "At 11 with Kiran - hear the chair of the Royal College of GPs setting out what changes he would like to see, to make sure the NHS is well prepared to tackle the coronavirus outbreak."}
{"id": 1239504568507142144, "created_at": "Mon Mar 16 10:51:32 +0000 2020", "full_text": "Just thinking about how South Africans were singing that Corona song in the club and now shits real"}
{"id": 1239504568846778368, "created_at": "Mon Mar 16 10:51:32 +0000 2020", "full_text": "instead of waking up to bday nudes I woke up to wholesome bday wishes, coronavirus news and Clare the main slaaner. disgusting"}
{"id": 1239504572692996096, "created_at": "Mon Mar 16 10:51:33 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239504576807497730, "created_at": "Mon Mar 16 10:51:34 +0000 2020", "full_text": "Because we don’t have enough test kits available then surely our schools and universities should be shut down and we should be practising social distancing across the board!  #QandA"}
{"id": 1239504577080115200, "created_at": "Mon Mar 16 10:51:34 +0000 2020", "full_text": "Magnitude of idiocy is directly proportional to amplitude of outbreak.\n#coronavirus"}
{"id": 1239504602220957696, "created_at": "Mon Mar 16 10:51:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239504602363506688, "created_at": "Mon Mar 16 10:51:40 +0000 2020", "full_text": "How in the midst of this #COVID19 do I get a stomach bug.....on today.....of all fucking days....after 21. It’s just another day."}
{"id": 1239504618662645760, "created_at": "Mon Mar 16 10:51:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239504618989719554, "created_at": "Mon Mar 16 10:51:44 +0000 2020", "full_text": "Being in the hospital while a pandemic is happening is quite scary, every doctor is walking in full surgeon gear"}
{"id": 1239504619090272256, "created_at": "Mon Mar 16 10:51:44 +0000 2020", "full_text": "Sad. I went grocery shopping and the whole place was like in panic mode. People buying way over their heads. Shelves of bread, chicken, fish, canned food, eggs.. amongst others..cleared. Empty. People need to calm down. \n\nPlease."}
{"id": 1239504623020453888, "created_at": "Mon Mar 16 10:51:45 +0000 2020", "full_text": "Many neuro folks, myself included, have probably griped  at some aspect of BSL1 and BSL2 procedures  Little did we know this was preparing us for the pandemic era.  \n\nI haven't touched an elevator button with my hand in a decade."}
{"id": 1239504623028834304, "created_at": "Mon Mar 16 10:51:45 +0000 2020", "full_text": "Time to use some Pandemic Time Off hours"}
{"id": 1239504627696988161, "created_at": "Mon Mar 16 10:51:46 +0000 2020", "full_text": "“The panic is out there, have you been to the supermarket shelves?”\n\n-Bill Bowtell, Kirby institute for Infection and Immunity on the importance of releasing accurate numbers of infected cases and severity of Covid-19 \n\n#qanda #rmitJourno"}
{"id": 1239504631622807554, "created_at": "Mon Mar 16 10:51:47 +0000 2020", "full_text": "This reminds me of the game “infection bio war”. #Coronavirus"}
{"id": 1239504631627161602, "created_at": "Mon Mar 16 10:51:47 +0000 2020", "full_text": "Back to work after all the corona virus updates... hope my bay park people and all other health care workers are staying safe out there. We got this 💪🏽"}
{"id": 1239504631748874241, "created_at": "Mon Mar 16 10:51:47 +0000 2020", "full_text": "Per the US CDC in 2018 (the most recent year for which I could find data) \"a total of 2,839,205 resident deaths were registered.\"\nApparently \"The current population of the United States of America is 330,430,597.\""}
{"id": 1239504635745808385, "created_at": "Mon Mar 16 10:51:48 +0000 2020", "full_text": "why panic buy toilet paper when you could use a tabo ✊😔 time to wash  your butt"}
{"id": 1239504635779518466, "created_at": "Mon Mar 16 10:51:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239504639873167360, "created_at": "Mon Mar 16 10:51:49 +0000 2020", "full_text": "This Coronavirus just came at a real convenient time for the powers that be. I don't think it is a coincidence."}
{"id": 1239504640116264961, "created_at": "Mon Mar 16 10:51:49 +0000 2020", "full_text": "I’ve been social distancing since I graduated from college in 2015."}
{"id": 1239504648500805632, "created_at": "Mon Mar 16 10:51:51 +0000 2020", "full_text": "Work goes on!  We are in transition from in person classroom teaching to on-line course. It is a challenge to learn all these latest technologies: Google meet, Google Classroom, Zoom Video but we must keep working despite #SocialDistancing. I miss my students &amp; Campus! @QC_News"}
{"id": 1239504652368064513, "created_at": "Mon Mar 16 10:51:52 +0000 2020", "full_text": "Our thoughts are going to those who are out of employment due to covid-19. This is a very difficult time and we wish you the best."}
{"id": 1239504652653096960, "created_at": "Mon Mar 16 10:51:52 +0000 2020", "full_text": "If LDP lawmakers and conservatives, said \" New type corona is peak \" will the Asahi Shimbun make a fuss?"}
{"id": 1239504656864129028, "created_at": "Mon Mar 16 10:51:53 +0000 2020", "full_text": "Commuters doesn’t mind social distancing because what is important to them is they will be able to go to work and to go home. Social distancing is only for the privileged."}
{"id": 1239504661167538177, "created_at": "Mon Mar 16 10:51:54 +0000 2020", "full_text": "So the UK is basically going to be an epidemiological Hunger Games?\n#covid19"}
{"id": 1239504661347995648, "created_at": "Mon Mar 16 10:51:54 +0000 2020", "full_text": "#LetsFightCorona\n\nContact hospitals when symptoms of Corona virus appear."}
{"id": 1239504664980226048, "created_at": "Mon Mar 16 10:51:55 +0000 2020", "full_text": "What a pisstake it would be to get corona, have to take 2 weeks off and then schools shut down anyway\nJust send us home already ffs"}
{"id": 1239504669216362496, "created_at": "Mon Mar 16 10:51:56 +0000 2020", "full_text": "the panic buying is real here. can see traffic jams in front of giant, hero market and tesco at paradigm"}
{"id": 1239504673683505153, "created_at": "Mon Mar 16 10:51:57 +0000 2020", "full_text": "The pandemic is these damn people \n\nIf more deaths come it’s going to be human vs human \n\nCrazy 😴"}
{"id": 1239504673809125378, "created_at": "Mon Mar 16 10:51:57 +0000 2020", "full_text": "Let's take care of our munishis &amp; sadhvis/matajis in advent of #coronavirus Keep social distancing, practice hygiene when performing ahaarcharya. Please avoid visiting temple, if you are unwell or have signs of any flu. Pls quarantine if you have recently returned from abroad🙏📿"}
{"id": 1239504678041325569, "created_at": "Mon Mar 16 10:51:58 +0000 2020", "full_text": "RT so en su ciudad no hay COVID-19"}
{"id": 1239504682097299456, "created_at": "Mon Mar 16 10:51:59 +0000 2020", "full_text": "What's the truth behind Corona? I think the government knows a lot more, than they let is know. 🤔 #coronavirus #Corona"}
{"id": 1239504694365437952, "created_at": "Mon Mar 16 10:52:02 +0000 2020", "full_text": "Aligarh Muslim University directs its teachers, students who travelled abroad recently to undergo screening and evaluation for #coronavirus"}
{"id": 1239504698677374976, "created_at": "Mon Mar 16 10:52:03 +0000 2020", "full_text": "ibuprofen reduces your immune responses to corona virus yall don't buy it"}
{"id": 1239504698756829185, "created_at": "Mon Mar 16 10:52:03 +0000 2020", "full_text": "Some much for social distancing when ya in the public transport haha"}
{"id": 1239504702745841665, "created_at": "Mon Mar 16 10:52:04 +0000 2020", "full_text": "We’re about to go FULL BLOWN “COVID-19” EPIDEMIC! Remove Trump NOW! #25thAmendmentNow"}
{"id": 1239504702846504962, "created_at": "Mon Mar 16 10:52:04 +0000 2020", "full_text": "Even with Italy overwhelmed, China shut down and a global pandemic declared, there’s a widespread narrative that this is all being inflated to hurt the U.S. president politically. We Americans can be a pretty self-absorbed bunch"}
{"id": 1239504707002884098, "created_at": "Mon Mar 16 10:52:05 +0000 2020", "full_text": "Kuantan pun dah start panic buy 😮"}
{"id": 1239504707078385664, "created_at": "Mon Mar 16 10:52:05 +0000 2020", "full_text": "We can fight corona, right?"}
{"id": 1239504707137265664, "created_at": "Mon Mar 16 10:52:05 +0000 2020", "full_text": "Looking forward to the next fourteen (14) consecutive days of #bringyourchildtowork. #coronalife #COVID19"}
{"id": 1239504715446194176, "created_at": "Mon Mar 16 10:52:07 +0000 2020", "full_text": "I have no great tips or wisdom for #COVIDー19, but:\n\na) I'm trying to support creators and local businesses where I can. (@Patreon is the one place I know of, suggestions welcome!)\n\nb) I've worked remotely in tech for awhile. Feel free to DM with questions and I'll help if I can!"}
{"id": 1239504719443361793, "created_at": "Mon Mar 16 10:52:08 +0000 2020", "full_text": "Meanwhile Coronavirus:\nOn my way to infect online classes developers. Ain't nobody studyin till yo boy is in town.😂"}
{"id": 1239504719824863232, "created_at": "Mon Mar 16 10:52:08 +0000 2020", "full_text": "It's 7pm on a monday, we're literally in the middle of a fucking pandemic and YET all the bars are filled as usual. When will you people learn man"}
{"id": 1239504723901906945, "created_at": "Mon Mar 16 10:52:09 +0000 2020", "full_text": "With the CDC’s latest recommendation to avoid gatherings of more than 50 people for the next 8 weeks, I’ve decided to not host any events over that time. I feel this is important in order to curb the spread of COVID-19. 1/3"}
{"id": 1239504728322723846, "created_at": "Mon Mar 16 10:52:10 +0000 2020", "full_text": "i dreamt last night that i found a stash of large tubs full of hand sanitizer in my bed side drawer corona u are consuming me"}
{"id": 1239504761570852864, "created_at": "Mon Mar 16 10:52:18 +0000 2020", "full_text": "Bloody joke they need porter/ cleaners at ninewells , willing to do it. Put my self on the front line. But they don’t want me because of a cannabis conviction. #corona nhs."}
{"id": 1239504774279593987, "created_at": "Mon Mar 16 10:52:21 +0000 2020", "full_text": "EVERYONE'S goin bat soup CRAZY about this Corona virus.\n\nBat soup crazy I tell ya...."}
{"id": 1239504774455865344, "created_at": "Mon Mar 16 10:52:21 +0000 2020", "full_text": "I just love how social distancing works for buses and those ppl who cooperates. Salute"}
{"id": 1239504782794141697, "created_at": "Mon Mar 16 10:52:23 +0000 2020", "full_text": "Everyone loves to talk about social distancing as if the majority of us don’t have jobs where we have absolutely no say in whether or not we get to stay home"}
{"id": 1239504803471994880, "created_at": "Mon Mar 16 10:52:28 +0000 2020", "full_text": "$UBER &amp; $LYFT should be sky rocketing to the moon in this social distancing....at least in the food/delivery services. \n$CVS has an app where you can order everything and just have your shit be dropped off to your house. Why go to the store???"}
{"id": 1239504816080109568, "created_at": "Mon Mar 16 10:52:31 +0000 2020", "full_text": "I can't believe some middle aged scum in the UK who verbally abused me because I wore a surgical mask in public!\n#ukcoronavirus #UKGoverment #coronavirus #uk"}
{"id": 1239504820479778816, "created_at": "Mon Mar 16 10:52:32 +0000 2020", "full_text": "I cant blame this virus (COVID)  of its existence to humanity but still I’m/we are hoping this epidemic crises will be gone and our lives can return to normal wherein,people can do their livelihoods and etc.... don’t forget to pray!!"}
{"id": 1239504824552415234, "created_at": "Mon Mar 16 10:52:33 +0000 2020", "full_text": "October 18 - 27, 2019, the 2019 Military World Games was held in Wuhan. The US sent a contingent of 350 athletes. They did not win any medals. The athletes toured Wuhan.\n\nNovember 2019, five athletes who had suffered from infectious disease had been discharged from hospital."}
{"id": 1239504829069668352, "created_at": "Mon Mar 16 10:52:34 +0000 2020", "full_text": "The reason the medical system could collapse under the weight of this pandemic is because we have never expanded our healthcare to include all. To this point it’s whoever had the insurance or money, as billions are poured into the pockets of insurance, pharmaceuticals, and few"}
{"id": 1239504845532520448, "created_at": "Mon Mar 16 10:52:38 +0000 2020", "full_text": "There are serious talks this morning from financial guys who think we need to completely shut down all non-essential in person commerce and provide all Americans thousands of dollars per month for 3 months. Wow, how the world has changed $BTC #Bitcoin #COVID19"}
{"id": 1239504862519398401, "created_at": "Mon Mar 16 10:52:42 +0000 2020", "full_text": "My Corona"}
{"id": 1239504874762465283, "created_at": "Mon Mar 16 10:52:45 +0000 2020", "full_text": "Are you enjoying your “Government Issued Worldwide Covid-19 Self Isolation Period?” #coronavirus #COVID19"}
{"id": 1239504874942992384, "created_at": "Mon Mar 16 10:52:45 +0000 2020", "full_text": "corona means @katiemellos is working from home and therefore doesn’t have a commute, which means i don’t get to talk to her on our long drives this week😭😭"}
{"id": 1239504879003058177, "created_at": "Mon Mar 16 10:52:46 +0000 2020", "full_text": "Honestly in the midst of the COVID-19 pandemic it feels strange to celebrate this but: \n\nI woke up to great news that a paper has been accepted 🥳😌 I’m over the moon!"}
{"id": 1239504887769108480, "created_at": "Mon Mar 16 10:52:48 +0000 2020", "full_text": "bro... i had a dream last night . that i magically TELETRANSPORTED?? to CHILE . n I had to start high school all over again. n all my hs friends were there for SOME REASON . n in the dream I was internally freaking out bc Why D Fuck Are We In School When Corona Virus Is HAPPENINF"}
{"id": 1239504900054278145, "created_at": "Mon Mar 16 10:52:51 +0000 2020", "full_text": "I think it’s extremely irresponsible to force your employees to work when there’s literally a pandemic on the loose"}
{"id": 1239504904386985985, "created_at": "Mon Mar 16 10:52:52 +0000 2020", "full_text": "El dictador dice que la pandemia en importada, pero no dice que es importada de China.\nMADURO COÑE E TU MADRE!!!"}
{"id": 1239504912528150528, "created_at": "Mon Mar 16 10:52:54 +0000 2020", "full_text": "The Pope is ‘praying’ for an end to COVID-19. \n\nUhhhhh...that’s not how it works, Papa."}
{"id": 1239504916529524736, "created_at": "Mon Mar 16 10:52:55 +0000 2020", "full_text": "Spring is coming. Lovely to see Central Banks have got their Magic Money Trees in full bloom in response to business needs for a virus.\nShame the trees lose their vitality when humans have needs.\n#covidー19uk #coronapocolypse #COVID19"}
{"id": 1239504925517910017, "created_at": "Mon Mar 16 10:52:57 +0000 2020", "full_text": "i would rather work at the fucking supermarket and deal with all those bitchy people who can make me catch covid-19 and act like assholes all day panic buying toilet paper than be here doing nothing 8 hours a day and not being able to speak up about it because I have anxiety.."}
{"id": 1239504922682331137, "created_at": "Mon Mar 16 10:52:57 +0000 2020", "full_text": "There has been open honest dialogue about the toilet roll supply chain yet people continue to panic buy. Tell people there are too few test kits and you will get panic #qanda"}
{"id": 1239504933315100678, "created_at": "Mon Mar 16 10:52:59 +0000 2020", "full_text": "Apparently psychologists need to update Maslow's heirarchy of needs. Under physiological needs there are things such as food, air, sleep, water, etc. Based on recent events we need to add toilet paper to that section. #covidontario #COVIDー19 #stupidhumans"}
{"id": 1239504930693578752, "created_at": "Mon Mar 16 10:52:59 +0000 2020", "full_text": "If you put all the shopping trollies in the country end to end, there will still only be wholewheat fusilli left when you get into the shop.\n\n#coronavirus #panicbuyinguk"}
{"id": 1239504950121635841, "created_at": "Mon Mar 16 10:53:03 +0000 2020", "full_text": "Right I’m aware I’ve said this a million times before but genuinely what a shit show of a year to do a masters degree\n\nThe strikes were bad enough\n\nAnd bviously I can’t place blame on uni for COVID-19\n\nHow the hell am I meant to write my dissertation now with no lecturers"}
{"id": 1239504950310379521, "created_at": "Mon Mar 16 10:53:03 +0000 2020", "full_text": "Jack Ma and China can go fuck it self. These fuckers kept quite about #COVID19 now people are dying and suffering. Keep your fucking masks and test kits no one wants anything from you. 1 million Muslims in concentration camps and slave labor for $AAPL. Fuck China ."}
{"id": 1239504954697621505, "created_at": "Mon Mar 16 10:53:04 +0000 2020", "full_text": "Toni: In the news at 1pm - Local institutions of higher learning suspend graduation ceremonies | SA Council of Churches gets creative about worship practices | Nigeria gas explosion: 17 dead, rescue efforts under way | Sweden announces coronavirus economic package"}
{"id": 1239504958761861122, "created_at": "Mon Mar 16 10:53:05 +0000 2020", "full_text": "Practical question for the #remotework and #TechNews experts out there during this worldwide pandemic...What are you doing in your household to manage internet bandwidth while you need to work from home and your kids are off of school wanting to game and stream? #workingfromhome"}
{"id": 1239504962654072833, "created_at": "Mon Mar 16 10:53:06 +0000 2020", "full_text": "19-year-old man, who returned from #Thailand, admitted to isolation ward of govt hospital in Kolkata with #coronavirus-like symptoms. #CoronavirusOutbreak #CoronavirusUpdate"}
{"id": 1239504971600736261, "created_at": "Mon Mar 16 10:53:08 +0000 2020", "full_text": "Why the hell can we not get hand sanitizer #coronavirus"}
{"id": 1239504975480279042, "created_at": "Mon Mar 16 10:53:09 +0000 2020", "full_text": "mig panic buying ya i ma ku ot sinali ya nestle cream🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1239504975740325888, "created_at": "Mon Mar 16 10:53:09 +0000 2020", "full_text": "According to Q&amp;A tonight, some areas of Australia have no coronavirus test kits available.\n—\n(Hamish Macdonald hosting on Q&amp;A, coronavirus pandemic)\n#rmitJourno"}
{"id": 1239504979590815746, "created_at": "Mon Mar 16 10:53:10 +0000 2020", "full_text": "me harté de la palabra coronavirus q termine ya xfa"}
{"id": 1239504983722164224, "created_at": "Mon Mar 16 10:53:11 +0000 2020", "full_text": "🖕🖕🖕🖕 fuck you COVID19 fuck you 🖕🖕🖕🖕 no I don’t have it but it cancelled my wedding dress 🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕"}
{"id": 1239504983760003072, "created_at": "Mon Mar 16 10:53:11 +0000 2020", "full_text": "♟Chess is a beautiful game! \n\n#Kamalnath #MPFloorTest #MadhyaPradesh #Corona #FloorTest"}
{"id": 1239504984049410053, "created_at": "Mon Mar 16 10:53:11 +0000 2020", "full_text": "If Brexit &amp; the Covid 19 crisis have shown us anything...it is that we are not a united nation. We are confrontational, egotistical &amp; selfish; we look after No.1. Just look at the people panic-buying &amp; emptying the shelves so that they are ok, even if others are left without!!"}
{"id": 1239504988163969025, "created_at": "Mon Mar 16 10:53:12 +0000 2020", "full_text": "Democrats want to shut down #shale completely &amp; it has to be reflected in the price of #crude #oil. chance of a Democratic President being next is getting higher as #coronavirus spread and #Trump tries to contain it. #Saudis will be forced to re-approach #Putin #OOTT #BRENT #OPEC"}
{"id": 1239504992177815552, "created_at": "Mon Mar 16 10:53:13 +0000 2020", "full_text": "Every College has been closed because of Corona virus and students are going Home using public transport.\n\n#FcukYouCorona"}
{"id": 1239505000486731778, "created_at": "Mon Mar 16 10:53:15 +0000 2020", "full_text": "breaking: It appears Todd Carney made himself immune to COVID-19 when he pissed in his own mouth"}
{"id": 1239505004559577088, "created_at": "Mon Mar 16 10:53:16 +0000 2020", "full_text": "Can we refund our tickets on @thetrainline when it says my tickets are non refundable but I have been advised not to travel and my sister is pregnant so don’t want to put her at risk.  #covidー19uk"}
{"id": 1239505005289316352, "created_at": "Mon Mar 16 10:53:16 +0000 2020", "full_text": "unmatching anyone on hinge that is asking me to hang out during self isolation/social distancing \n\nI do not date Tories!!!"}
{"id": 1239505017804972032, "created_at": "Mon Mar 16 10:53:19 +0000 2020", "full_text": "#coronavirus is like pasta. invented by the chinese, spread around the world by italians"}
{"id": 1239505030195171328, "created_at": "Mon Mar 16 10:53:22 +0000 2020", "full_text": "Look after yourselves folks &amp; each other and remember to #WashYourHands #coronavirus"}
{"id": 1239505030245482498, "created_at": "Mon Mar 16 10:53:22 +0000 2020", "full_text": "I just finished a customer call regarding how to implement #MicrosoftTeams as fast as possible due to the sudden need for staff to work from home #Corona"}
{"id": 1239505030325186560, "created_at": "Mon Mar 16 10:53:22 +0000 2020", "full_text": "Joke of the day:\n\nPresident Mnangagwa says Zimbabwe is ready for Corona virus as they have built a new Mortuary"}
{"id": 1239505033919692800, "created_at": "Mon Mar 16 10:53:23 +0000 2020", "full_text": "I highly condemn the decision of government of Pakistan,converting student hostals of IUB into quarantine centers for Corona virus.\nWhen pilgrims are from Iran then use the wide area of Balochistan why Bahawalpur?\n#coronavirusinpakistan\n#CoronaVirusUpdates \n#CoronaAlert"}
{"id": 1239505034510880768, "created_at": "Mon Mar 16 10:53:23 +0000 2020", "full_text": "Chandigarh Administration: All social, cultural, sports, political, religious, academic and family mass gatherings of 100 or more people are banned till March 31 with immediate effect, in view of #coronavirus."}
{"id": 1239505034544476162, "created_at": "Mon Mar 16 10:53:23 +0000 2020", "full_text": "How could I ever expect people to vote for a progressive when there are grown adults who think 5G causes Covid."}
{"id": 1239505046641037312, "created_at": "Mon Mar 16 10:53:26 +0000 2020", "full_text": "Puisse le saint coronavirus purifier mes ex. Amen."}
{"id": 1239505047005863937, "created_at": "Mon Mar 16 10:53:26 +0000 2020", "full_text": "Ayyy been sent home from work cos of me cough #Corona #awmate #coronapocolypse #work"}
{"id": 1239505051007279105, "created_at": "Mon Mar 16 10:53:27 +0000 2020", "full_text": "Alright Corona, now you’ve pissed me off, making me have to wait to see @MorganWallen. Stupid virus man"}
{"id": 1239505051103657984, "created_at": "Mon Mar 16 10:53:27 +0000 2020", "full_text": "I have coughed a couple of times today. I imagine it's not corona, but I'm probably going to get lynched if I do it in public."}
{"id": 1239505059198754816, "created_at": "Mon Mar 16 10:53:29 +0000 2020", "full_text": "Quick question: there’s no vaccine or cure for Corona Virus. What do they mean when they say someone has recovered? Does it mean the virus is dead or it just vanished?"}
{"id": 1239505059542716416, "created_at": "Mon Mar 16 10:53:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239505063535505410, "created_at": "Mon Mar 16 10:53:30 +0000 2020", "full_text": "Bill Bowtell raises the question of whether or not there are enough COVID-19 test kits in Australia #rmitJourno"}
{"id": 1239505063606796288, "created_at": "Mon Mar 16 10:53:30 +0000 2020", "full_text": "In view of the COVID-19 outbreak and advisories issued by the @MoHFW_INDIA, and the WHO to avoid large gatherings,IIM Amritsar has postponed the Convocation scheduled for March 28, 2020 in the national interest of containing the spread of the #Corona Virus in the country."}
{"id": 1239505072251457540, "created_at": "Mon Mar 16 10:53:32 +0000 2020", "full_text": "If I see anything corona virus 5g related you're getting blocked FFS"}
{"id": 1239505084607758336, "created_at": "Mon Mar 16 10:53:35 +0000 2020", "full_text": "Je crois le corona c’est la meilleure nouvelle de l’année pour ma mère. Sa meilleure excuses pour que je sortes pas 😂😂😂 elle est trop contente de dire que le président a dit de rester à la maison et tout"}
{"id": 1239505088688914438, "created_at": "Mon Mar 16 10:53:36 +0000 2020", "full_text": "1/ Trump warns about China as being our biggest threat. Trump’s economy is incredible. Trump forces China into a better trade deal. The establishment hopes for a recession. Coronavirus starts in China and spreads to the rest of the world. (Cont)"}
{"id": 1239505097010196480, "created_at": "Mon Mar 16 10:53:38 +0000 2020", "full_text": "I went for an appointment to an eye specialist today because Harlow was born with a growth on her eye and they think her eye didn’t form properly, I now have to go to a different city to get tests done in the middle of this Corona virus outbreak"}
{"id": 1239505101686964224, "created_at": "Mon Mar 16 10:53:39 +0000 2020", "full_text": "It is disgusting as a human specie to see the political and economic dispute between the United States and Germany over the development of the coronavirus vaccine."}
{"id": 1239505105252220928, "created_at": "Mon Mar 16 10:53:40 +0000 2020", "full_text": "I'm looking for people under 25 with specific concerns about #COVIDー19. Are you worried about your own health or the health of others? Is it impacting on your mental health? If you'd be interested in speaking to me for a potential podcast, pls drop me a DM ✉️"}
{"id": 1239505105378050048, "created_at": "Mon Mar 16 10:53:40 +0000 2020", "full_text": "Put DEM in PANIC and what do you have? \nPANDEMIC!"}
{"id": 1239505105537433601, "created_at": "Mon Mar 16 10:53:40 +0000 2020", "full_text": "If you work in long term care, whether you have direct patient care or not, I hope you’re taking this quarantine extra seriously. No play dates. No parties. No contact with ANYONE you don’t absolutely have to see personally. Protect your residents. #elderly #corona #longtermcare"}
{"id": 1239505114211237890, "created_at": "Mon Mar 16 10:53:42 +0000 2020", "full_text": "China just need to pump that vaccine out to everybody. Fuck a lawsuit."}
{"id": 1239505118216597505, "created_at": "Mon Mar 16 10:53:43 +0000 2020", "full_text": "Gonna be working from the comfort of my own room a whole lot. Stupid corona virus robbing me of my 3 hours a day commuting smh."}
{"id": 1239505126412320770, "created_at": "Mon Mar 16 10:53:45 +0000 2020", "full_text": "Somebody please tell me this is not corona :("}
{"id": 1239505126546722816, "created_at": "Mon Mar 16 10:53:45 +0000 2020", "full_text": "The UK is something else, little to no action on this pandemic aside from washing your hands and British travel companies/shops etc are taking advantage of people’s desperation and hiking up prices with absolutely no remorse whatsoever, it really is a vile capitalistic society"}
{"id": 1239505130795524096, "created_at": "Mon Mar 16 10:53:46 +0000 2020", "full_text": "Hey @realDonaldTrump, @SenateGOP, and @HouseDemocrats...#WeNeedUBI...at least in the short term. We would love to do the right thing during this #pandemic. Give us the tools we need. #WallStreet got it...how bout us? #COVIDー19 #coronavirus"}
{"id": 1239505134612250624, "created_at": "Mon Mar 16 10:53:47 +0000 2020", "full_text": "I wish old people would stop confusing the rise of fascism with a global pandemic. \n\nDunkirk spirit isn't antibacterial sweetheart. \n\n#WashYourHands \n#coronapocolypse"}
{"id": 1239505134725578752, "created_at": "Mon Mar 16 10:53:47 +0000 2020", "full_text": "Avant le soir c'était le rituel \"Pipi, les dents et au lit\" maintenant c'est \"Discours de Macron, pipi, les dents, au lit\" #confinementtotal #Covid19 #Covid19France"}
{"id": 1239505134855520257, "created_at": "Mon Mar 16 10:53:47 +0000 2020", "full_text": "Just imagine how peaceful and prosperous this Country could have been for the past 3 years if not for vengeful Democrats and China.  🇺🇸🇺🇸. Democrats will never let American prosperity go unopposed. It sets the bar too high for them."}
{"id": 1239505147824406530, "created_at": "Mon Mar 16 10:53:50 +0000 2020", "full_text": "You know, I’m super excited to go into work today and get yelled at because I called off this weekend #RetailWorkers #coronavirus"}
{"id": 1239505156057620484, "created_at": "Mon Mar 16 10:53:52 +0000 2020", "full_text": "This is what I'm scared of. Let's cooperate and prevent the spread pf COVID-19.\nEnhanced Community Quarantine. 😷"}
{"id": 1239505160159854592, "created_at": "Mon Mar 16 10:53:53 +0000 2020", "full_text": "Information wars about the origins of COVID-19 have begun. You cant trust anything you read blindly anymore"}
{"id": 1239505160390533120, "created_at": "Mon Mar 16 10:53:53 +0000 2020", "full_text": "With all these writers offering to read their book to you in slots/teaching you how to write your own book via video link/sending you a long list of recommended reads when isolating you are gonna be so damn busy you won’t be ABLE to leave the frickin’ house. #coronavirus"}
{"id": 1239505164177944576, "created_at": "Mon Mar 16 10:53:54 +0000 2020", "full_text": "Online orders from China kanje sisazowathola or they cancelled too ?"}
{"id": 1239505164362342401, "created_at": "Mon Mar 16 10:53:54 +0000 2020", "full_text": "im being so sad knowing abt this pandemic covid-19 its getting worse day by day. Allahu do safe our world and may all the human being out there be in Allah swt's protection 😔🙏🏻"}
{"id": 1239505168472756226, "created_at": "Mon Mar 16 10:53:55 +0000 2020", "full_text": "someone really did write a coronavirus au huh"}
{"id": 1239505172604354565, "created_at": "Mon Mar 16 10:53:56 +0000 2020", "full_text": "#EditorProblems #FirstWorldProblems: I've started to see people using an em-dash in \"COVIDー19\" hashtags and it is making me twitch..."}
{"id": 1239505172738514944, "created_at": "Mon Mar 16 10:53:56 +0000 2020", "full_text": "My friend is really still dating during pandemic, my first question would be when did you last travel 😅😂"}
{"id": 1239505176643473408, "created_at": "Mon Mar 16 10:53:57 +0000 2020", "full_text": "No Toilet rolls in our local Waitrose. People are panic buying The Guardian instead. Still have stocks of the Daily Mail. #covidー19uk #Waitrose #TheGuardian #panicshopping"}
{"id": 1239505181303164929, "created_at": "Mon Mar 16 10:53:58 +0000 2020", "full_text": "I think money is likely to spread corona..."}
{"id": 1239505181244641281, "created_at": "Mon Mar 16 10:53:58 +0000 2020", "full_text": "#qanda Don't go anywhere near a health care setting in a pandemic!"}
{"id": 1239505201846984705, "created_at": "Mon Mar 16 10:54:03 +0000 2020", "full_text": "So something so small without a brain is tearing the world apart.Coronavirus ke bosso yerrrrrr😭😭😭"}
{"id": 1239505235413831680, "created_at": "Mon Mar 16 10:54:11 +0000 2020", "full_text": "When public gatherings are disallowed for Corona threat why are protests at Shaheen Bagh still continuing? @ArvindKejriwal @AmitShah @LtGovDelhi @drharshvardhan"}
{"id": 1239505235443417089, "created_at": "Mon Mar 16 10:54:11 +0000 2020", "full_text": "All the big food stores should free deliver for the over 60s #coronavirus"}
{"id": 1239505247971631105, "created_at": "Mon Mar 16 10:54:14 +0000 2020", "full_text": "I’ve had to give up my anxiety medication because they were making me faint and do you know!!!! how bad it is going through a pandemic as an anxious person completely unmedicated?!?! WHEN YOU GET SICK????"}
{"id": 1239505252140736512, "created_at": "Mon Mar 16 10:54:15 +0000 2020", "full_text": "Bloody stupid social distancing. Useless government."}
{"id": 1239505256775585792, "created_at": "Mon Mar 16 10:54:16 +0000 2020", "full_text": "We shouldn’t protect ourselves just during #CoronavirusPandemic, but 24/7.\n\n#CoronavirusOutbreak #CoronaVirus"}
{"id": 1239505268997853185, "created_at": "Mon Mar 16 10:54:19 +0000 2020", "full_text": "the only things that is for sure... when all this is said and done, there are some people who are gonna have a lot of explaining to do. \n\nTil' then, be on the lookout for \n🔥 'The Sleep Apnea Pandemic' Beattape 🔥 from yours truly #hiphopbeats"}
{"id": 1239505269459206145, "created_at": "Mon Mar 16 10:54:19 +0000 2020", "full_text": "I did semi panic buy. Had to do it because I literally do not stock any food at home. Not even maggi. Always beli barang when needed je."}
{"id": 1239505273473183744, "created_at": "Mon Mar 16 10:54:20 +0000 2020", "full_text": "Corona made me realize how much I socially interact and touch things under normal circumstances."}
{"id": 1239505277445001217, "created_at": "Mon Mar 16 10:54:21 +0000 2020", "full_text": "You know what COVID-19 you cancelling everything and also what makes things worst when selfish also another side effect\nF u panic buyers"}
{"id": 1239505290288078849, "created_at": "Mon Mar 16 10:54:24 +0000 2020", "full_text": "Do the #American people and our President @realDonaldTrump not understand thar this #coronavirus has been implemented by the #Chinese government to steal our financial #data. Let’s create a #pandemic so everyone runs out to buy buy buy, then we’ll capture the worlds #data."}
{"id": 1239505294490648578, "created_at": "Mon Mar 16 10:54:25 +0000 2020", "full_text": "Covid-19 might affect us in physics state and mybe a lil bit of emotion involved. But your WORDS might kill me immediately, paralyzed and slowly die. #thanksforyourwords"}
{"id": 1239505294532755456, "created_at": "Mon Mar 16 10:54:25 +0000 2020", "full_text": "Thank you to everyone who tweeted their MP &amp; asked them to attend our briefing event in Parliament today. Unfortunately, we have had to cancel due to Coronavirus. We hope to reschedule this important event soon. Thanks again for supporting our #ASafeHome campaign"}
{"id": 1239505298726895617, "created_at": "Mon Mar 16 10:54:26 +0000 2020", "full_text": "Amp parang gusto pa nyang mag ka covid19"}
{"id": 1239505302929600515, "created_at": "Mon Mar 16 10:54:27 +0000 2020", "full_text": "Also why are people suddenly using the “technical term” COVID-19, and not Corona anymore ? Who you think you are girl? Calm down girl gosh. 🤷🏼‍♀️"}
{"id": 1239505315210481664, "created_at": "Mon Mar 16 10:54:30 +0000 2020", "full_text": "Can we at least know the Face of this brave lady who is on the battle ground fighting the Covid-19 constantly! Our @HPA_MV Director General is a blessing! I am really glad we someone in the helm of a ship who knows in and out! Hats off madam"}
{"id": 1239505323741732864, "created_at": "Mon Mar 16 10:54:32 +0000 2020", "full_text": "i'm on the verge of crying while watching COVID-19 news on TV. How are we going to keep up with this outbreak? The scarcity of the hospitals to accommodate the positive COVID pxs and even PUIs were bothersome. Frontliners were getting infected too."}
{"id": 1239505327579705345, "created_at": "Mon Mar 16 10:54:33 +0000 2020", "full_text": "i pre ordered animal crossing in the video game store in the city where i live and was supposed to get it this friday, but it will be closed because of corona virus :(("}
{"id": 1239505332285530113, "created_at": "Mon Mar 16 10:54:34 +0000 2020", "full_text": "If any of you panic buy at McDonald’s I’m going to be SO pissed 😡"}
{"id": 1239505332398895105, "created_at": "Mon Mar 16 10:54:34 +0000 2020", "full_text": "You weren't asked but for the safety of yourself and other you could practice social distancing."}
{"id": 1239505336521969665, "created_at": "Mon Mar 16 10:54:35 +0000 2020", "full_text": "People keep coming in the pharmacy with coronavirus symptoms instead of following NHS guidelines and omg I’m gonna cry😭😒"}
{"id": 1239505340233854976, "created_at": "Mon Mar 16 10:54:36 +0000 2020", "full_text": "If you watch the Kardashians I hope the Coronavirus gets you #COVIDー19 #coronapocolypse"}
{"id": 1239505340410060800, "created_at": "Mon Mar 16 10:54:36 +0000 2020", "full_text": "I wonder how much the broadband companies are geared up for mass WFH over the coming weeks and months!? 💻 #covidー19uk #coronavirusuk"}
{"id": 1239505352955031559, "created_at": "Mon Mar 16 10:54:39 +0000 2020", "full_text": "Praying everyones safety and clear mind amidst of this pandemic."}
{"id": 1239505357451509762, "created_at": "Mon Mar 16 10:54:40 +0000 2020", "full_text": "I have so many gigs booked this year fuckkk corona no one is attending your tour can u stop forcing ppl to"}
{"id": 1239505361247383554, "created_at": "Mon Mar 16 10:54:41 +0000 2020", "full_text": "Is my slight headache, runny/stuffy nose, post nasal drip, cough and leaky eyes #allergies or #COVID19?"}
{"id": 1239505361662611460, "created_at": "Mon Mar 16 10:54:41 +0000 2020", "full_text": "Does Coronavirus Mean The End Of Sports As We Know Them? https://digg.comhttps://www.nytimes.com/2020/03/14/sports/sports-coronavirus-canceled-events.html?action=click"}
{"id": 1239505369921175552, "created_at": "Mon Mar 16 10:54:43 +0000 2020", "full_text": "Doctor \"we have no testing for Coronavirus in the community\".\n\n\"It's like turning the lights off on the battlefield\"."}
{"id": 1239505373960126464, "created_at": "Mon Mar 16 10:54:44 +0000 2020", "full_text": "I really think you did not move as early as China. Minister #qanda"}
{"id": 1239505386266189827, "created_at": "Mon Mar 16 10:54:47 +0000 2020", "full_text": "I really wanted to stop scrolling thru my timeline.  This pandemic is not just the virus itself, it is also the people who became the population's virus.  A so-called leader who have no empathy towards his countrymen, those people who hoard supplies for their own good +"}
{"id": 1239505390544527360, "created_at": "Mon Mar 16 10:54:48 +0000 2020", "full_text": "They closed all NYC schools, but the parents still have work 🥴 #Coronavirus"}
{"id": 1239505394537566208, "created_at": "Mon Mar 16 10:54:49 +0000 2020", "full_text": "Brilliant suggestion just now on @vicderbyshire (so you see, Lord Hall, this programme provides a vital service,  that falls under remit of why the BBC was established!)\n\nDon’t panic buy. Instead - buy one for yourself, and one for the nearest local food bank!!"}
{"id": 1239505399440523274, "created_at": "Mon Mar 16 10:54:50 +0000 2020", "full_text": "Market down 30% from top,it can fall another 30%,then whats the matter,buy it all , when this end ,it will bounceback hard😁,maybe dow at 10000 can give satisfaction to all fear mongers of covid😀"}
{"id": 1239505411566456833, "created_at": "Mon Mar 16 10:54:53 +0000 2020", "full_text": "god i walked in the door and people are already ranting about the coronavirus and my mom is saying the same misinformation as always"}
{"id": 1239505416029175814, "created_at": "Mon Mar 16 10:54:54 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1239505428683182080, "created_at": "Mon Mar 16 10:54:57 +0000 2020", "full_text": "everyone vibing during self quarantine/isolation and i still gotta fuckin go to work and serve people that are still making corona beer jokes ://"}
{"id": 1239505432458285056, "created_at": "Mon Mar 16 10:54:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239505445053661184, "created_at": "Mon Mar 16 10:55:01 +0000 2020", "full_text": "If you have 3D printing companies, and/or have 3D printing equipment, get them to hospitals and start printing valves for intubation. \n\nWe will need a lot of these in the next couple of weeks/months. More than what’s available. \n\n#COVID19"}
{"id": 1239505445162754048, "created_at": "Mon Mar 16 10:55:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239505453735960576, "created_at": "Mon Mar 16 10:55:03 +0000 2020", "full_text": "Im only interested in the facts, not the hysterics.. so please stop posting social media driven viral nonsense. If its not from the CDC or a reputed news source Im going to get rid of you from my timeline. #covid19"}
{"id": 1239505462145560577, "created_at": "Mon Mar 16 10:55:05 +0000 2020", "full_text": "CORONA IS THE 🌎WORLD PRESIDENT. SEE HOW IT HAS SUSPENDED EVERYTHING IN EVERY COUNTRY😕😒🙁😑"}
{"id": 1239505470513123329, "created_at": "Mon Mar 16 10:55:07 +0000 2020", "full_text": "I think there coronavirus killed all the spam calls cuz i havnt recieved one in a hot min"}
{"id": 1239505474795560961, "created_at": "Mon Mar 16 10:55:08 +0000 2020", "full_text": "Hmmm. Hmmmmm. Hmmm.\nThey said don’t look at the corona during the last eclipse!"}
{"id": 1239505478792753152, "created_at": "Mon Mar 16 10:55:09 +0000 2020", "full_text": "Congratulations president arif alvi is going to china, we request the whole kabina to give company to arif alvi and show solidarity. \n@ArifAlvi\n@fawadchaudhry"}
{"id": 1239505478889156608, "created_at": "Mon Mar 16 10:55:09 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1239505483217735681, "created_at": "Mon Mar 16 10:55:10 +0000 2020", "full_text": "#CoronaHolidays4Teachers \n#CoronaAwareness\nThe COVID-19 virus is a new virus linked to the same family of viruses as Severe Acute Respiratory Syndrome (SARS) and some types of common cold."}
{"id": 1239505495410401280, "created_at": "Mon Mar 16 10:55:13 +0000 2020", "full_text": "Hi @airindiain \nI want to reschedule my travel plan due to #corona.\nI tried to connect you via customer care, but it didn't work.\nPlease call me on 9981724942.\nThanks"}
{"id": 1239505507976507392, "created_at": "Mon Mar 16 10:55:16 +0000 2020", "full_text": "even if i'm alone, quarantined in our home, (tatay has to work bcos of high alerts due to NCOV) i don't actually feel i'm all by myself,,\n\ni'm with my guardian angels 😇💗"}
{"id": 1239505529484890112, "created_at": "Mon Mar 16 10:55:21 +0000 2020", "full_text": "Covid is not fucking joke idiots 🙄"}
{"id": 1239505532941197314, "created_at": "Mon Mar 16 10:55:22 +0000 2020", "full_text": "This social distancing is finally giving me a legit excuse of being antisocial, though, instead of my usual \"dude, I work fulltime and am a fulltime grad student. I just want to sleep and be alone.\""}
{"id": 1239505533784096768, "created_at": "Mon Mar 16 10:55:22 +0000 2020", "full_text": "No need to panic buying la you people"}
{"id": 1239505537529712641, "created_at": "Mon Mar 16 10:55:23 +0000 2020", "full_text": "People need to stay home. If you don't, this pandemic is going to get far worse and then the government is going to make us all stay home."}
{"id": 1239505541593829377, "created_at": "Mon Mar 16 10:55:24 +0000 2020", "full_text": "Says @DasShaktikanta , India is not immune to pandemic @COVID19Tracking It could impact economic activities @ETMarkets"}
{"id": 1239505541660999680, "created_at": "Mon Mar 16 10:55:24 +0000 2020", "full_text": "The covid-19 situation is getting worst. \nWe are now surrounded by the virus.\nBe extra careful people !"}
{"id": 1239505550150266880, "created_at": "Mon Mar 16 10:55:26 +0000 2020", "full_text": "the amount of people panic buying is actually insane bro fuck i didnt think it'd be this bad"}
{"id": 1239505558786506752, "created_at": "Mon Mar 16 10:55:28 +0000 2020", "full_text": "Two worlds:\n\nIn #Bulgaria, you've been watched derisively if you don't wear a face mask.\n\nIn #Germany, you've been watched if you wear one.\n\n#coronavirus"}
{"id": 1239505558828224514, "created_at": "Mon Mar 16 10:55:28 +0000 2020", "full_text": "aku tak nak buat panic buying, aku nak restock mask je!!!"}
{"id": 1239505566747119618, "created_at": "Mon Mar 16 10:55:30 +0000 2020", "full_text": "Any updates today on new Covid-19 cases?"}
{"id": 1239505579435008000, "created_at": "Mon Mar 16 10:55:33 +0000 2020", "full_text": "Lmao! I’m just clocking all the jokes secondary school kids will be making about corona the school 😂💀"}
{"id": 1239505583797133312, "created_at": "Mon Mar 16 10:55:34 +0000 2020", "full_text": "twist - the real virus was capitalism the entire time #covidー19uk"}
{"id": 1239505583826444289, "created_at": "Mon Mar 16 10:55:34 +0000 2020", "full_text": "Kind of bizarre how @MikeDeWine decided to fk over an entire industry. #COVID19"}
{"id": 1239505592143818752, "created_at": "Mon Mar 16 10:55:36 +0000 2020", "full_text": "#JustIn Maharashtra govt restricts large gatherings at shrines, religious sites, including temples, mosques, churches and others until March end. 1/4 reports @sharadv12 #coronavirus"}
{"id": 1239505592168919046, "created_at": "Mon Mar 16 10:55:36 +0000 2020", "full_text": "The world's best business genius is destroying the economy  by failing in every way to control the pandemic and by doing things to actively worsen the situation. Even his lies are failures.\n\nLet's remove this very stable genius in November."}
{"id": 1239505596321234945, "created_at": "Mon Mar 16 10:55:37 +0000 2020", "full_text": "Day1 of isolation: today I discovered the mat to stop dirty footprints I thought the door kept moving was being moved by my husband, because \"he don't like it\"... Death is coming.  #COVID19"}
{"id": 1239505596551966720, "created_at": "Mon Mar 16 10:55:37 +0000 2020", "full_text": "I live north of the border, also an immunologist, would urge the government in Dublin to seriously consider closing the border to protect the population, otherwise the punitive containment measures taken &amp; sacrifices made will have been in vain. #COVID19 #todaysor @todaysor"}
{"id": 1239505621315194880, "created_at": "Mon Mar 16 10:55:43 +0000 2020", "full_text": "Been following with disbelief, shock &amp; concern what’s been happening around the world, &amp; now in the UK with Coronavirus. It is &amp; will surely be a very challenging time.We’re postponing &amp; cancelling our plans certainly for the short term. Stay safe."}
{"id": 1239505621424185344, "created_at": "Mon Mar 16 10:55:43 +0000 2020", "full_text": "Please pay close attention to people in the food industries who are wearing gloves especially during such a delicate time as this. #coronavirus \n\nHere’s what I just witnessed...."}
{"id": 1239505621474410498, "created_at": "Mon Mar 16 10:55:43 +0000 2020", "full_text": "I hope after covid fully end, hanbin will be back"}
{"id": 1239505621621276672, "created_at": "Mon Mar 16 10:55:43 +0000 2020", "full_text": "Re tloba right guys. Ya feta corona"}
{"id": 1239505621873033217, "created_at": "Mon Mar 16 10:55:43 +0000 2020", "full_text": "Watch somebody name their kid Covid 🤦🏾‍♂️"}
{"id": 1239505625605754880, "created_at": "Mon Mar 16 10:55:44 +0000 2020", "full_text": "The shiny hunt continues.. come escape the Covid craziness with me, listen to some tunes and contemplate the world 😘"}
{"id": 1239505625928826881, "created_at": "Mon Mar 16 10:55:44 +0000 2020", "full_text": "If I could advise people of one thing regarding coronavirus and impending self isolation I’d say it’s probably not the best time to start a new game of hide and seek"}
{"id": 1239505629645017088, "created_at": "Mon Mar 16 10:55:45 +0000 2020", "full_text": "Petite annonce à propos du Coronavirus\nLe Corona ne survit pas en présence de chaleur et de soleil alors buvez des boissons chaudes des soupes et des tisanes, lavez vous les mains et désinfecter les. Prenez des vitamines matin et soir, manger un maximum de fruits #COVID19"}
{"id": 1239505629900722176, "created_at": "Mon Mar 16 10:55:45 +0000 2020", "full_text": "Thoughts for everyone who suffer with this virus pandemic . But dnt let fear eat you up with over acting media. Just hve faith in God dnt let media corrupt your mentality..do the best in life God bless America"}
{"id": 1239505638100787201, "created_at": "Mon Mar 16 10:55:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239505642399899648, "created_at": "Mon Mar 16 10:55:48 +0000 2020", "full_text": "Enfaite Le Corona C'est le snap De thanos .\nIl avais tout prédis le con"}
{"id": 1239505646598356992, "created_at": "Mon Mar 16 10:55:49 +0000 2020", "full_text": "#COVID19 is really just exposing how messed up the existing system is. And folks were okay with it up until recently.. @AndrewYang's plan doesn't sound too bad now huh?"}
{"id": 1239505647114256384, "created_at": "Mon Mar 16 10:55:49 +0000 2020", "full_text": "I wonder if #cityofminneapolis  wishes they didn't ban drive thru's. Would be perfect for #COVIDー19  social distancing."}
{"id": 1239505671701356545, "created_at": "Mon Mar 16 10:55:55 +0000 2020", "full_text": "I work from home (WFH) so self quarantine:) But now b Interesting 2 C real leaders bosses react. Put employees 1st. e.g let then WFH if they can, take extra days off to look after kids. If u dont trust them working, either U are the wrong boss or have wrong people #CoronaVirus"}
{"id": 1239505671755837440, "created_at": "Mon Mar 16 10:55:55 +0000 2020", "full_text": "Unsure if I’m struggling to breathe due to an oncoming panic attack or whether I have corona"}
{"id": 1239505671764070400, "created_at": "Mon Mar 16 10:55:55 +0000 2020", "full_text": "#Aligarh Muslim University directs its teachers and students who travelled abroad recently to undergo screening and evaluation for #coronavirus #CautionYesPanicNo"}
{"id": 1239505675941810176, "created_at": "Mon Mar 16 10:55:56 +0000 2020", "full_text": "I believe we are at war. Nuclear warheads are not flying yet but they will be. I don’t believe #COVID19 has spread like this on accident. War doesn’t require guns and troops. Chemicals, viruses, economic, and cyber attacks are the new enemy. Hope I am wrong, don’t think I am."}
{"id": 1239505680165412865, "created_at": "Mon Mar 16 10:55:57 +0000 2020", "full_text": "imma be watching anime 25/8 now.. its corona's fault ;)"}
{"id": 1239505684280074240, "created_at": "Mon Mar 16 10:55:58 +0000 2020", "full_text": "This is a perfect time for all 50 states to legalize online poker. Players (Me) are social distancing, and would love to play on the quality sites. \n\nGovernments are desperate for cash and this is a excellent source of income. @FarazJaka @MariaHo @WSOP @PokerStars @RealKidPoker"}
{"id": 1239505697194328064, "created_at": "Mon Mar 16 10:56:01 +0000 2020", "full_text": "us coronavirus\nurges coverage\nup cases\nusers close\nupdate card\nunlikely cut\nunder corps\nunprecedented cdc"}
{"id": 1239505701271035904, "created_at": "Mon Mar 16 10:56:02 +0000 2020", "full_text": "Corona hoax yak?\n\n#COVID19"}
{"id": 1239505705088045056, "created_at": "Mon Mar 16 10:56:03 +0000 2020", "full_text": "Lots of people are engaging in social distancing and someone I know went to a 5ive / A1 concert last night. Talk about totally not worth it jesus christ😂"}
{"id": 1239505705197088770, "created_at": "Mon Mar 16 10:56:03 +0000 2020", "full_text": "The swedish personal space is mandatory all over the world right now!\n#waitingforabuslikeaswede #Corona #Coronasverige"}
{"id": 1239505709747908613, "created_at": "Mon Mar 16 10:56:04 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @SpeakerPelosi @senatemajldr @NitaLowey @RepKayGranger will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239505713979940864, "created_at": "Mon Mar 16 10:56:05 +0000 2020", "full_text": "#Switzerland is slowly slowly locking everything down. I have supplies for perhaps 2-3weeks. Shops are empty. Uncertain times. Good luck to all #COVID19 #COVIDー19"}
{"id": 1239505717880635394, "created_at": "Mon Mar 16 10:56:06 +0000 2020", "full_text": "Our neighbour is #selfisolating because her son is in a high risk group. We've offered to pick up a few bits of shopping for her. It took 5 secs to send the message. Thats all it takes to be nice. #Nice2bNice #covidー19uk #coronavirusuk #BeKind #Neighbourly #CommunitySpirit"}
{"id": 1239505717901570049, "created_at": "Mon Mar 16 10:56:06 +0000 2020", "full_text": "Are the items coming in from online shopping China safe ? @q_post"}
{"id": 1239505722137690112, "created_at": "Mon Mar 16 10:56:07 +0000 2020", "full_text": "#qanda JFC I can't believe the level of stress this has caused. You have a vulnerable populace atm @ScottMorrisonMP. Alot just coming out of an horrendous summer of #AustralianFires &amp; drought. On top of this, a pandemic, that u knew was coming. U've done nothing"}
{"id": 1239505726369923075, "created_at": "Mon Mar 16 10:56:08 +0000 2020", "full_text": "Country 'A' comes up with a cure for Covid-19\nCan export in huge quantities immediately\nDuration of journey by emission-free sailboat worldwide:\n1 to 3 months\nDuration of journey by aircraft worldwide:\n18 hours maximum (or a lot less)\n\nYou choose......."}
{"id": 1239505726596210690, "created_at": "Mon Mar 16 10:56:08 +0000 2020", "full_text": "Aside from the pandemic break we are experiencing. NAKAKAPAGOD LANG TALAGA MGA TAO"}
{"id": 1239505730538885120, "created_at": "Mon Mar 16 10:56:09 +0000 2020", "full_text": "covid-19 want us to recognized God not only in this situation but for our daily lives."}
{"id": 1239505738914914307, "created_at": "Mon Mar 16 10:56:11 +0000 2020", "full_text": "Naaawa ako sa mga commuters. Mantakin mo may social distancing na pero paano sila? Di naman lahat ng tao sa Pinas mayroong kotse at motor. God help this country coz we are facing a serious dilemma without a proper solution. Add ko lng rin na these checkpoints don’t help either."}
{"id": 1239505742933241857, "created_at": "Mon Mar 16 10:56:12 +0000 2020", "full_text": "Social distancing.\n\nIt's like kerning... for PEOPLE. Woah."}
{"id": 1239505751435030528, "created_at": "Mon Mar 16 10:56:14 +0000 2020", "full_text": "Sorting the garden out for the kids in preparation for school shut downs #covidー19uk #coronapocolypse"}
{"id": 1239505764403855361, "created_at": "Mon Mar 16 10:56:17 +0000 2020", "full_text": "Facetime anyone?! I’ve started with Social distancing"}
{"id": 1239505768459755520, "created_at": "Mon Mar 16 10:56:18 +0000 2020", "full_text": "I asked my mom to go to the salon CHOP my hair off and she said fine after corona is dead IM LIKE DAMN MAMA U SURE BOUT THAT 💀"}
{"id": 1239505772326731776, "created_at": "Mon Mar 16 10:56:19 +0000 2020", "full_text": "Some need to drop the she’ll be right attitude, fast, it’s not helpful when faced with a dangerous pandemic #Covid_19"}
{"id": 1239505777154375680, "created_at": "Mon Mar 16 10:56:20 +0000 2020", "full_text": "ada 2 org social media influencers yg pergi travel musim covid19 ni. bila followers tegur suruh jgn travel and jaga diri, they said \"i know what i'm doing and i don't need you to tell me to take care of myself blabla..\"\n\nwow sgt selfish and sombong ya"}
{"id": 1239505789498384384, "created_at": "Mon Mar 16 10:56:23 +0000 2020", "full_text": "It is of paramount importance to see a statement from the @DeptJusticeIRL and @CharlieFlanagan in regards #COVIDー19 &amp; those in Direct Provision some of our society’s most vulnerable.\n\nWhat proactive/protective measures are being put in place?"}
{"id": 1239505797631160321, "created_at": "Mon Mar 16 10:56:25 +0000 2020", "full_text": "Imagine people #sheep are panic buying in stores, fighting worst than animals. But who says you cannot catch #covidー19uk in the crowds..#coronavirusuk"}
{"id": 1239505806019694592, "created_at": "Mon Mar 16 10:56:27 +0000 2020", "full_text": "Wait why are Americans scrambling to buy GUNS because of Coronavirus 😂😂😂😂  what are they going to shoot???"}
