{"id": 1239931035971960837, "created_at": "Tue Mar 17 15:06:10 +0000 2020", "full_text": "Ayo if you suspect your dollar bills are contaminated with coronavirus bang my line. I’ll take one for the team and get rid of it for you 👀"}
{"id": 1239931037087600645, "created_at": "Tue Mar 17 15:06:10 +0000 2020", "full_text": "The entire office is sneezing &amp; coughing. Bitch let me go get tested for covid 19 cause I’m suing"}
{"id": 1239931045539188736, "created_at": "Tue Mar 17 15:06:12 +0000 2020", "full_text": "Ninety cities and states agreed to suspend water shutoffs. But, only 20 percent have agreed to reconnect - Atlanta is not one of them! #coronavirus #coronapocalypse #CoronavirusOutbreak #USACleanWater #watercrisis #COVID19"}
{"id": 1239931049322393600, "created_at": "Tue Mar 17 15:06:13 +0000 2020", "full_text": "Nobody better than my dad when you suffer from anxiety - especially health anxiety at a time like this \n\n“Will corona kill me?”\n“No but I will if you don’t shut up about it daft cunt!”\n\nI just need reassurance Dave not death threats hun 🥴🤷🏼‍♀️🤣"}
{"id": 1239931049469079553, "created_at": "Tue Mar 17 15:06:13 +0000 2020", "full_text": "The DNC is really in such a rush to give Biden the nomination that they’re putting people at risk during this pandemic, huh. The Democratic establishment can’t claim the moral ground over trump when they’re also mishandling this crisis."}
{"id": 1239931053743263744, "created_at": "Tue Mar 17 15:06:14 +0000 2020", "full_text": "🚨JUST IN 🚨 @GovernorVA announces 67 confirmed #coronavirus cases in the Commonwealth, during a press conference happening now @NBC12"}
{"id": 1239931053806096384, "created_at": "Tue Mar 17 15:06:14 +0000 2020", "full_text": "Happy St. Patrick’s Day! \nCorona Virus has us forgetting about this holiday. CHEERS 🍻"}
{"id": 1239931057757212676, "created_at": "Tue Mar 17 15:06:15 +0000 2020", "full_text": "DaRona 💭 \n\n-Stay hydrated \n-Eat lots of fruits and veggies \n-Social distancing is a fancy word for ‘avoid physical contact’ in public as much as you can. It’s imperative!\n-Rest ffs! you’re not indispensable. Forget what that employer told you to gas you up."}
{"id": 1239931066342924288, "created_at": "Tue Mar 17 15:06:17 +0000 2020", "full_text": "The care and concern put into this pandemic is disingenuous to the other diseases and issues plaguing the world today. Your concern is a facade for your selfishness.\n\nDon't be surprised if I don't give a fuck or refuse to care more just because i am told I should.\n\nBite me."}
{"id": 1239931078867066881, "created_at": "Tue Mar 17 15:06:20 +0000 2020", "full_text": "Slathering myself in hand sanitiser while using public transport 🤞🏻☠️ #coronavirus #COVID19"}
{"id": 1239931079018057729, "created_at": "Tue Mar 17 15:06:20 +0000 2020", "full_text": "2020 is a fucking disaster, dear coronavirus stop fucking up my shit cuz I know I can fuck it up faster."}
{"id": 1239931091277901827, "created_at": "Tue Mar 17 15:06:23 +0000 2020", "full_text": "The present admin of #Kashmir has proven itself careless enough that ppl must get serious not just about COVID-19 but other imp things specially education as without internet we have to fight COVID on our own with least loss.\n#ShameOnU #Restore4GinJK\n@diprjk @DrSyedSehrish @WHO"}
{"id": 1239931091500380162, "created_at": "Tue Mar 17 15:06:23 +0000 2020", "full_text": "Them: “support our businesses!”\nMe: “well shit, I support sex workers too but I ain’t risking my life for a chicken sandwich and a blow job” #COVID2019 #COVID19"}
{"id": 1239931091571662848, "created_at": "Tue Mar 17 15:06:23 +0000 2020", "full_text": "coronavirus out here killing boomers who deny climate change and don’t care about the state of the planet. mother earth said ight you can hop the fuck off then, bye"}
{"id": 1239931095598194688, "created_at": "Tue Mar 17 15:06:24 +0000 2020", "full_text": "We pray for those that are traveling now and trying to get home all around the world due to COVID-19."}
{"id": 1239931108021673984, "created_at": "Tue Mar 17 15:06:27 +0000 2020", "full_text": "Ok. Any non-Coronavirus related happy stories from today? \nWho got a high 5 from a mean boss? Who got promoted / hired today? Who got some good news? Who treated someone they love to something special? Who responsibly &amp; successfully shot their shot?\n\nLet’s celebrate humanity ppl!"}
{"id": 1239931116389314560, "created_at": "Tue Mar 17 15:06:29 +0000 2020", "full_text": "Noticeable changes in every three days in the attitude of people heading to the supermarkets. The fear and anxiety are only increasing day by day. Don’t know when this will end #COVID19"}
{"id": 1239931116641046529, "created_at": "Tue Mar 17 15:06:29 +0000 2020", "full_text": "Mini lock down! Isnt it?"}
{"id": 1239931120948568064, "created_at": "Tue Mar 17 15:06:30 +0000 2020", "full_text": "Our Ohio Governor is the true leader and model on how to handle the pandemic..\nTrump is already out there trash tweeting..\nI say f***k Trump for his poor handling of this crisis. .He is NO ONE to thank."}
{"id": 1239931129341370369, "created_at": "Tue Mar 17 15:06:32 +0000 2020", "full_text": "Day 5 of Lockdown: I went shopping and bought a normal basket of groceries. The supermarket was mostly sort of stocked but largely empty of customers. \n\nNo crossbow wielding gangs in the streets.\n\nLife goes on."}
{"id": 1239931133271445504, "created_at": "Tue Mar 17 15:06:33 +0000 2020", "full_text": "Love that my birthday is going to be during the Corona virus shutdown"}
{"id": 1239931141840347138, "created_at": "Tue Mar 17 15:06:35 +0000 2020", "full_text": "It sounds like a buying opportunity on @Varneyco! How come @bsurveillance can’t find guests with less panic?"}
{"id": 1239931146269573121, "created_at": "Tue Mar 17 15:06:36 +0000 2020", "full_text": "Best thing about #SocialDistancing has to be not being pinched repeatedly today for not wearing green. \n#ImNotIrish #StPatricksDay"}
{"id": 1239931154339254277, "created_at": "Tue Mar 17 15:06:38 +0000 2020", "full_text": "Hey CDC, let’s reserve the tests for the general population who need them. Forget celebrities and stick with those who are at risk."}
{"id": 1239931154477744128, "created_at": "Tue Mar 17 15:06:38 +0000 2020", "full_text": "yes, I started making a COVID Quarantine playlist"}
{"id": 1239931158529523712, "created_at": "Tue Mar 17 15:06:39 +0000 2020", "full_text": "Why are we so fanatical about social distancing, when it's primarily the elderly and fragile who are dying from #coronavirus? \n\nBecause we know at bottom that it's right to protect the most frail and vulnerable among us.\n\n#quarantinelife #prolife"}
{"id": 1239931162870583303, "created_at": "Tue Mar 17 15:06:40 +0000 2020", "full_text": "NEW: UK reports 407 new cases of #coronavirus."}
{"id": 1239931166930558978, "created_at": "Tue Mar 17 15:06:41 +0000 2020", "full_text": "Also big shoutout to the archivists at the Butte-Silver Bow Public Archives for helping crazy folks like me who want to research during a pandemic. I'm convinced that archivists are some of the most incredible people on the planet, especially the ones in Butte, Montana."}
{"id": 1239931188006944780, "created_at": "Tue Mar 17 15:06:46 +0000 2020", "full_text": "U have money to sponsor for terrorism but  don't have for coronavirus and u want to write off debt even before Coronovirus has been hit .Instead of asking money like Iran for curing disease u asked to write off debt shows ur double standards.\n#bhikari"}
{"id": 1239931191760953347, "created_at": "Tue Mar 17 15:06:47 +0000 2020", "full_text": "Once we’re through this and things back to ‘normal’ here are some of the words hope never to see again; unprecedented; social distancing; self quarantine; bumps, spikes, and flattening; thanks to the President; we still don’t know; we don’t know when; and most of all.... Trump"}
{"id": 1239931192113315842, "created_at": "Tue Mar 17 15:06:47 +0000 2020", "full_text": "the best part of working from home/being sick as a kid is/was watching #ThePriceIsRight. however, today I’m watching it live and I’m annoyed that they have a full ass audience despite the #coronavirus. Bob Barker WOULD NEVER"}
{"id": 1239931200409649153, "created_at": "Tue Mar 17 15:06:49 +0000 2020", "full_text": "We want to make you aware that all our trainers have NOT recently travelled outside the UK, we make sure all our trainers have good hygiene and are safe to travel before sending them to you! \n\n#Covid-19 #whatwearedoing  #coronavirus"}
{"id": 1239931204696182784, "created_at": "Tue Mar 17 15:06:50 +0000 2020", "full_text": "So all those interested in making online church content and working collaboratively for duration of the current pandemic, DM me some contact details and lets try and be a bit strategic"}
{"id": 1239931208752082945, "created_at": "Tue Mar 17 15:06:51 +0000 2020", "full_text": "Today's COVID vlog is going to have interesting results - 24 environments in pencil, pen, with only about 3 mins or so to splash some watercolors over the sketches. This will make background art fun for once!😃#art #practicetime"}
{"id": 1239931217673424897, "created_at": "Tue Mar 17 15:06:53 +0000 2020", "full_text": "Does anyone know of a good vegan alternative to covid-19?"}
{"id": 1239931221532192769, "created_at": "Tue Mar 17 15:06:54 +0000 2020", "full_text": "Any result out of today's primaries has no validity. We all must make sure everyone has the right to vote, EVERYONE. Voting shouldn't put people in danger. #COVID2019 #CoronavirusOutbreak #coronavirus #SuperTuesday"}
{"id": 1239931221540589569, "created_at": "Tue Mar 17 15:06:54 +0000 2020", "full_text": "Alle Regale sind voll! \n#dortmund #supermarkt #corona"}
{"id": 1239931221557182466, "created_at": "Tue Mar 17 15:06:54 +0000 2020", "full_text": "97% of my feed is corona virus"}
{"id": 1239931221783830528, "created_at": "Tue Mar 17 15:06:54 +0000 2020", "full_text": "Remember when someone reclining their seat on an airplane was news? #goodoldays #beforecorona #coronavirus"}
{"id": 1239931229874589696, "created_at": "Tue Mar 17 15:06:56 +0000 2020", "full_text": "WUHAN FLU hitting benchmarks of COMMIE GLOBAL BANKING SCUM RoThCld family.....rid population of dead wood , reduce population world wide, cause economic world collapse to bring in CYBER CURRENCIES and ditch failed FIAT CURRENCIES WORLDWIDE, ELIMINATe TRUMP."}
{"id": 1239931229933363205, "created_at": "Tue Mar 17 15:06:56 +0000 2020", "full_text": "Hot girl summer is the reason we got coronavirus think about last summer bitches was drinking Coronas this year we got corona smh"}
{"id": 1239931229971058695, "created_at": "Tue Mar 17 15:06:56 +0000 2020", "full_text": "everytime I leave the house I feel like I got corona😭"}
{"id": 1239931234152660992, "created_at": "Tue Mar 17 15:06:57 +0000 2020", "full_text": "3000+ Welcome everyone 🥂🎉🥰 \n\nAt first I wanted to do a 3000 special animation with Mercy, but to be honest, I'm preoccupied by my irl situation with this whole Covid-19 background. \n\nI have to focus on my family for now, but stick around, I'll be back ASAP !\n\nStay safe ♥️"}
{"id": 1239931238288437248, "created_at": "Tue Mar 17 15:06:58 +0000 2020", "full_text": "I'm really, really, REALLY respecting and liking our Governor, @andrewcuomo !!!!!!\nThank you for all the work you do. \n#StateOfNewYork\n#CoronavirusOutbreak \n#COVID19 \n#QuarantineLife \n#FlattenTheCurve"}
{"id": 1239931242398834690, "created_at": "Tue Mar 17 15:06:59 +0000 2020", "full_text": "whose tryna give me some pandemic pussy?"}
{"id": 1239931254897860608, "created_at": "Tue Mar 17 15:07:02 +0000 2020", "full_text": "I actually was excited about having a 30th bday party for myself this year, &amp; going to a concert for once. For years I spent not letting myself get “too” excited about anything, ever, for fear of disappointment. COVID-19 straightened me out real quick y’all. Real fucking quick."}
{"id": 1239931254935564291, "created_at": "Tue Mar 17 15:07:02 +0000 2020", "full_text": "Emails be like:       \"We regret having to postpone...\"\n\nNo regret necessary, Be proud if you are postponing and helping reduce pressure on people and health care workers.\n\n#COVID19 #coronavirus #PostponethePrimaries"}
{"id": 1239931255002562561, "created_at": "Tue Mar 17 15:07:02 +0000 2020", "full_text": "LORD, WE PRAY THAT COVID-19 WILL END ALREADY . EVERYONE WHO SUFFERED AND ARE SICK WILL SOON BE HEALED AND RECOVER. EVERYTHING WILL BE IN PLACE AGAIN, WE'RE CLAIMING IT IN JESUS NAME, AMEN."}
{"id": 1239931255145345025, "created_at": "Tue Mar 17 15:07:02 +0000 2020", "full_text": "social distancing is literally my dream come true I just don't like hearing all the noise in the living room"}
{"id": 1239931259435929600, "created_at": "Tue Mar 17 15:07:03 +0000 2020", "full_text": "All I see is the freak out over bars and restaurants. Not one person on the tv, or social media has mentioned the construction industry. I just laid off my entire work force, and every job is canceled now. #sflockdown"}
{"id": 1239931263433277440, "created_at": "Tue Mar 17 15:07:04 +0000 2020", "full_text": "I wake up, go outside and take in a breath of fresh air and pray god, I hope this corona virus shit kills me"}
{"id": 1239931271989678082, "created_at": "Tue Mar 17 15:07:06 +0000 2020", "full_text": "Governor says 67 cases of coronavirus in Va #coronavirus"}
{"id": 1239931275886178304, "created_at": "Tue Mar 17 15:07:07 +0000 2020", "full_text": "5 BENEFITS OF COVID-19\n\n1- BEING CLEAN AND SANITARY HAS BECOME A HABIT \n\n2- THE EARTH IS GETTING A BREAK FROM HUMAN POLLUTION \n\n3- VALUE OF GATHERINGS ESP IN MASJID NOW THAT WE CAN’T ATTEND \n\n4- LEARNED HOW HUMANS CAN BEHAVE SELFISHLY\n\n5- LEARNED NOT TO TAKE THINGS FOR GRANTED"}
{"id": 1239931275923918849, "created_at": "Tue Mar 17 15:07:07 +0000 2020", "full_text": "And, I swear for god, if someone uses the term “hunker down” again, I will come to your house, steal your toilet paper, and use it to TP your house! 🧻\n#coronavirus #selfquarantine"}
{"id": 1239931276074856448, "created_at": "Tue Mar 17 15:07:07 +0000 2020", "full_text": "my family is literally insane. more scared of them than the coronavirus. 🤓"}
{"id": 1239931280382398467, "created_at": "Tue Mar 17 15:07:08 +0000 2020", "full_text": "Britain’s dramatic escalation of social restrictions to fight the COVID-19 virus was sparked by new scientific evidence suggesting that 250,000 people in the U.K. and more than 1 million in the U.S. might die if the US &amp; the UK did not suppress coronavirus spread."}
{"id": 1239931288691376130, "created_at": "Tue Mar 17 15:07:10 +0000 2020", "full_text": "To @ParadiseHighSc1 class of 2020 you are continuing to learn that FAIRNESS+LIFE have nothing to do with each other #COVID19 has separated you again but you know about the power + strength gained in facing a common adversity I am excited for the strength you will add to our world"}
{"id": 1239931288762507265, "created_at": "Tue Mar 17 15:07:10 +0000 2020", "full_text": "While we all know the DNC is a craven, selfish, and cowardly organization, it's downright sadistic to hold a massive voting event during a pandemic. They must do the right thing and #PostponeThePrimaries !"}
{"id": 1239931301186154498, "created_at": "Tue Mar 17 15:07:13 +0000 2020", "full_text": "We're living through trying times as the #coronavirus outbreak spreads.\n\nIf you work for a tech, media or social media company and you think I should know about something questionable that's going on at your place of work, please feel free to reach out. My DMs are open."}
{"id": 1239931301253308417, "created_at": "Tue Mar 17 15:07:13 +0000 2020", "full_text": "Welp I was gonna buy wheels and tires for my truck but now with all this COVID-19 stuff going on I don’t dare in case something happens with my job 🙃"}
{"id": 1239931301408489478, "created_at": "Tue Mar 17 15:07:13 +0000 2020", "full_text": "So is corona the Christmas gift Kim jung un had for us ? Lol"}
{"id": 1239931305464172545, "created_at": "Tue Mar 17 15:07:14 +0000 2020", "full_text": "Poor my parents. Longing to see their only grandchild but had to cancel the trip due to covid"}
{"id": 1239931305485369344, "created_at": "Tue Mar 17 15:07:14 +0000 2020", "full_text": "1. Due to the rapidly changing circumstances around coronavirus (COVID 19), we have taken the decision to postpone this year’s Whisky Stramash until 24 &amp; 25 October 2020. The event was due to take place on the weekend of 23 &amp; 24 May."}
{"id": 1239931305548185602, "created_at": "Tue Mar 17 15:07:14 +0000 2020", "full_text": "the epidemic of soft tissue cancers of the last 50 years and the 'off the books' development of a cancer-causing monkey virus that was 'allegedly' inserted into the polio vaccines of the 1960s; 'Dr. Mary's Monkey' is a strange story and here Edward Haslam presents how he came"}
{"id": 1239931305506283522, "created_at": "Tue Mar 17 15:07:14 +0000 2020", "full_text": "What isnt voter suppression: pointing out in a tweet that the cdc hasnt said its safe to vote\nWhat is: refusing to send safety equipment to polling places and still holding in person elections despite a potentially deadly pandemic when we could have switched to mail voting"}
{"id": 1239931313639108609, "created_at": "Tue Mar 17 15:07:16 +0000 2020", "full_text": "Why isn't our country ready for a pandemic. Obama had 8 years to get our country ready. He gives over the country to another President with no military, no respect from other countries, no jobs, no industry. He set our country up for failure."}
{"id": 1239931317795479552, "created_at": "Tue Mar 17 15:07:17 +0000 2020", "full_text": "Has anyone else heard that young people can carry the virus and not have it? But can pass it onto older people? Heard this on the news... #coronavirus"}
{"id": 1239931317917229057, "created_at": "Tue Mar 17 15:07:17 +0000 2020", "full_text": "Hoping this Covid-19 blows over like mid April ?? Or is that unrealistic"}
{"id": 1239931318168743936, "created_at": "Tue Mar 17 15:07:17 +0000 2020", "full_text": "Yo @catsmovie please consider an early DVD release. Ya boi needs Dame Judyronomy now more than ever. #Coronavirus #QuarantineLife"}
{"id": 1239931326251360256, "created_at": "Tue Mar 17 15:07:19 +0000 2020", "full_text": "Day 1 of lockdown is going ok so far. But have realised there is a complete lack of chocolate in my house...could somebody please send some"}
{"id": 1239931326289108992, "created_at": "Tue Mar 17 15:07:19 +0000 2020", "full_text": "don't buy into the it's ok if we just get takeout BullShit,   every fast food place is a potential side order of Covid whether you eat in or take it home,, cook for yourselves and stay the fuck home,,"}
{"id": 1239931330680537088, "created_at": "Tue Mar 17 15:07:20 +0000 2020", "full_text": "Hi @fordnation. Please do the right thing and close the @lcbo and provide paid leave for ALL employees, including part-time/casuals. The booze store is not an essential service during a global pandemic."}
{"id": 1239931338968326145, "created_at": "Tue Mar 17 15:07:22 +0000 2020", "full_text": "Social distancing and isolation is the worst. I've been at home for 11 straight days now and it's worst feeling. We are social animals. Either we do things at home with the family or we have to go out and meet people."}
{"id": 1239931343137628161, "created_at": "Tue Mar 17 15:07:23 +0000 2020", "full_text": "My @VMware @vmwarehorizon colleagues have put out some great resources to help companies scale to support COVID-19 WFH scenarios"}
{"id": 1239931343322124288, "created_at": "Tue Mar 17 15:07:23 +0000 2020", "full_text": "During this time of social distancing, many businesses have been hit hard as we all know. \nHowever, don’t let that stop you from supporting them.  \nHere are ways you can help:\n* Buy gift cards \n* Shop Online\n* Order Delivery or Carry Out\n* Tip a little extra"}
{"id": 1239931343351484417, "created_at": "Tue Mar 17 15:07:23 +0000 2020", "full_text": "There will be a second coronavirus wave next winter and Biden’s cabinet will advise you to cut your son’s dick off and Venmo black women"}
{"id": 1239931347407441922, "created_at": "Tue Mar 17 15:07:24 +0000 2020", "full_text": "#WHO urges #Europe to learn from #China, take ‘boldest’ action possible to tackle #coronavirus"}
{"id": 1239931368177451008, "created_at": "Tue Mar 17 15:07:29 +0000 2020", "full_text": "Yesterday, my work announced that anyone with children (who are currently out of school) are able to work from home. Turns out, only myself and one other person don’t have kids... #COVID19"}
{"id": 1239931368206766080, "created_at": "Tue Mar 17 15:07:29 +0000 2020", "full_text": "Telling Trump it's wrong to say \"#ChineseVirus\" is kind of useless since it's obvious that he's using it on purpose to deflect attention from the unmitigated disaster that is his handling of #COVID19—it's straight out of his distraction playbook, now just applied to a PANDEMIC."}
{"id": 1239931372598431752, "created_at": "Tue Mar 17 15:07:30 +0000 2020", "full_text": "Them post pandemic cookouts will be epic!"}
{"id": 1239931372828942336, "created_at": "Tue Mar 17 15:07:30 +0000 2020", "full_text": "not to be me but i miss my purple hair can corona just die so they can ship hair dye again :’))"}
{"id": 1239931372896055296, "created_at": "Tue Mar 17 15:07:30 +0000 2020", "full_text": "From the perspective of a Japanese person, Japan and China are very different countries\nFrom a Japanese point of view\n日本人から見ると、日本と中国は結構違う"}
{"id": 1239931376541057024, "created_at": "Tue Mar 17 15:07:31 +0000 2020", "full_text": "Many platforms are struggling to cope with the demand as we start to socially distance ourselves due to Covid19. Not ours, if you're a freelancer, recruiter, coach or any small business sign up it's free, have instant access to HD video collaboration and HD  conference calling"}
{"id": 1239931376901730305, "created_at": "Tue Mar 17 15:07:31 +0000 2020", "full_text": "If you believe that 1.2million Naira for Corona test tweet, you are very gullible."}
{"id": 1239931380747980800, "created_at": "Tue Mar 17 15:07:32 +0000 2020", "full_text": "All US Citizens are Entitled to $700 USD per week to stay at home to avoid the spread of COVID-19 novel Coronavirus, starting from March 16, 2020. The Government grant pay is accessible to all no matter employment status. Read full article here on how to claim:"}
{"id": 1239931389480321024, "created_at": "Tue Mar 17 15:07:34 +0000 2020", "full_text": "It’s fucking SARS-CoV2, NOT the China flu."}
{"id": 1239931389308538880, "created_at": "Tue Mar 17 15:07:34 +0000 2020", "full_text": "Bruh!! Amazon suspended selling of all items that are non essential. The corona shit is really trashinggggg the industry right now"}
{"id": 1239931393389592577, "created_at": "Tue Mar 17 15:07:35 +0000 2020", "full_text": "to @raphablueberry and all my other raphanator mutuals, i hope you’re all safe and not panicking over this virus outbreak, worrying will only make the situation worse, i love you all very much, please take care and stay calm 🥺💗"}
{"id": 1239931401924947968, "created_at": "Tue Mar 17 15:07:37 +0000 2020", "full_text": "Not wearing green today. Relying on social distancing to keep me from being pinched"}
{"id": 1239931405963948033, "created_at": "Tue Mar 17 15:07:38 +0000 2020", "full_text": "Happy St.Patrick’s Day everyone! During this time of worry and self isolation please remember that there’s always room for joy and celebration! No need to avoid joy just because you’re worried and self isolating. By joy I mean whiskey. Enjoy whiskey. #HappyStPatricksDay #COVID19"}
{"id": 1239931410389049344, "created_at": "Tue Mar 17 15:07:39 +0000 2020", "full_text": "China now has a surfeit of those essential items for which there is a paucity of supply elsewhere in the world, including knowledge...@gtconway3d @bbclaurak @GeorgeMacD"}
{"id": 1239931426918690818, "created_at": "Tue Mar 17 15:07:43 +0000 2020", "full_text": "Please @Mike_Fabricant write to @rishisunak calling for a one year #IR35Delay as called for by @lordseconcom. With the #COVID19 crisis it would be reckless to continue knowing it’s causing people to lose livelihoods. Pls show some commonsense &amp; #StopTheOffPayrollTax #StopIR35"}
{"id": 1239931426923057152, "created_at": "Tue Mar 17 15:07:43 +0000 2020", "full_text": "Not a Conspiracist, but find it suspicious as to Bill Gates possible involvement in this present China-Virus pandemic. He has proposed a \"nano-chip registration\" to force people to have vaccinations administered against their wills by police &amp; soldiers. Gates favors depopulation!"}
{"id": 1239931427224825861, "created_at": "Tue Mar 17 15:07:43 +0000 2020", "full_text": "hayy ncov can u just pls disappear na. want to see my mahal na :&lt;&lt;&lt;"}
{"id": 1239931435294785539, "created_at": "Tue Mar 17 15:07:45 +0000 2020", "full_text": "Tom Perez has shown time and time again he is not up to the job.\n\nThe Iowa caucus debacle, changing debate rules for Bloomberg after accepting his money, failing to postpone in-person voting in a pandemic?\n\nYou have failed, @TomPerez \n\nResign.\n\n#ResignTomPerez"}
{"id": 1239931435466870785, "created_at": "Tue Mar 17 15:07:45 +0000 2020", "full_text": "E cabe ao vittinho do sus nos dar a cura do corona vírus"}
{"id": 1239931439681900544, "created_at": "Tue Mar 17 15:07:46 +0000 2020", "full_text": "Stressed and anxious about Coronavirus? I suggest listening to some reggae."}
{"id": 1239931448209137671, "created_at": "Tue Mar 17 15:07:48 +0000 2020", "full_text": "Someone literally walked into the store to get their prescription and says “I just got tested for the corona virus” WE HAVE A DRIVE-THRU FOR A REASON DUMBASS"}
{"id": 1239931448246898689, "created_at": "Tue Mar 17 15:07:48 +0000 2020", "full_text": "COMO EVITAR CORONA VÍRUS  \n\n- Don't show up\n- Don't come out\n- Don't start caring about me now\n- Walk away, you know how\n- Don't start caring about me now"}
{"id": 1239931452369907712, "created_at": "Tue Mar 17 15:07:49 +0000 2020", "full_text": "that shit is a wuhan virus fuck if they feelings hurt, niggas shouldn’t of been fucking with shit that wasn’t meant to be fucked with."}
{"id": 1239931456388030464, "created_at": "Tue Mar 17 15:07:50 +0000 2020", "full_text": "e meu chefe  que ta todaa hora na minha mesa com um alco em gel  porque ele disse que eu to com corona kkkkkkkkkkkkk"}
{"id": 1239931456631300098, "created_at": "Tue Mar 17 15:07:50 +0000 2020", "full_text": "If you ever eaten at Golden Corral and used the chocolate Fountain, you’re immune to corona virus."}
{"id": 1239931460762529794, "created_at": "Tue Mar 17 15:07:51 +0000 2020", "full_text": "The maharashtra gov is stamping people! Apparently that is where mumbai is. Don’t try this on anyone black, anyone of the african diaspora. Branding is not about to be the new normal for 2020 #covid19"}
{"id": 1239931464713506817, "created_at": "Tue Mar 17 15:07:52 +0000 2020", "full_text": "I pray to mother nature for the good will of Police and security personnel,  Doctors and all other public servant who worked in gathering places amid the Covid 19.\n#covidindia \n#CoronavirusOutbreak"}
{"id": 1239931469117734912, "created_at": "Tue Mar 17 15:07:53 +0000 2020", "full_text": "Im anti social and introverted this social distancing is not a struggle for me I kind of enjoy it"}
{"id": 1239931489862569984, "created_at": "Tue Mar 17 15:07:58 +0000 2020", "full_text": "If #saheenbagh protesters dont vacate due to the fear of #coronavirus govt should deny treatment if they are infected. You cant put an entire city and your own people at risk."}
{"id": 1239931495118061568, "created_at": "Tue Mar 17 15:07:59 +0000 2020", "full_text": "What if everything that originated or was invented in China were correctly labeled?  We'd have: \n\nChinese paper,\nChinese printing,\nChinese gunpowder,\nChinese compass,\nChinese paper currency,\nChinese toothbrush, and\nChinese toilet paper.\n\nSo, kindly stfu about the #ChineseVirus"}
{"id": 1239931497211219971, "created_at": "Tue Mar 17 15:08:00 +0000 2020", "full_text": "If people have the balls to still go out and celebrate st. Patrick’s day, think about all the people who will get infected because you didn’t take the precaution of social distancing. You will be responsible and I hope you have an ounce of guilt to stop you from going."}
{"id": 1239931502428860416, "created_at": "Tue Mar 17 15:08:01 +0000 2020", "full_text": "I think China's propaganda is ridiculous stupid &amp; obviously bad form. But this is the game nations play, the United States included.\n\nBut to be honest, China propaganda is actually ridiculously weak. Their theories are so sad and pathetic, it's another layer of deception almost."}
{"id": 1239931502688784389, "created_at": "Tue Mar 17 15:08:01 +0000 2020", "full_text": "El coronavirus no me puede matar porque yo morí el día en que Don Omar se metió con la mujer de Romeo Santos."}
{"id": 1239931502756012033, "created_at": "Tue Mar 17 15:08:01 +0000 2020", "full_text": "When people say brits out on paddy’s day it doesn’t mean u gotta go to clubs n catch coronavirus like 😭😂"}
{"id": 1239931515074760704, "created_at": "Tue Mar 17 15:08:04 +0000 2020", "full_text": "yo: este año q empecé a trabajar si o si quiero ver a la vela en uruguay\ncoronavirus: no"}
{"id": 1239931519206141953, "created_at": "Tue Mar 17 15:08:05 +0000 2020", "full_text": "How many kids, young adults and old people are you planning on killing before getting up of your arse and actually doing something boris?@BorisJohnson #COVID2019 #stayhomechallenge"}
{"id": 1239931519516450823, "created_at": "Tue Mar 17 15:08:05 +0000 2020", "full_text": "why they got a whole ass coronavirus freezer right next to my bathroom 😭😭😭😭"}
{"id": 1239931519545880577, "created_at": "Tue Mar 17 15:08:05 +0000 2020", "full_text": "Following new government advice on COVID-19 published yesterday, MA staff will largely be working remotely. \n\nWe are, however, still contactable by phone or email and will do everything possible in the current circumstances to continue our work as normal."}
{"id": 1239931527687004160, "created_at": "Tue Mar 17 15:08:07 +0000 2020", "full_text": "day 3 of quarantine...my mom keeps saying coronavirus like cardi b every 4 seconds....it’s time for me to go."}
{"id": 1239931536188813313, "created_at": "Tue Mar 17 15:08:09 +0000 2020", "full_text": "As we continue to monitor the evolving situation with COVID-19, we have made some changes to our store hours. Effective March 17 all Goodwill Store &amp; Donation Centers, Attended Donation Centers and the Goodwill Outlet will be open Mon-Sat from 9am–5pm &amp; Sunday from 10am–5pm..."}
{"id": 1239931540458688515, "created_at": "Tue Mar 17 15:08:10 +0000 2020", "full_text": "I feel so gross. And none of my symptoms are that of coronavirus. How can I be simultaneously lucky and unlucky"}
{"id": 1239931552785727493, "created_at": "Tue Mar 17 15:08:13 +0000 2020", "full_text": "the #UKGoverment @BorisJohnson @ukhomeoffice @NHSuk  how many returning passengers were checked upon arrival at the airports from the European countries such as Spain, France, Germany? How many of them were asked to go self-isolate? #COVID19 #covidー19uk"}
{"id": 1239931553045712897, "created_at": "Tue Mar 17 15:08:13 +0000 2020", "full_text": "Is your toilet paper made in china too ?"}
{"id": 1239931556988203009, "created_at": "Tue Mar 17 15:08:14 +0000 2020", "full_text": "All Sri  lankan Shitty politicians are talking abt #GE2020 but abt #CoViD19\nDi*kheads\n#Lka"}
{"id": 1239931569898500099, "created_at": "Tue Mar 17 15:08:17 +0000 2020", "full_text": "#Corvid19uk its brightened my day a little that our sort of unofficial covid tag of the day has a typo."}
{"id": 1239931582305181696, "created_at": "Tue Mar 17 15:08:20 +0000 2020", "full_text": "How is corona ?"}
{"id": 1239931586428239874, "created_at": "Tue Mar 17 15:08:21 +0000 2020", "full_text": "Now it’s time for everyone to take a step back and look at the wood. Your #uk Gov is saying death rate &lt;1% don’t worry about getting it. Mild symptoms. So not that infectious. SO I ask you, why is the world reacting so strongly? #COVID2019 #coronavirus #covidー19uk #COVID19"}
{"id": 1239931590932942849, "created_at": "Tue Mar 17 15:08:22 +0000 2020", "full_text": "This coronavirus is litterally ruining anything good that was happening this year"}
{"id": 1239931594565128192, "created_at": "Tue Mar 17 15:08:23 +0000 2020", "full_text": "The #msleg is now in Session. We will be taking up emergency bills re the #COVID19 pandemic that we hope will help #OurMississippi through this unprecedented crisis. Thereafter, we will suspend the legislative session until it's necessary &amp; safe to return. #coronavirus"}
{"id": 1239931599120207873, "created_at": "Tue Mar 17 15:08:24 +0000 2020", "full_text": "Spanish Flu = not racist\n#ChineseVirus = racist \n\nObviously. 🙄"}
{"id": 1239931607332593665, "created_at": "Tue Mar 17 15:08:26 +0000 2020", "full_text": "10 confirmed cases of COVID-19 in Cameroon.  Hygiene and social distancing are highly recommended #COVID2019 #COVIDCAMER"}
{"id": 1239931611812003841, "created_at": "Tue Mar 17 15:08:27 +0000 2020", "full_text": "As you all know that cases of infection from coronavirus are continuously increasing in our country. Its cases are also coming from Haryana. All of you have to be careful and cautious, so that this pandemic can be avoided and we can all face it effectively. \n#COVID19"}
{"id": 1239931615658328072, "created_at": "Tue Mar 17 15:08:28 +0000 2020", "full_text": "... the cornavirus will be gone during the summer. But can the coronavirus gone by tommorow! And it taking forever to have the coronavirus to be gone!"}
{"id": 1239931615767400448, "created_at": "Tue Mar 17 15:08:28 +0000 2020", "full_text": ".....well at least people here weren't panic buying guns"}
{"id": 1239931620276277248, "created_at": "Tue Mar 17 15:08:29 +0000 2020", "full_text": "Hey Trump, an ounce of prevention is worth a pound of cure. Stop cramming 20 people on stage with you shoulder-to-shoulder telling us about social distancing."}
{"id": 1239931624156024832, "created_at": "Tue Mar 17 15:08:30 +0000 2020", "full_text": "Handheld Access to every piece of knowledge humanity has ever gained and ten years later people believe the earth is flat, dinosaurs arnt real and covid 19 isn’t as deadly as the flu."}
{"id": 1239931624394981377, "created_at": "Tue Mar 17 15:08:30 +0000 2020", "full_text": "Guess who has to get a covid19 test today😭"}
{"id": 1239931632406102022, "created_at": "Tue Mar 17 15:08:32 +0000 2020", "full_text": "Not a lot of #SocialDistancing going on at my kids school.\n\nCurrently banked up at the locked gates, many close enough to touch each other.\n\n#CoronavirusOutbreak"}
{"id": 1239931632481681408, "created_at": "Tue Mar 17 15:08:32 +0000 2020", "full_text": "The UK has 6,699 mechanical ventilators for adults in the #NHS including children, private and MOD ventilators total number is 8175 #coronavirus"}
{"id": 1239931636902277121, "created_at": "Tue Mar 17 15:08:33 +0000 2020", "full_text": "it was a mixed feelings for the crowd in bus stations and the crowd in groceries. they are now in a panic situation, even my dad rushed to buy eggs and sardine to survive. whatever decisions they made, i wish all of you in a safe health and stay quarantine 🤲🏻"}
{"id": 1239931641038024704, "created_at": "Tue Mar 17 15:08:34 +0000 2020", "full_text": "Justin and I have been keeping the house so clean during this social distancing and wow! I’m proud of us. 🥰"}
{"id": 1239931645131718657, "created_at": "Tue Mar 17 15:08:35 +0000 2020", "full_text": "The Corona Virus has just established that South Africans will be completely fucked during a zombie apocalypse."}
{"id": 1239931653339762689, "created_at": "Tue Mar 17 15:08:37 +0000 2020", "full_text": "6. Hot Red Pepper is eaten by Africans. Luo ANCESTORS used it as Medicine. An important Medicine.\nI hope that China will add it to the list of Medicinal Plants and preserve the knowledge of it for posterity. In ancient Egypt knowledge of Medicinal Plants had to be taught to all."}
{"id": 1239931666275000322, "created_at": "Tue Mar 17 15:08:40 +0000 2020", "full_text": "Can't wait for the day to hear \"COVID-19 is finally gone\"."}
{"id": 1239931666300170240, "created_at": "Tue Mar 17 15:08:40 +0000 2020", "full_text": "What if Humans are the Virus and #Corona and other diseases are just nature's defense mechanism?😐"}
{"id": 1239931670226178049, "created_at": "Tue Mar 17 15:08:41 +0000 2020", "full_text": "NEW — New York State had a spike in coronavirus cases overnight, up to 1,374 (+432), @NYGovCuomo says. 19% hospitalized. 12 deaths total. That’s out of just over 10,000 tested. (Many people can’t get a test.) #abc7NY"}
{"id": 1239931670247153665, "created_at": "Tue Mar 17 15:08:41 +0000 2020", "full_text": "this social distancing would’ve been great if I had my own place"}
{"id": 1239931670490492928, "created_at": "Tue Mar 17 15:08:41 +0000 2020", "full_text": "Antes de que el coronavirus nos mate, debemos intentar de encontrar la felicidad, ya sea en tu ex, en tu amante, espera así no era 🤔"}
{"id": 1239931704082608131, "created_at": "Tue Mar 17 15:08:49 +0000 2020", "full_text": "“Social distancing” is preferred, but if that doesn’t work, the state health department will reconsider"}
{"id": 1239931712282517505, "created_at": "Tue Mar 17 15:08:51 +0000 2020", "full_text": "td mundo com medo do corona e eu com medo d ta com conjuntivite"}
{"id": 1239931712391581696, "created_at": "Tue Mar 17 15:08:51 +0000 2020", "full_text": "Aries season will defeat coronavirus"}
{"id": 1239931716321587200, "created_at": "Tue Mar 17 15:08:52 +0000 2020", "full_text": "@DopeKappa @esssml @iscnkrtk @nisrinasbia7 Its not an anti muslim meme. Its a free public announcement meme informing Muslims to use Dettol to sanitize themselves and stay home (empty kaaba) for #SocialDistancing"}
{"id": 1239931716338237443, "created_at": "Tue Mar 17 15:08:52 +0000 2020", "full_text": "COVID-19 just hand Tom Brady the perfect exit strategy to finally announce he is leaving Pats Nation. Boston is on lockdown so they can’t even riot In the streets. He just pulled the ultimate play on his own team. Well played, Tom."}
{"id": 1239931716590067712, "created_at": "Tue Mar 17 15:08:52 +0000 2020", "full_text": "⚠️ I will be extending social distancing with anyone not taking this stuff seriously"}
{"id": 1239931716590080000, "created_at": "Tue Mar 17 15:08:52 +0000 2020", "full_text": "#BREAKING: Maine CDC says 32 cases of coronavirus.\n\n23 have been confirmed. \n9 presumptive positive. \n\nYesterday there were 17."}
{"id": 1239931729097437184, "created_at": "Tue Mar 17 15:08:55 +0000 2020", "full_text": ".@GovernorVA says the state should follow the CDC guidelines of groups no larger than 10 people. He says he knows this will impact businesses, but encourages them to do this as a public safety measure. #VAnews #NBC12"}
{"id": 1239931729206484992, "created_at": "Tue Mar 17 15:08:55 +0000 2020", "full_text": "I just made the most tender pork roast and carrots of my life\n\nI don't eat pork\n\n#SocialDistancingNow"}
{"id": 1239931737398038531, "created_at": "Tue Mar 17 15:08:57 +0000 2020", "full_text": "The coronavirus is going to change a lot of things;\n\n-Businesses will start to fail and people will loose jobs\n\n-Other businesses will start to accept remote work which will become the new norm\n\n-Hard skills will fade and only those who can adapt will win. \n\nPrepare yourself."}
{"id": 1239931754401718275, "created_at": "Tue Mar 17 15:09:01 +0000 2020", "full_text": "I have already been through the lockdown. The difference is that that time no one talked about it. \n\nJust like no one talked about the climate deal signed during the first lockdown. \n\nI learned that Shen Kuo, the first climate scientist, was from Hangzhou. \n\nWalked a lot + matcha"}
{"id": 1239931754405933057, "created_at": "Tue Mar 17 15:09:01 +0000 2020", "full_text": "Does the term “social distancing” weird anyone else out?"}
{"id": 1239931758142836736, "created_at": "Tue Mar 17 15:09:02 +0000 2020", "full_text": "Hey @JustinTrudeau SHUT THE US BORDER DOWN to all but commercial trade NOW! It’s sheer stupidity to have it open at a time like this. #COVID19 #coronavirus #CanadaCovid19"}
{"id": 1239931758084100096, "created_at": "Tue Mar 17 15:09:02 +0000 2020", "full_text": "As China models and Chinese Foods are too easily available in market ... These days Chinese virus is flowing toward east so all guys have to wash their hands before and after in use......Stay safe #Jai hind #Timesofindia"}
{"id": 1239931771057209344, "created_at": "Tue Mar 17 15:09:05 +0000 2020", "full_text": "The COVID-19 hype was all fun and games until they cancelled every rodeo and jackpot possible... now they’re just pissing off a lot of rodeo people."}
{"id": 1239931779395596290, "created_at": "Tue Mar 17 15:09:07 +0000 2020", "full_text": ".@AndrewYang was perhaps counted out too fast...as I sit here, #grateful to work for an organization that is taking the #COVID19 outbreak seriously and that my job affords me the opportunity to #telework, I can’t help but think of all for whom telework isn’t an option...1/3"}
{"id": 1239931783375982592, "created_at": "Tue Mar 17 15:09:08 +0000 2020", "full_text": "#CoronavirusOutbreak \nIn the middle of this pandemic, which of the following has shown the worst leadership for their nation?"}
{"id": 1239931791877775368, "created_at": "Tue Mar 17 15:09:10 +0000 2020", "full_text": "Prophet Muhammad (PBUH) advised quarantining to contain a deadly outbreak. He said: \"If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.\" (Sahih Bukhari, Book 7, Volume 71, Hadith 624)"}
{"id": 1239931796290240516, "created_at": "Tue Mar 17 15:09:11 +0000 2020", "full_text": "so do you believe in this coronavirus thing or not ?"}
{"id": 1239931800232886275, "created_at": "Tue Mar 17 15:09:12 +0000 2020", "full_text": "Seeing that people are being bot checked. I was up at 9AM Moscow time. Twitter got glitchey.  There is probably a bot attack in progress and Twitter is having to mass bump and check...\nProbably due to COVID19 disinfo.\nBecause OFC.\nWe get past this and Trump, we need to bury Vlad."}
{"id": 1239931808927682560, "created_at": "Tue Mar 17 15:09:14 +0000 2020", "full_text": "Somebody was in my IG DMs telling me to do MY research on this corona shit.  😩😂😭 \nThey got blocked."}
{"id": 1239931821468585986, "created_at": "Tue Mar 17 15:09:17 +0000 2020", "full_text": "I understand all of us chastising others for mass panic buying but if I had to purchase groceries as per usual, I’d go into the shops every three days. I understand the socio-economic dynamics but to dismiss people’s desire to limit their time in public spaces isn’t it either."}
{"id": 1239931825415507968, "created_at": "Tue Mar 17 15:09:18 +0000 2020", "full_text": "The coronavirus just shows how unprepared the U.S. is . This shit might go on until August ? What . China is fixing or fixed this coronavirus issue in 50 days !"}
{"id": 1239931825478230017, "created_at": "Tue Mar 17 15:09:18 +0000 2020", "full_text": "Why such a obsession expecting RBI must cut rates to handle pitential COVID catastrophe? Its medical emergency and need medical proactiveness, RBI Shall not and should not act just to give temporary relief for a half know problem !"}
{"id": 1239931829718679553, "created_at": "Tue Mar 17 15:09:19 +0000 2020", "full_text": "The local gvmt in Cochin has told me that I'm not even allowed to return to the US. I'm essentially under house arrest. I have no symptoms of COVID-19 &amp; have been in India for 2 weeks. They threatened &amp; then hung up on me. @CNN @CNNTravel @AlJazeera_World @StateDept @TravelGov"}
{"id": 1239931838069714947, "created_at": "Tue Mar 17 15:09:21 +0000 2020", "full_text": "a preta gil ta com corona??????"}
{"id": 1239931838245867526, "created_at": "Tue Mar 17 15:09:21 +0000 2020", "full_text": "Prophet Muhammad advised quarantining to contain a deadly outbreak. He said:\n\n“If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.”\n\nA timely hadith in light of COVID-19.\n\nStay safe."}
{"id": 1239931850757419010, "created_at": "Tue Mar 17 15:09:24 +0000 2020", "full_text": "Am I the only one in my building that actually has to work? #stfu #QuarantineLife"}
{"id": 1239931850795241474, "created_at": "Tue Mar 17 15:09:24 +0000 2020", "full_text": "You guys I'm like so sad I don't get to watch the sweet baby boy I've been nannying! 😫 He just made you forget all the craziness happening in the world with his giggles and cute noises! Ugh thanks Coronavirus....😭"}
{"id": 1239931858995077123, "created_at": "Tue Mar 17 15:09:26 +0000 2020", "full_text": "There is rumors going that modi has corona virus. Is it true"}
{"id": 1239931863210303488, "created_at": "Tue Mar 17 15:09:27 +0000 2020", "full_text": "“Social distancing does not mean Emotional distancing”- heard this on the morning news. It’s so true. Let’s stay emotionally connected with the people we care about by sending a text/ writing an email/a letter or note, showing them that we care. #stayingpositive @TWEHowl"}
{"id": 1239931867387789313, "created_at": "Tue Mar 17 15:09:28 +0000 2020", "full_text": "Back in New York, we're in hour three of social distancing and Mike is animatedly recounting to me an Instagram feud between two \"prominent\" furby accounts, one of which is called furbiebitch, over plagiarism of a furby's color scheme and eye detailing."}
{"id": 1239931867513618432, "created_at": "Tue Mar 17 15:09:28 +0000 2020", "full_text": "In spite of all the experts and resources of Italy, China, and others, they still couldn't have controlled the spread of the coronavirus. I know why a country with the frail shoulder of the economy like Nigeria think can do better."}
{"id": 1239931871598972930, "created_at": "Tue Mar 17 15:09:29 +0000 2020", "full_text": "My college is having an emergency meeting now (which I wasn’t supposed to know about but I’m nosy😂) and it’s probably gonna be about the coronavirus due to the amount of students having to self isolate themselves..."}
{"id": 1239931875868606465, "created_at": "Tue Mar 17 15:09:30 +0000 2020", "full_text": "Coronavirus put a stop to school shootings when governments wouldn’t"}
{"id": 1239931880008540161, "created_at": "Tue Mar 17 15:09:31 +0000 2020", "full_text": "Yall mf with no jobs yall been on lockdown yall been had the i aint worth shit virus"}
{"id": 1239931884026712065, "created_at": "Tue Mar 17 15:09:32 +0000 2020", "full_text": "have my window open and occasionally hear the kids that are playing in the yard.\nthe latest yelp: \"coronavirus is not dead yet!\""}
{"id": 1239931892587266048, "created_at": "Tue Mar 17 15:09:34 +0000 2020", "full_text": "Very well done Health CS Mutahi Kagwe for sharing vital information on coronavirus cases. Could you also go an extra mile please &amp; track all those who entered the country from March 9 ? There could be lots of those carrying the virus without their knowledge. Save Kenya #COVID19KE"}
{"id": 1239931892628992001, "created_at": "Tue Mar 17 15:09:34 +0000 2020", "full_text": "So with the Coronavirus issue resulting in Scott Free Clinic losing its workspace and WiFi source, we lose use of our computer and will have to squeeze everything except in-person work through use of smartphone. We can still work internationally, but with some limitations."}
{"id": 1239931896706076672, "created_at": "Tue Mar 17 15:09:35 +0000 2020", "full_text": "if you’re a swimmer you’re immune from the coronavirus. Being in nasty green water full of hair and germs every day builds that immune system"}
{"id": 1239931905283407872, "created_at": "Tue Mar 17 15:09:37 +0000 2020", "full_text": "Just Haven’t Been Myself Lately. I Started Isolating Myself Before This Coronavirus.."}
{"id": 1239931913449738241, "created_at": "Tue Mar 17 15:09:39 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239931921993474049, "created_at": "Tue Mar 17 15:09:41 +0000 2020", "full_text": "I think Americans should give themselves a big round of applause at the end of each day for doing their doggone best to weather our first pandemic in 100 years without ANY leadership in Washington, D.C.\n\n#COVID2019 \n#QuarantineLife \n#CoronavirusOutbreak \n#TrumpVirus"}
{"id": 1239931926351425537, "created_at": "Tue Mar 17 15:09:42 +0000 2020", "full_text": "Please DO NOT start calling the coronavirus the “Chinese virus.” 45’s dumbness and insensitivity knows no bounds."}
{"id": 1239931934576443393, "created_at": "Tue Mar 17 15:09:44 +0000 2020", "full_text": "first death by corona in brazil"}
{"id": 1239931938787545088, "created_at": "Tue Mar 17 15:09:45 +0000 2020", "full_text": "For you nasty individuals that still aren’t practicing good hygiene habits, like washing your hands... please do us all a favor &amp; start. #COVID19"}
{"id": 1239931947088035842, "created_at": "Tue Mar 17 15:09:47 +0000 2020", "full_text": "Anyone else like me?? Am a qualified allied health professional looking to help with covid 19 and can't find anything about this online?? I also called the HSE line and got no information so wondering where I can apply?? #COVID2019 @SimonHarrisTD @HSELive @CMOIreland"}
{"id": 1239931947285123072, "created_at": "Tue Mar 17 15:09:47 +0000 2020", "full_text": "COVID has now temporarily taken Critical Role away from us. I will surely perish."}
{"id": 1239931951596724225, "created_at": "Tue Mar 17 15:09:48 +0000 2020", "full_text": "i'd rather get coronavirus ten times than have to deal with today"}
{"id": 1239931963848429576, "created_at": "Tue Mar 17 15:09:51 +0000 2020", "full_text": "Coronavirus causes euro 2020 to be postponed till next year....\n\nCheers summers cancelled😕"}
{"id": 1239931963944898560, "created_at": "Tue Mar 17 15:09:51 +0000 2020", "full_text": "In the USA: the lack of wide-spread, easily accessible testing for COVID-19 is a national disgrace. This is trumpian failure of epic proportions. Should be the daily headline on all MSM &amp; yet ... ... ...\ntrump is a disaster #ResigntRumpResign"}
{"id": 1239931967984021504, "created_at": "Tue Mar 17 15:09:52 +0000 2020", "full_text": "Good morning. Major League Baseball,  National Basketball Association, National Football League, and National Hockey League franchises are owned by BILLIONAIRES who can afford to pay team and arena staff during a shutdown caused by a global pandemic."}
{"id": 1239931972194955264, "created_at": "Tue Mar 17 15:09:53 +0000 2020", "full_text": "Rajasthan #Govt_Pharmacists are in the frontline in fight against #Corona &amp; they are doing everything to support their #patients\n#राजस्थान_सतर्क_है \n#Pharmacist_against_corona\n#Pharmacist_Cadre \n@ashokgehlot51\n@WHO\n@MoHFW_INDIA"}
{"id": 1239931972266459137, "created_at": "Tue Mar 17 15:09:53 +0000 2020", "full_text": "tfw Ohio's Republican governor is handing the pandemic better than anyone in America 🤷‍♂️"}
{"id": 1239931972291637248, "created_at": "Tue Mar 17 15:09:53 +0000 2020", "full_text": "Cancelled flight and registration to #ASLOSFS20. It's inevitable that the meeting will be cancelled given what we know about #COVID19. Sooner it is cancelled, sooner can make alt plans for care of dependents, work, etc. @aslo_org @BenthosNews"}
{"id": 1239931976230096897, "created_at": "Tue Mar 17 15:09:54 +0000 2020", "full_text": "Tfw there's a global pandemic and your parents still want you to go out and get a job"}
{"id": 1239931980625719296, "created_at": "Tue Mar 17 15:09:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239931984971005952, "created_at": "Tue Mar 17 15:09:56 +0000 2020", "full_text": "The cure for corona is zydrate. Calling it now"}
{"id": 1239931985138798593, "created_at": "Tue Mar 17 15:09:56 +0000 2020", "full_text": "e a minha irmã que ta chorando por causa do corona"}
{"id": 1239931988980707331, "created_at": "Tue Mar 17 15:09:57 +0000 2020", "full_text": "HOW TO TEACH KINDERGARTEN DURING COVID-19 and they don’t know how to work computers, they’re parents are still at work. Etc"}
{"id": 1239931993498025986, "created_at": "Tue Mar 17 15:09:58 +0000 2020", "full_text": "The @NFL #NFL is taking FULL advantage of this covid-19 debacle."}
{"id": 1239931997574836224, "created_at": "Tue Mar 17 15:09:59 +0000 2020", "full_text": "Remember the Late Late Shows episode dedicated to corona and the best ways to reduce your risk of getting it. Remember when they told us to continue going to the pub and coffee shops? Hahahaha"}
{"id": 1239932005674082309, "created_at": "Tue Mar 17 15:10:01 +0000 2020", "full_text": "At the end of all of this i just want to know\n1. How are governments gonna tell us we go back to how things were pre Covid19 (airlines, health services etc..) and we just accept it\n3. How are jobs gonna explain to us they care after unpaid leaves for weeks at a time..."}
{"id": 1239932014045921280, "created_at": "Tue Mar 17 15:10:03 +0000 2020", "full_text": "I wonder how much coronavirus is transferred through money,, all store you give a dollar you get a dollar constantly exchange 🤔"}
{"id": 1239932022581342211, "created_at": "Tue Mar 17 15:10:05 +0000 2020", "full_text": "Ms.Corona is gonna force me to learn how to cook my fav restaurant meals cuz I refuse to use expensive ass DoorDash 😒😔"}
{"id": 1239932022597926914, "created_at": "Tue Mar 17 15:10:05 +0000 2020", "full_text": "Coronavirus \nCoronavirus \nCoronavirus \nTom Brady will not return to patriots \nCoronavirus \nCoronavirus \nCoronavirus"}
{"id": 1239932022635839489, "created_at": "Tue Mar 17 15:10:05 +0000 2020", "full_text": "can’t believe my s/o is still expected to work at a mall store where ppl try on eye frames. absolutely irresponsible of the company 2 allow during a pandemic. all these c-suite cucks rlly showing whether they care for their employees or not by the actions they are taking rn."}
{"id": 1239932026855337990, "created_at": "Tue Mar 17 15:10:06 +0000 2020", "full_text": "If you need to personally know someone who died of COVID-19 before you're willing to follow expert recommendations and reduce contracting/transmission of the virus...Idk how to help you with that character flaw."}
{"id": 1239932026909753344, "created_at": "Tue Mar 17 15:10:06 +0000 2020", "full_text": "My reconstruction surgery has officially, and wisely, been cancelled for the foreseeable future.  I am one of the people now paying the price for Trump’s utter failure to start testing and tracing for Covid-19.  I now have to live with expanders sutured to my pecs for months."}
{"id": 1239932039194914816, "created_at": "Tue Mar 17 15:10:09 +0000 2020", "full_text": "\"VOCÊ ATRAI AQUILO QUE FALA\"\n\neu:\n\nCura para o corona \nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona\nCura para o corona"}
{"id": 1239932039362752512, "created_at": "Tue Mar 17 15:10:09 +0000 2020", "full_text": "No vote held during a pandemic can ever be considered legitimate. This is the worst kind of voter suppression. Even if Bernie somehow won every state, it wouldn't be legitimate. This is bigger than politics. People are going to die! #PostponethePrimaries #DemocraticPrimary"}
{"id": 1239932043720568834, "created_at": "Tue Mar 17 15:10:10 +0000 2020", "full_text": "Trump really called it a Chinese virus. Dawg. DAWG. This is terrible. At this point I can only laugh at this man 😂"}
{"id": 1239932052012703744, "created_at": "Tue Mar 17 15:10:12 +0000 2020", "full_text": "Ah the mellow sounds of brothers playing Fortnite...#SocialDistancing #QuarantineLife"}
{"id": 1239932052230848513, "created_at": "Tue Mar 17 15:10:12 +0000 2020", "full_text": "Nurses are Angles on Earth bro. Believe that. Thank yall for the work y’all do! Not just in this case with Covid-19 but in everything yall do! 🙏💯"}
{"id": 1239932056106344455, "created_at": "Tue Mar 17 15:10:13 +0000 2020", "full_text": "Time to fine any certain tv companies and media outlets that allow whackjobs to go on and downplay this outbreak or give stupid fake cures.\n\nSay, $250,000,000 per offence."}
{"id": 1239932056387366912, "created_at": "Tue Mar 17 15:10:13 +0000 2020", "full_text": "When days are dark friends are few akere go bosigo and batho ba tsaba Corona"}
{"id": 1239932064499142657, "created_at": "Tue Mar 17 15:10:15 +0000 2020", "full_text": "Report: Company out of business several years sends email detailing how they would've handled #coronavirus if they were still a viable concern."}
{"id": 1239932068831920128, "created_at": "Tue Mar 17 15:10:16 +0000 2020", "full_text": "Why @UsmanAKBuzdar is not briefing to media about initiatives taking corona virus"}
{"id": 1239932068873854987, "created_at": "Tue Mar 17 15:10:16 +0000 2020", "full_text": "Who's fed up with the #government saying \"advise\".....we need strong leadership and control to stop many many unnecessary deaths #covid19"}
{"id": 1239932073063993351, "created_at": "Tue Mar 17 15:10:17 +0000 2020", "full_text": "OK... I have to agree with a friend from the other day:\n\nI really don't need to hear from EVERY company to whom I've EVER given my email with regard to their plans for SARS-CoV2 / COVID-19"}
{"id": 1239932073105747973, "created_at": "Tue Mar 17 15:10:17 +0000 2020", "full_text": "What’s your experience w/ #COVID2019 testing? B/c limited tests, are you only testing to those w/ exposure risk &amp; symptoms, even w/ concern for community spread? Getting many calls to test...😔 #coronavirus #medtwitter #somedocs @somedocs @DrLindaMD @DrJaimeFriedman @JillGrimesMD"}
{"id": 1239932077182771205, "created_at": "Tue Mar 17 15:10:18 +0000 2020", "full_text": "Can someone do a giveaway for masks and gloves or anything can help for #corona #COVIDー19,  we really have nothing ,the pharmacies added in the prices and we couldn't afford it  #COVID2019 #help #StayHome #stayhomechallenge"}
{"id": 1239932081225990145, "created_at": "Tue Mar 17 15:10:19 +0000 2020", "full_text": "Went to pick up a Vinted parcel that got sent before France went I'm lockdown, did groceries. Got free sandwiches and just got back from one hour walk with my dog. Sun is shining, not many people out there. Life is great!!"}
{"id": 1239932093897072640, "created_at": "Tue Mar 17 15:10:22 +0000 2020", "full_text": "My allergies probably have people thinking I have coronavirus 🙄☹️"}
{"id": 1239932098301120513, "created_at": "Tue Mar 17 15:10:23 +0000 2020", "full_text": "That @TomBrady is a son of a bitch. Tells #PatriotsNation he's leaving the #Patriots on #StPatricksDay during the #Coronavirus knowing Boston can't get together to get drunk and burn his jerseys. Thanks #TomBrady."}
{"id": 1239932106572066817, "created_at": "Tue Mar 17 15:10:25 +0000 2020", "full_text": "covid 19: corona virus ❌❌\n\ncrush on you: corona mu 🥺🥺"}
{"id": 1239932114633621527, "created_at": "Tue Mar 17 15:10:27 +0000 2020", "full_text": "The saga of Covid-19 shutting society down continues tonight where, for some reason, my restaurant will stay open so I can spend all night wiping down tables that no one ever sat at. \n\nCapitalism bitch"}
{"id": 1239932114767937537, "created_at": "Tue Mar 17 15:10:27 +0000 2020", "full_text": "For any #poetry people suddenly finding themselves short of inspiration in Corona's Zero Romantic Horizon climate,\n \n \"extrovert amygdala implosion\"\n \n has 10 syllables &amp; numerous formal outlets.\n \n*they never cared when you wrote shit, so what matter you now blitz the fuckers?*"}
{"id": 1239932115052986368, "created_at": "Tue Mar 17 15:10:27 +0000 2020", "full_text": "guys, stay save at your home😷beware of covid-19💉"}
{"id": 1239932119046139911, "created_at": "Tue Mar 17 15:10:28 +0000 2020", "full_text": "Corona cabin fever kicked in around the same time the cat I live with was spayed so now we're all walking backwards at my apartment, growling at each other."}
{"id": 1239932131616468993, "created_at": "Tue Mar 17 15:10:31 +0000 2020", "full_text": "I blame this #Coronavirus on @InterMiamiCF. They told you the site was contaminated  and you guys don’t want to listen now look what you did #MLS"}
{"id": 1239932135726858242, "created_at": "Tue Mar 17 15:10:32 +0000 2020", "full_text": "Listen, ain't nobody making me feel bad about going on vacation when ticket prices are this low. If y'all can't understand the concept of washing your hands and not touching your face and eyes...I'm sorry.\nAnd if you're afraid of catching it, social distancing is a thing."}
{"id": 1239932140160237568, "created_at": "Tue Mar 17 15:10:33 +0000 2020", "full_text": "Eu: a\nTd mundo: n pq o coronavirus e tals"}
{"id": 1239932148443942914, "created_at": "Tue Mar 17 15:10:35 +0000 2020", "full_text": "While we are all at home--quarantined and absorbing coronavirus news--the federal government is gearing up to bailout some of the most egregious, shameless corporations in America. We cannot privatize profits and socialize losses. #nocorporatewelfare"}
{"id": 1239932152571203585, "created_at": "Tue Mar 17 15:10:36 +0000 2020", "full_text": "Trying so much to explain the danger and epidemiology of this #covid19 to people around me and they're quoting the Bible and Qur'an to me.\n\nCan we just emancipate scientific reality from religion for once?"}
{"id": 1239932173697929220, "created_at": "Tue Mar 17 15:10:41 +0000 2020", "full_text": "I crave \"boring.\"\n\nI crave normality. I crave stability. I crave competence. 😣\n\n#COVID19 \n#WorkingFromHome"}
{"id": 1239932177732829184, "created_at": "Tue Mar 17 15:10:42 +0000 2020", "full_text": "Luo ladies be like 'baba koro orna' making you think corona has finally reached bondo to stop reggae"}
{"id": 1239932182019399683, "created_at": "Tue Mar 17 15:10:43 +0000 2020", "full_text": "The reason Gen-X is so good at social distancing and quarantine is because they have had so much practice sitting around and not participating. Who knew their inaction in basically every facet of life would prepare them for the worst?"}
{"id": 1239932185886560256, "created_at": "Tue Mar 17 15:10:44 +0000 2020", "full_text": "Guy on the bus (who I had the misfortune to attend school with...) chatting loudly about he’s “sure” he had #coronavirus at Christmas and that it’s biological war fare and it’s all been planned by the government. I am quietly eyerolling"}
{"id": 1239932190554763266, "created_at": "Tue Mar 17 15:10:45 +0000 2020", "full_text": "Lost 70 followers today the corona virus is taking no prisoners lmao"}
{"id": 1239932198691667968, "created_at": "Tue Mar 17 15:10:47 +0000 2020", "full_text": "To those stuck at home, would you be interested in a free live yoga class for you to manage your anxiety/stress during the coronavirus?\n\n#nurses #doctors #healthcareprovider #stayhomechallenge #COVID2019 #QuarantineLife"}
{"id": 1239932207474581505, "created_at": "Tue Mar 17 15:10:49 +0000 2020", "full_text": "What about those in prisons? Anyone thinking about them? Is there a way to prevent them from getting the #coronavirus?"}
{"id": 1239932211291357184, "created_at": "Tue Mar 17 15:10:50 +0000 2020", "full_text": "Stop writing #COVID19 will impact this industry and that city\", it already has a massive impact on the global economy. Yes, if something affects all Asian, European, and American economies it will probably affect the bakery of Pitcairn island and the tourism of Easter island."}
{"id": 1239932215670292480, "created_at": "Tue Mar 17 15:10:51 +0000 2020", "full_text": "#Coronavirus take an L if u have the coranavirus"}
{"id": 1239932215787651073, "created_at": "Tue Mar 17 15:10:51 +0000 2020", "full_text": "Day 5 of social distancing:\nThe toddler has asked to do \"pocket full of posies.\" 😰"}
{"id": 1239932215796039685, "created_at": "Tue Mar 17 15:10:51 +0000 2020", "full_text": "\"It's all intensional\", said the suspicious taxi driver about #covid19."}
{"id": 1239932223937077249, "created_at": "Tue Mar 17 15:10:53 +0000 2020", "full_text": "Any sports stadium or arena in this country that was built with public funding needs to be made available immediately for the surge of patients needing beds. Hotels sitting empty should offer their facilities for the patieht care in return for no-interest loans. #coronavirus"}
{"id": 1239932224113426433, "created_at": "Tue Mar 17 15:10:53 +0000 2020", "full_text": "Ok the corona was one thing but WE TRADING CAM?!"}
{"id": 1239932228127186946, "created_at": "Tue Mar 17 15:10:54 +0000 2020", "full_text": "My children woke up at 5:30am, don’t they understand that they are on #coronavirus break?"}
{"id": 1239932228198694914, "created_at": "Tue Mar 17 15:10:54 +0000 2020", "full_text": "Health Commissioner Dr. Norm Oliver says the state lab is waiting for the results of 48 more #coronavirus tests done. @NBC12"}
{"id": 1239932228286713856, "created_at": "Tue Mar 17 15:10:54 +0000 2020", "full_text": "Hey guys! If anyone has lost their jobs due to Coronavirus closings, apply at your local grocery stores or drug stores! They are getting slammed and most are hiring! 💚"}
{"id": 1239932249031749635, "created_at": "Tue Mar 17 15:10:59 +0000 2020", "full_text": "The smartest thing Trump has said during the pandemic was, “it’s up to the states,” with respect to primaries. That put the onus on the Democratic Party to coordinate to pause them. Voters will be reminded of this in the general if cases spike in Arizona, Florida,  and Illinois."}
{"id": 1239932247899344897, "created_at": "Tue Mar 17 15:10:59 +0000 2020", "full_text": "Erm people are still shooting their only fans content as our good sis Corona is on a worldwide tour. No fear"}
{"id": 1239932257608986624, "created_at": "Tue Mar 17 15:11:01 +0000 2020", "full_text": "Banks are encouraging online transactions over visits to banks to minimize this outbreak, they should temporarily waive off interbank and online transfer charges for online banking. 🏦 #DigitalBanking"}
{"id": 1239932261736353792, "created_at": "Tue Mar 17 15:11:02 +0000 2020", "full_text": "how did the maryland cases of corona suddenly double"}
{"id": 1239932261828567040, "created_at": "Tue Mar 17 15:11:02 +0000 2020", "full_text": "Do you know why the corona virus won't last long?\n\n....\n\nBecause it was made in China\n#badoomdoompshhh"}
{"id": 1239932266001747970, "created_at": "Tue Mar 17 15:11:03 +0000 2020", "full_text": "Trump still doesn't seem to realize that the covid19 curve will eventually be proven with a death rate showing his response wasn't like So Korea or even China.\n\nWe will eventually have a specific number of dead Americans that are known to be dead only because of his incompetence."}
{"id": 1239932274549850114, "created_at": "Tue Mar 17 15:11:05 +0000 2020", "full_text": "One way you can support #SmallBusiness right now is buying gift cards to use at a later time when things settle down, especially if they're available electronically or via phone. #coronavirus #COVID19 #COVIDー19"}
{"id": 1239932278442266629, "created_at": "Tue Mar 17 15:11:06 +0000 2020", "full_text": "Maybe some ETF provider can put together a portfolio of the most torched but fundamentally sound Corona names"}
{"id": 1239932286839205889, "created_at": "Tue Mar 17 15:11:08 +0000 2020", "full_text": "Dayuuummm COVID must have some HOT guys working from home and on Twitter! Got a couple of REAL hot follow request this am!!🔥🔥🔥"}
{"id": 1239932286855856134, "created_at": "Tue Mar 17 15:11:08 +0000 2020", "full_text": "the virus Yambuku would run the risk of stigmatizing the village, said another scientist, Dr. Joel Breman, from the Centers for Disease Control and Prevention (CDC). This had happened before, for example, in the case of Lassa virus, which emerged in the town of Lassa in 1969.👋"}
{"id": 1239932286960914432, "created_at": "Tue Mar 17 15:11:08 +0000 2020", "full_text": "BREAKING NEWS: \n\nPresident @realDonaldTrump will propose an $850 billion dollar response package to the coronavirus.\n\nWe have a President who fixed our broken economy once. \n\nI know our great President will do it again! #DexterAi"}
{"id": 1239932290991640578, "created_at": "Tue Mar 17 15:11:09 +0000 2020", "full_text": "You call it social distancing. I call it story of my life. Now I have an excuse other than 'because I hate you'."}
{"id": 1239932291222306816, "created_at": "Tue Mar 17 15:11:09 +0000 2020", "full_text": "Corona came to Guilford county??? It’s time ta go"}
{"id": 1239932295194304513, "created_at": "Tue Mar 17 15:11:10 +0000 2020", "full_text": "Why don’t we just take the corona virus and just push it somewhere else"}
{"id": 1239932307944898561, "created_at": "Tue Mar 17 15:11:13 +0000 2020", "full_text": "Corona virus update(#covid19).,I suspect that our government is lying abt the numbers of this pandemic, they are more than the actual 62. We fucked. He is telling us not to panic. Shutdown."}
{"id": 1239932316056793089, "created_at": "Tue Mar 17 15:11:15 +0000 2020", "full_text": "Can't wait until next year when we'll all look back and talk about how weird this coronavirus business was."}
{"id": 1239932316102860800, "created_at": "Tue Mar 17 15:11:15 +0000 2020", "full_text": "Our highest priority is the safety of our visitors, volunteers, and staff. We will be closed to the public beginning Wednesday, March 18-April 5. We plan to reopen as normal on Monday, April 6 and will post any updates if that is to change #SocialDistancing #coronavirus #COVID19"}
{"id": 1239932324558655489, "created_at": "Tue Mar 17 15:11:17 +0000 2020", "full_text": "To all of our doctors, nurses, first responders, and public safety officers fighting on the front lines: Thank you.\n\nIn a time of uncertainty, we are grateful for your tireless work to keep us healthy and safe! #COVIDー19"}
{"id": 1239932324722196480, "created_at": "Tue Mar 17 15:11:17 +0000 2020", "full_text": "Tengo q ir a hacer extra de mate a la prepa deséenme suerte para q no me contagie de coronavirus \nA icaps le vale verga nuestra salud"}
{"id": 1239936598088835074, "created_at": "Tue Mar 17 15:28:16 +0000 2020", "full_text": "Ever since this corona shit I’ve been seeing extra recycled tweets"}
{"id": 1239936598646689793, "created_at": "Tue Mar 17 15:28:16 +0000 2020", "full_text": "im turning 21 and corona is taking over bitch ! its not your birthday ho i want your handssss!"}
{"id": 1239936602744422400, "created_at": "Tue Mar 17 15:28:17 +0000 2020", "full_text": "Well it's official anyone else joining the #WIMP (Working In My Pants) club? #covid19UK #covidー19uk #coronavirus #homeworking"}
{"id": 1239936611116351488, "created_at": "Tue Mar 17 15:28:19 +0000 2020", "full_text": "The silver lining to Covid 19: being able to watch Colbert talk about the news and life struggles while he's sitting in a bubble bath."}
{"id": 1239936611279749122, "created_at": "Tue Mar 17 15:28:19 +0000 2020", "full_text": "Whoever decided that COVID-19 had to be a thing during allergy season is evil."}
{"id": 1239936615457357826, "created_at": "Tue Mar 17 15:28:20 +0000 2020", "full_text": "Sadly I think right now the larger pandemic is misinformation and yes overreacting/under reacting in different sectors. Listen to what the cdc and the doctors say. Quit getting your info from the news"}
{"id": 1239936619450335232, "created_at": "Tue Mar 17 15:28:21 +0000 2020", "full_text": "I know I shouldn’t be making fun of this,but this Corona thing is not so bad,especially in the malls. A Gym company promoter came towards me earlier on and I threatened to cough on him and he backed the hell up😌 it was an amazing sight. Just to put it out there,I don’t have Rona"}
{"id": 1239936619475537927, "created_at": "Tue Mar 17 15:28:21 +0000 2020", "full_text": "Sun-Sentinel: All bars and nightclubs in Florida have been ordered closed for 30 days by the governor. And an elderly man in a Broward County assisted-living facility became the state's fifth death from the new coronavirus. #COVID19"}
{"id": 1239936619655974916, "created_at": "Tue Mar 17 15:28:21 +0000 2020", "full_text": "Eat at Calhouns. We’re open and clean. Only corona here is served in the bottle. \n\nPls come. \n\nPls."}
{"id": 1239936627994169346, "created_at": "Tue Mar 17 15:28:23 +0000 2020", "full_text": "This is what happens when you elect a reality show star.  #coronapocolypse #coronavirus"}
{"id": 1239936628275195909, "created_at": "Tue Mar 17 15:28:23 +0000 2020", "full_text": "coronavirus already ruined my Tampa and México trips .. ihy"}
{"id": 1239936632066736129, "created_at": "Tue Mar 17 15:28:24 +0000 2020", "full_text": "//Hello everyone, I wanted to apologize for not responding to rp’s but with the COVID-19, I will be busier at work than usual with more and more people getting si k, so I don’t expect to see myself on very soon. I am truly sorry and I thank you for your patience with me."}
{"id": 1239936648856719366, "created_at": "Tue Mar 17 15:28:28 +0000 2020", "full_text": "2019: Imagine having a Corona on St Patrick’s Day.\n\n2020: Well, shit."}
{"id": 1239936653000671232, "created_at": "Tue Mar 17 15:28:29 +0000 2020", "full_text": "The Public Health Agency of Canada had no clue whether the risk for coronavirus was low or high or if it was airborne or not. However, they decided to lie to us and say the risk was low and that the coronavirus was not airborne."}
{"id": 1239936653076152322, "created_at": "Tue Mar 17 15:28:29 +0000 2020", "full_text": "white girls: ugh i hate this coronavirus bs can't it just leave\nme, already soooo annoyed at their hour long rant about it: it's a pandemic, not fuckboys, it doesn't just leave, maybe if you're into it enough it'll leave 🙄"}
{"id": 1239936661422833664, "created_at": "Tue Mar 17 15:28:31 +0000 2020", "full_text": "McConnell's pressure on R judges to retire reflects a pending, overall sense that the GOP do not want to own the epidemic, nor will they be the faces on an economic disaster.  \nThey'll creep away quietly, take their billions, and control by proxy from hundreds of benches."}
{"id": 1239936661456220162, "created_at": "Tue Mar 17 15:28:31 +0000 2020", "full_text": "just done watching #Contagion haha idk why bats and pigs have been the apple of the eye 😅\n#COVID19"}
{"id": 1239936661473112065, "created_at": "Tue Mar 17 15:28:31 +0000 2020", "full_text": "All this Coronavirus panic buying makes no sense to me people are going crazy for no reason at all"}
{"id": 1239936661527638017, "created_at": "Tue Mar 17 15:28:31 +0000 2020", "full_text": "Coronavirus, Wuhan Virus, Covid-19. Pretty soon this virus is going to have more names than George Herman Ruth. #TheGreatBambino"}
{"id": 1239936665700843520, "created_at": "Tue Mar 17 15:28:32 +0000 2020", "full_text": "If you see me liking your old post, please do not take it personally. I’m just bored during this social distancing period."}
{"id": 1239936665776525313, "created_at": "Tue Mar 17 15:28:32 +0000 2020", "full_text": "All the baby’s who will be born in about a year will recognized as the  Corona Baby Boomers in about 50 years.  During their teens as the QuaranTEENS!"}
{"id": 1239936669962448898, "created_at": "Tue Mar 17 15:28:33 +0000 2020", "full_text": "If we are too look at this whole thing well. Corona virus broke out in China around December but the world didn't get the memo until Jan/Feb. That is enough time for some to get into Nigeria. There is no way we have only 3 cases sha with all the international flights."}
{"id": 1239936674114809856, "created_at": "Tue Mar 17 15:28:34 +0000 2020", "full_text": "The WH Corona task force is about to hold another press briefing.  They MUST be part of a conspiracy to protect President Trump. \nHave you NO shame @BillKristol @Scaramucci"}
{"id": 1239936678426525696, "created_at": "Tue Mar 17 15:28:35 +0000 2020", "full_text": "COVID-19 Update - There is no reason currently why we are not able to remain open provided the ‘social distance’ is maintained. This is easily achieved in the very nature of fly fishing. Thank you for your continued support in this difficult time."}
{"id": 1239936686659784705, "created_at": "Tue Mar 17 15:28:37 +0000 2020", "full_text": "On a national meeting for advocacy work through zoom rn and it has all the surreal feels of the morning of 9/11/01.. \n\nwhen I was somehow attending class in NYC while the adults behind the scenes struggled to understand the extent of the moment\n\nno #COVID19 acknowledgment"}
{"id": 1239936686714388481, "created_at": "Tue Mar 17 15:28:37 +0000 2020", "full_text": "Due to the recent state of emergency called by the province, we will be shut down effective 2 pm today. We will reopen at 9am April 6th. \n\nPls continue to stay posted on the pandemic, by visiting the Public Health Ontario or Public Health Canada websites."}
{"id": 1239936690883629056, "created_at": "Tue Mar 17 15:28:38 +0000 2020", "full_text": "So, it happened. Due to the #coronavirus, the hours at my job have been changed, and I don't work next until Friday. Unless someone calls out and they call me to fill in, it looks like I'll be earning far less next week than I originally was going to.\n\nI hate this so much."}
{"id": 1239936691105861634, "created_at": "Tue Mar 17 15:28:38 +0000 2020", "full_text": "Tom Brady leaving the Patriots is extreme social distancing 😭"}
{"id": 1239936707522449410, "created_at": "Tue Mar 17 15:28:42 +0000 2020", "full_text": "COVID-19 Positive Quarantine Impacts:\n\n🦋 Nothing, but time to connect with your Spirit\n🦋 Finally listening your body and it’s needs \n🦋 Being able to connect with YOUR ANCESTORS \n🦋 Drink. Your. Water."}
{"id": 1239936711788027910, "created_at": "Tue Mar 17 15:28:43 +0000 2020", "full_text": "Sooo corona is getting worse but fuckkkk all I’m going on my birthday outing EARLY DEATH here I come"}
{"id": 1239936712039636993, "created_at": "Tue Mar 17 15:28:43 +0000 2020", "full_text": "New challenge... lets go 24 hours without a coronavirus post."}
{"id": 1239936715911041024, "created_at": "Tue Mar 17 15:28:44 +0000 2020", "full_text": "Being racist to minorities during the corona virus isn’t even funny .. y’all still be reaching cracking jokes, going out and thinking everything is funny."}
{"id": 1239936716129161217, "created_at": "Tue Mar 17 15:28:44 +0000 2020", "full_text": "#Florida: Gov DeSantis orders all bars and night clubs ro CLOSE for 30 days starting today at 5 PM. #miami #MiamiBeach #COVID19 #COVID19florida #coronavirus #CoronavirusOutbreak #CoronavirusUSA #stayhomechallenge #StayHome"}
{"id": 1239936720285597696, "created_at": "Tue Mar 17 15:28:45 +0000 2020", "full_text": "An Ambulance crew came into my  home . I am on strict orders from  guardai ,doctors  n my pharmacy for abso . iso. they had no masks  -the last home they came from was infested  with covid19  they had no gloves either and i was touched all over -now I must be swabbed and the head"}
{"id": 1239936720331837441, "created_at": "Tue Mar 17 15:28:45 +0000 2020", "full_text": "You Get Wha You Repeat! \n@JamesClear #stayhomechallenge #QuarantineLife #workingfromhome #SocialDistancing #WeShallOvercome #COVID19 #TuesdayMotivation"}
{"id": 1239936720432443394, "created_at": "Tue Mar 17 15:28:45 +0000 2020", "full_text": "Lml I just witnessed something more toxic than covid-19 \n\nBabyMother: I’ma pray for you. \n\nBabyFather: I’d rather burn in hell than receive your blessings. \n\n😭😭 where’s the love."}
{"id": 1239936724605620224, "created_at": "Tue Mar 17 15:28:46 +0000 2020", "full_text": "I am very curious to see everyone’s social distancing working from home fashion. Any volunteers?"}
{"id": 1239936724593029120, "created_at": "Tue Mar 17 15:28:46 +0000 2020", "full_text": "Kudos to @skifamille for getting my daughter (saisonaire) back to UK following resort closures. Hopefully we’ll benefit from her hosting training if we’re forced into lockdown. Fully expecting apéritifs and canapés at 7pm every night."}
{"id": 1239936732944007176, "created_at": "Tue Mar 17 15:28:48 +0000 2020", "full_text": "Una triste historia de amor es que, por la pandemia, Jenni y yo nos vamos a tener que despedir antes de lo planeado, con la incertidumbre de no saber hasta cuándo vamos a volver a vernos. El amor en los tiempos del coronavirus. 💔"}
{"id": 1239936737083895813, "created_at": "Tue Mar 17 15:28:49 +0000 2020", "full_text": "I feel like to avoid corona virus just wear gloves and avoid people, get a mask if you feel"}
{"id": 1239936762220294144, "created_at": "Tue Mar 17 15:28:55 +0000 2020", "full_text": "Some are handling this pandemic better than others."}
{"id": 1239936766452224000, "created_at": "Tue Mar 17 15:28:56 +0000 2020", "full_text": "agora com a quarentena corona virua vai me pegar \ne nada dele"}
{"id": 1239936770701234177, "created_at": "Tue Mar 17 15:28:57 +0000 2020", "full_text": "I think what scares me most is knowing not everyone will make it out of this, and we will never be the same.  This is a new normal..and it’s scary as shit. #COVID19"}
{"id": 1239936770445320192, "created_at": "Tue Mar 17 15:28:57 +0000 2020", "full_text": "NHS England has told hospitals to postpone all non-urgent elective operations from 15 April at the latest for a period of at least three months and urgently discharge all inpatients who are medically fit to leave SkyNewsBreak #Corona #wiwt #Covid19 #friday #update #who #tbt"}
{"id": 1239936783028310016, "created_at": "Tue Mar 17 15:29:00 +0000 2020", "full_text": "I realy feel the same way. The world is going in lockdown and here everything seems normal..."}
{"id": 1239936795581861888, "created_at": "Tue Mar 17 15:29:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239936800191320064, "created_at": "Tue Mar 17 15:29:04 +0000 2020", "full_text": "still fuming about the \"how should we hold China responsible for this\" question at the bernie-biden debate."}
{"id": 1239936804096217088, "created_at": "Tue Mar 17 15:29:05 +0000 2020", "full_text": "de ai coronavirus"}
{"id": 1239936808529481729, "created_at": "Tue Mar 17 15:29:06 +0000 2020", "full_text": "panic buy is dumb as fuck"}
{"id": 1239936812581138434, "created_at": "Tue Mar 17 15:29:07 +0000 2020", "full_text": "Virginia deadass about to be on lockdown??"}
{"id": 1239936812736536576, "created_at": "Tue Mar 17 15:29:07 +0000 2020", "full_text": "How can you use baje tomato 🍅 to make burger 🍔 for me? Do you want coronavirus to attack you ni? 😡😡😡"}
{"id": 1239936833464623111, "created_at": "Tue Mar 17 15:29:12 +0000 2020", "full_text": "NYE: I’m cutting out all toxic people in my life \n\nCoronaVirus: Say less!"}
{"id": 1239936833544433666, "created_at": "Tue Mar 17 15:29:12 +0000 2020", "full_text": "How my co worker answers the phone: \"Hello, Welcome to the COVID-19 party\" I hate him 😂"}
{"id": 1239936837524881410, "created_at": "Tue Mar 17 15:29:13 +0000 2020", "full_text": "Through history durning times of unprecedented events we’ve come out stronger and wiser. Don’t let social distancing limit our abilities. Stay strong, stay positive! We’ll get though this...together!"}
{"id": 1239936837671694337, "created_at": "Tue Mar 17 15:29:13 +0000 2020", "full_text": "My thoughts are with the many teachers that have closed schools but are still required to go to buildings and ignore the CDC guidelines. 😱😱Putting 100 or more staff in a cafeteria every day of this pandemic emergency is wrong. Stop risking their lives!😡"}
{"id": 1239936837835243522, "created_at": "Tue Mar 17 15:29:13 +0000 2020", "full_text": "It’s almost like America is doing a nationwide spring cleaning. #coronavirus #COVID19"}
{"id": 1239936841752535042, "created_at": "Tue Mar 17 15:29:14 +0000 2020", "full_text": "#ChineseVirus is very bad trend , China is itself Virus."}
{"id": 1239936841874317316, "created_at": "Tue Mar 17 15:29:14 +0000 2020", "full_text": "URGENT: Looking for commentary from business owners in different industries about how you're tackling the Coronavirus and protecting employees, whilst keeping your business going. Email in bio #CoronavirusOutbreak #Corvid19uk #businessowners #journorequests #prrequest"}
{"id": 1239936846001512449, "created_at": "Tue Mar 17 15:29:15 +0000 2020", "full_text": "Never mind football, there is going to be a huge \"fixture congestion\" for comedy gigs coming up if all the tour shows are being rescheduled for late Summer/Autumn as most seem to be, therefore clashing with existing shows. #COVID19"}
{"id": 1239936854478258177, "created_at": "Tue Mar 17 15:29:17 +0000 2020", "full_text": "now y’all know good and well this coronavirus vaccine has not been tested properly."}
{"id": 1239936858810974208, "created_at": "Tue Mar 17 15:29:18 +0000 2020", "full_text": "Wish the coronavirus would cancel my depression too"}
{"id": 1239936862979948546, "created_at": "Tue Mar 17 15:29:19 +0000 2020", "full_text": "Why don't we make Corona virus tests available to those who have mild symtoms or are symptomless? Then these people could others with the virus without fear of contracting it! Spread the word!"}
{"id": 1239936879543320582, "created_at": "Tue Mar 17 15:29:23 +0000 2020", "full_text": "Do you know anyone personally who has Wuhan virus?"}
{"id": 1239936883834015746, "created_at": "Tue Mar 17 15:29:24 +0000 2020", "full_text": "Damn spring is like the only time of the year I’m rly rly outside. Corona come on 😩😩🥺"}
{"id": 1239936896115015680, "created_at": "Tue Mar 17 15:29:27 +0000 2020", "full_text": "I’m legit about to go insane and have a mental breakdown thanks to this coronavirus having nobody able to leave their house cause everything is flipping closed!\nMight as well trap myself in a wubble bubble ball at this point and pretend I’m a hamster!  #QuarantineLife 🤦🏼‍♂️🤦🏼‍♂️"}
{"id": 1239936900590256129, "created_at": "Tue Mar 17 15:29:28 +0000 2020", "full_text": "While I understand that social distancing is vital to containing the spread of this virus, I feel like the economic repercussions of this impact americans significantly more than other countries due to our lack of a socialized medical system. We aren't set up for this and"}
{"id": 1239936908916142080, "created_at": "Tue Mar 17 15:29:30 +0000 2020", "full_text": "Coronavirus is the least of your worries my friend, you have herpes"}
{"id": 1239936917606711309, "created_at": "Tue Mar 17 15:29:32 +0000 2020", "full_text": "corona virus favor só me matar dps da decima temporada de american horror story"}
{"id": 1239936921603911681, "created_at": "Tue Mar 17 15:29:33 +0000 2020", "full_text": "Social distancing? \n\nYou mean my normal routine? \n\nGot it."}
{"id": 1239936921628839936, "created_at": "Tue Mar 17 15:29:33 +0000 2020", "full_text": "I take a semester off of school in the fall, come back, and all of the sudden World War 3 almost breaks out, Kobe dies, and a pandemic starts. I am sorry this is all my fault."}
{"id": 1239936925978382338, "created_at": "Tue Mar 17 15:29:34 +0000 2020", "full_text": "Corona virus can suck my dick"}
{"id": 1239936929996529669, "created_at": "Tue Mar 17 15:29:35 +0000 2020", "full_text": "Lockdown sucks, i cant even go out and explore because of fear that i might get infected of this stupid virus."}
{"id": 1239936938435416064, "created_at": "Tue Mar 17 15:29:37 +0000 2020", "full_text": "❤ Empty the jails\n\n❤ Pay workers in all economies\n\n❤ Access to health services for all \n\n❤ Safe housing for all \n\n❤ Food security for all\n      \nMay this crisis become beacon for another way of being with each other through care, solidarity, consent and mutual aid\n\n#COVID19"}
{"id": 1239936942566866944, "created_at": "Tue Mar 17 15:29:38 +0000 2020", "full_text": "Srsly tho, this Covid19 is starting to make everyting worse! Can you imagine that your job application is being on hold because of this virus?!"}
{"id": 1239936946765471744, "created_at": "Tue Mar 17 15:29:39 +0000 2020", "full_text": "I wish people would just keep calm and carry on, stop panic buying, this is gong to go on for months and months."}
{"id": 1239936950297075715, "created_at": "Tue Mar 17 15:29:40 +0000 2020", "full_text": "COVID-19 UPDATE (Don't worry)\nFollowing the recent government announcements, we are in contact with Sywell and at the moment we confirm the event will be going ahead as planned. Should this change, we will contact you via the usual club reps and social media channels."}
{"id": 1239936963475628033, "created_at": "Tue Mar 17 15:29:43 +0000 2020", "full_text": "There's a video conference regarding covid19 at work. All of the senior staff are in the video conference room. Packed in like sardines. 🤦"}
{"id": 1239936967569096706, "created_at": "Tue Mar 17 15:29:44 +0000 2020", "full_text": "It’s kinda makes me laugh how I keep seeing these posts about small business being hurt by the coronavirus and saying to go out &amp; still order take out &amp; make appointments to do your hair... I DONT HAVE WORK ANYMORE HOW THE FUCK AM I GOING TO PAY or save $ for my bills afterwards"}
{"id": 1239936971914477570, "created_at": "Tue Mar 17 15:29:45 +0000 2020", "full_text": "I just hope the coronavirus eradicates the mosquito population"}
{"id": 1239936976364744709, "created_at": "Tue Mar 17 15:29:46 +0000 2020", "full_text": "And on the last year to date, God found out that Tom Brady isn't coming back to the Patriots, and he got so furious that he  gave the entire world Covid-19...."}
{"id": 1239936980424654848, "created_at": "Tue Mar 17 15:29:47 +0000 2020", "full_text": "Day 4 in isolation has been really hard I’m getting sicker Medical staff came home to check on us &amp; they’re great Feeling really nauseous &amp; I’ve developed a chest infection. My daughter organised chicken soup &amp; fresh juices but can’t taste anything. #COVIDー19 Take care of you ♥️"}
{"id": 1239936980483338247, "created_at": "Tue Mar 17 15:29:47 +0000 2020", "full_text": "Lord sana po matapos na tong pandemic na to, kinakausap ko na po sarili ko di ko din po alam kung bakit"}
{"id": 1239936992852316160, "created_at": "Tue Mar 17 15:29:50 +0000 2020", "full_text": "Las redes me van a enfermar con el Coronavirus, vergaaaaaaa"}
{"id": 1239936993016119302, "created_at": "Tue Mar 17 15:29:50 +0000 2020", "full_text": "It just dawned on me that one of the main reasons for the quick and deadly spread of the #coronavirus in Europe may be related to their greeting customs. Kissing on the Cheek is common in their culture. #SocialDistancing is what is called for, as difficult as it may be, for now."}
{"id": 1239936993124970496, "created_at": "Tue Mar 17 15:29:50 +0000 2020", "full_text": "Elba testing positive for COVID-19 without showing a single symptom is the game changer for me. Until everyone gets tested , all reported numbers are speculations ."}
{"id": 1239937001153007616, "created_at": "Tue Mar 17 15:29:52 +0000 2020", "full_text": "Hey @CareFirst you should really cover virtual lactation services the same way you covered in-person consults before #COVID19 to protect your customers and in-network providers."}
{"id": 1239937001161469952, "created_at": "Tue Mar 17 15:29:52 +0000 2020", "full_text": "On a serious note:\nHow our governments are reacting to this pandemic &amp; the lack of actions they've taken &amp; who does &amp; who doesn't get the privilege to get tested kind of gives me an unsettling look at how meaningless we are as individuals &amp; how much we have to rely on ourselves."}
{"id": 1239937005389254657, "created_at": "Tue Mar 17 15:29:53 +0000 2020", "full_text": "Tom Brady is going to end the coronavirus media frenzy"}
{"id": 1239937005556924416, "created_at": "Tue Mar 17 15:29:53 +0000 2020", "full_text": "Sila : panic buying\nKami: panic lang walang buying"}
{"id": 1239937013941444619, "created_at": "Tue Mar 17 15:29:55 +0000 2020", "full_text": "People talking about the corona will last for 18 months...no waysss, this thing will be over in less than a month🤞🏾"}
{"id": 1239937026507640836, "created_at": "Tue Mar 17 15:29:58 +0000 2020", "full_text": "Canada is doing a better job of controlling #Covid19 than the U.S.  Canada has lower levels of community spread.  There is no health justification for the U.S. closing its borders to Canada.  There is a strong justification for the reverse. #uspoli #Covid19"}
{"id": 1239937030655741956, "created_at": "Tue Mar 17 15:29:59 +0000 2020", "full_text": "“Two Chinese students charged with involvement of the Coronavirus” - told y’all this was made in a lab but Ort"}
{"id": 1239937030810935296, "created_at": "Tue Mar 17 15:29:59 +0000 2020", "full_text": "Comcast still cutting service off for those inquiring ... they don’t give a fuck about a quarantine or corona. “Bill past due” mean “bill past due”"}
{"id": 1239937034707484673, "created_at": "Tue Mar 17 15:30:00 +0000 2020", "full_text": "Social distancing or physical distancing ?\nIn the presence of social media how we social distanced ? More important is physical distancing .\nGod bless you take care in difficult time."}
{"id": 1239937034757607426, "created_at": "Tue Mar 17 15:30:00 +0000 2020", "full_text": "We are taking Government advice relating to COVID-19, stopping non-essential contact with others and unnecessary travel. This means we are postponing all training and events up to the end of term at present..  Please watch this space for updates and resources."}
{"id": 1239937047248453633, "created_at": "Tue Mar 17 15:30:03 +0000 2020", "full_text": "Due to the high alert 🚨 of the epidemic, business plans and projects shall remain on hold for the remainder of the shutdown period until further notice.\nOur dreams are always valid."}
{"id": 1239937047328100355, "created_at": "Tue Mar 17 15:30:03 +0000 2020", "full_text": "I’m so confused. So many of the people saying all over social media that we need to be practicing good social distancing &amp; staying inside are the same people going out meeting up with friends &amp; being in very close proximity with people of all ages etc?"}
{"id": 1239937051505471489, "created_at": "Tue Mar 17 15:30:04 +0000 2020", "full_text": "This was the worst time to have an outbreak. Allergies are most likely the culprit of a lot of these individuals symptoms. I bet most of the people who are tested are Trump supporters too. Even if you test positive there really isn’t anything you can do but stay home and rest."}
{"id": 1239937056039505920, "created_at": "Tue Mar 17 15:30:05 +0000 2020", "full_text": "I have to say, #MrsMaisel is getting me through this #coronavirus quarantine."}
{"id": 1239937068270333953, "created_at": "Tue Mar 17 15:30:08 +0000 2020", "full_text": "look past that virus 2.5, imagine what the fuck gonna happen if niggas really lock shit down."}
{"id": 1239937068354228225, "created_at": "Tue Mar 17 15:30:08 +0000 2020", "full_text": "Fun fact: only 5 people per every 1 million Americans has been tested for covid-19...THATS IT"}
{"id": 1239937072531726336, "created_at": "Tue Mar 17 15:30:09 +0000 2020", "full_text": "And for the people claiming they're Chinese in the replies, but are okay with him calling it the Chinese virus, you are part of the problem and an actual disgrace to the Asian community"}
{"id": 1239937076771950592, "created_at": "Tue Mar 17 15:30:10 +0000 2020", "full_text": "Do u feel like abusing China ????\n\n#Corona hits 162 countries"}
{"id": 1239937093519859712, "created_at": "Tue Mar 17 15:30:14 +0000 2020", "full_text": "Quarantine goals, who’s got them?\n\nLots of us are social distancing right now and spending a lot of time at home. What’s on your list of things to accomplish during this time?\n\nReply with your quarantine goals and we’ll check back in on your progress later. 😉\n#FlattenTheCurve"}
{"id": 1239937097844359173, "created_at": "Tue Mar 17 15:30:15 +0000 2020", "full_text": "PSA: West Virginia WILL NOT be screening for coronavirus, as we DO NOT have the resources. Please, if you have a fever, cough, or have traveled or been exposed to COVID19, isolate yourself for 14 days."}
{"id": 1239937097932423168, "created_at": "Tue Mar 17 15:30:15 +0000 2020", "full_text": "URGENT: Looking for comments from employees on how Coronavirus is impacting on your work. Are you working remotely? Are you still working even if you're showing symptoms? What's stopping you from taking time off work? Email in bio #CoronavirusOutbreak #Corvid19uk #journorequests"}
{"id": 1239937097953185792, "created_at": "Tue Mar 17 15:30:15 +0000 2020", "full_text": "vernon is just social distancing"}
{"id": 1239937098087575555, "created_at": "Tue Mar 17 15:30:15 +0000 2020", "full_text": "What u guys wanna talk about today? \n\nI don’t wanna talk bout corona pick something else"}
{"id": 1239937098112737280, "created_at": "Tue Mar 17 15:30:15 +0000 2020", "full_text": "Wuhan make some good ass china cymbals"}
{"id": 1239937105947701250, "created_at": "Tue Mar 17 15:30:17 +0000 2020", "full_text": "Good grief is every town in the country having a #carparade? I was so full of community spirit and national pride today but the cacophony of car horns and Riverdance is crankifying me. \n\nStill, the kids are enjoying themselves and social distancing at the same time."}
{"id": 1239937106081918978, "created_at": "Tue Mar 17 15:30:17 +0000 2020", "full_text": "In my oponion, corona will start to die out with the end of flu season. Flu like viruses tend to struggle in warm weather and it’s starting to warm up so in states like Florida I don’t see the virus spreading too much"}
{"id": 1239937110393507841, "created_at": "Tue Mar 17 15:30:18 +0000 2020", "full_text": "Quarantine and chill? Lockdown and mess around?"}
{"id": 1239937118660710401, "created_at": "Tue Mar 17 15:30:20 +0000 2020", "full_text": "Teachers and Healthcare workers (ie: nurses, cna's, Environmental Services workers, etc) deserve a big fat raise. ALSO, thank you to the family members of healthcare workers. #COVID19"}
{"id": 1239937118752968710, "created_at": "Tue Mar 17 15:30:20 +0000 2020", "full_text": "⚠️ Due to the coronavirus (COVID-19) we’ve decided to pause our photo contest temporarily until things settle down. But don’t worry, all of the photo submissions we’ve received so far are still in the running to win! For now, stay focused on your health and safety onsite."}
{"id": 1239937131448946688, "created_at": "Tue Mar 17 15:30:23 +0000 2020", "full_text": "Your #Socialdistancing tip for the day: 6 feet is just short of 4 8 to 5 steps. Maintain a basics block distance when in public. Who knew Marching Band was going to provide you with one of the most important life hacks. Just don’t go to the store yelling: ON AND SPLIT!!!!"}
{"id": 1239937139560890370, "created_at": "Tue Mar 17 15:30:25 +0000 2020", "full_text": "I have friends who won't shake my hands because of corona virus, but will share my food because jo hoga dekha jayega..\n#CoronaVirusPakistan"}
{"id": 1239937139774599171, "created_at": "Tue Mar 17 15:30:25 +0000 2020", "full_text": "pandemic induced depression got me feeling like I can’t leave my bed anymore lol"}
{"id": 1239937152315731968, "created_at": "Tue Mar 17 15:30:28 +0000 2020", "full_text": "I already know that the meatballs from Spaghetti O’s hold the cure for COVID-19"}
{"id": 1239937160750473216, "created_at": "Tue Mar 17 15:30:30 +0000 2020", "full_text": "The epidemic of quarantine really going show who love you."}
{"id": 1239937160951877634, "created_at": "Tue Mar 17 15:30:30 +0000 2020", "full_text": "Covid-19 aka the boomer killer"}
{"id": 1239937164965707779, "created_at": "Tue Mar 17 15:30:31 +0000 2020", "full_text": "Maybe a symptom of coronavirus is the need to buy toilet roll 🤔"}
{"id": 1239937168988155904, "created_at": "Tue Mar 17 15:30:32 +0000 2020", "full_text": "I just found out @KentuckyDerby won’t happen on the first Saturday in May for the first time since World War II because of #COVID19. A wise decision. They are rescheduling for September."}
{"id": 1239937189938634753, "created_at": "Tue Mar 17 15:30:37 +0000 2020", "full_text": "Very pleased to offer an alternative autumn date for @vesselplay. In light of the developing situation with #Coronavirus &amp; our closure for the next 2 weeks, the show &amp; supporting workshop will now be on Fri 11th Sept. Delighted to still host this wonderful play 💕. Keep well all."}
{"id": 1239937194275426305, "created_at": "Tue Mar 17 15:30:38 +0000 2020", "full_text": "Boycott Tokyo 2020 Olympics!  It risks all athletes travel to and from Japan!   Japanese Government should allow to use Olympic village for Corona virus isolation!  \n #Olympic #Tokyo2020"}
{"id": 1239937206761984009, "created_at": "Tue Mar 17 15:30:41 +0000 2020", "full_text": "I love that self quarantining and social distancing makes us forced to judge friends on how safe they’re being. ie not gonna hang out with a friend who is still concerned about party FOMO over their actual health"}
{"id": 1239937206829096961, "created_at": "Tue Mar 17 15:30:41 +0000 2020", "full_text": "Government, news, schools, work, restaurants, daycares: covid-19 updates\n\nEvery clothing store I have ever given my email: WE ARE HAVING A SALE HEY DON’T YOU WANT THIS COUPON LOOK AT THE NEW SPRING LINE"}
{"id": 1239937211107344386, "created_at": "Tue Mar 17 15:30:42 +0000 2020", "full_text": "Esta para la CORONA y no virus eeeee"}
{"id": 1239937211069423616, "created_at": "Tue Mar 17 15:30:42 +0000 2020", "full_text": "Dr. @niyaf, Is an adult-onset stills disease patient considered to be a high-risk individual for the covid-19 virus?"}
{"id": 1239937227947302917, "created_at": "Tue Mar 17 15:30:46 +0000 2020", "full_text": "Ce n'est pas le moment de la récup politicienne ! #coronavirus"}
{"id": 1239937248923090950, "created_at": "Tue Mar 17 15:30:51 +0000 2020", "full_text": "Why is there a Coronavirus song out right now and it’s a banger lmao i hate black people 🤣🤣 #wetakenothingserious"}
{"id": 1239937257202749441, "created_at": "Tue Mar 17 15:30:53 +0000 2020", "full_text": "I am Marie J and I don't believe in Corona propaganda 😉😉"}
{"id": 1239937265234857984, "created_at": "Tue Mar 17 15:30:55 +0000 2020", "full_text": "Breaking: No routine operations on the #NHS for three months #coronavirus"}
{"id": 1239937265511600128, "created_at": "Tue Mar 17 15:30:55 +0000 2020", "full_text": "At present, the Ministry of Health has reported 111 confirmed cases of the virus in Ecuador, with two death reported. #coronavirus #coronavirusEcuador #Ecuador #travel #coronavid19"}
{"id": 1239937273879318528, "created_at": "Tue Mar 17 15:30:57 +0000 2020", "full_text": "Things I Heard In the Airport:\n\n“You know what else I really like about France? Their tuna sandwiches. There’s no mayo just tuna”\n\n“I don’t even remember what we talked about before Corona, we’re just gonna have to start referring to time as pre and post Corona. “ ~ @anna_hippel"}
{"id": 1239937278048448512, "created_at": "Tue Mar 17 15:30:58 +0000 2020", "full_text": "CORONAVIRUS SUCKS"}
{"id": 1239937278069346307, "created_at": "Tue Mar 17 15:30:58 +0000 2020", "full_text": "I slept for 19 hours yesterday. Social distancing is not for me."}
{"id": 1239937299183538177, "created_at": "Tue Mar 17 15:31:03 +0000 2020", "full_text": "What are we supposed to be calling the wuhan thing?"}
{"id": 1239937303151337473, "created_at": "Tue Mar 17 15:31:04 +0000 2020", "full_text": "Y’all I have a stomach bug and strep but the doctor told me to not come in the office because I could expose myself to corona...\nSo what?? I stay sick and lose money not going into work? Is it the end times? Lowkey scared"}
{"id": 1239937307420966912, "created_at": "Tue Mar 17 15:31:05 +0000 2020", "full_text": "Have you lost work due to the pandemic? Are you considering a career change? If all of this chaos means more free time and you’re interested in using it to learn to code, I’d love to share my experience about developing a new skill in a time of extreme stress"}
{"id": 1239937307542605830, "created_at": "Tue Mar 17 15:31:05 +0000 2020", "full_text": "BRUH SOMEONE JUST MENTIONED WHAT IF CORONA IS DAJJAL??? LIKE NO HECK MAN NAUDZUBILLAH"}
{"id": 1239937307613913089, "created_at": "Tue Mar 17 15:31:05 +0000 2020", "full_text": "CORONA VIRUS:\nITS JUST A VIRUS!\nYEAH!YOU MAY SAID THAT THIS VIRUS IS MORE DANGEROUS!\nBUT DO YOU KNOW THE MOST DANGEROUS IS?\nWHEN YOUR FAITH TO ALLAH IS WEAK!😶😶"}
{"id": 1239937324202348544, "created_at": "Tue Mar 17 15:31:09 +0000 2020", "full_text": "Questions *I* have in the era of COVID19: how frequently should I be washing my street clothes? Like, every day? Suddenly, my habit of washing my jeans every two weeks sounds terrible."}
{"id": 1239937324202561536, "created_at": "Tue Mar 17 15:31:09 +0000 2020", "full_text": "Just had an assembly about the coronavirus at my school today.. when the government advised against mass gatherings.  #schoolclosureuk"}
{"id": 1239937328430317570, "created_at": "Tue Mar 17 15:31:10 +0000 2020", "full_text": "Can you contract coronavirus through sweat? Should I stop going to the shops after my runs?"}
{"id": 1239937328644308993, "created_at": "Tue Mar 17 15:31:10 +0000 2020", "full_text": "Panic buying camping equipment."}
{"id": 1239937328551997440, "created_at": "Tue Mar 17 15:31:10 +0000 2020", "full_text": "yeah i could have gone pro but coronavirus took my knee out back in high school"}
{"id": 1239937332553363458, "created_at": "Tue Mar 17 15:31:11 +0000 2020", "full_text": "May God protect all humanity from this pandemic #Coved-19 and help our Scientists all over the world to find a cure from this virus ASAP \n🙏🙏"}
{"id": 1239937332612128771, "created_at": "Tue Mar 17 15:31:11 +0000 2020", "full_text": "my sophomore season was just NOT meant to be i guess\n\n• had tommy john surgery\n• got the stomach flu on second day of games\n• got hit in the face by my own helmet and had to run the bases with a bloody nose\n• season literally got cancelled by a GLOBAL PANDEMIC\n\nwhat the heck"}
{"id": 1239937337037029376, "created_at": "Tue Mar 17 15:31:12 +0000 2020", "full_text": "I’m really glad we have a space force and not a pandemic response team"}
{"id": 1239937345232809990, "created_at": "Tue Mar 17 15:31:14 +0000 2020", "full_text": "Me voy a enamorar del coronavirus para ver si también se va."}
{"id": 1239937349351542791, "created_at": "Tue Mar 17 15:31:15 +0000 2020", "full_text": "How the fuck Florida jump from 2 to 54 confirmed cases of corona virus tho lol wtf"}
{"id": 1239937353550106624, "created_at": "Tue Mar 17 15:31:16 +0000 2020", "full_text": "this corona virus got yall playing mystic messenger again..."}
{"id": 1239937357844889600, "created_at": "Tue Mar 17 15:31:17 +0000 2020", "full_text": "Fck Covid, can we back to normal life?"}
{"id": 1239937361833865219, "created_at": "Tue Mar 17 15:31:18 +0000 2020", "full_text": "Surprised to see that only a small percentage of cashiers in @KingSoopersNews @costco_online #costco #kingsoopers #Colorado are not wearing gloves 🧤 #COVIDー19"}
{"id": 1239937366208344064, "created_at": "Tue Mar 17 15:31:19 +0000 2020", "full_text": "Best restaurants to avoid during pandemic? Any that show signs of damage from gunfire."}
{"id": 1239937374617886720, "created_at": "Tue Mar 17 15:31:21 +0000 2020", "full_text": "During this pandemic, some companies aren't taking care of their employees. It will be interesting to see if those employees return when it comes time to reopen.\n\nLooking at you, Fanatics."}
{"id": 1239937374794199040, "created_at": "Tue Mar 17 15:31:21 +0000 2020", "full_text": "I read its from S Carolina, Fort Detrick USA &amp; when you look at China sending help, vaccines, docs &amp; supplies, then liar ranting I know what I believe &amp; it aint trump or johnson"}
{"id": 1239937378787012609, "created_at": "Tue Mar 17 15:31:22 +0000 2020", "full_text": "I've never seen so much plagiarizing of twitter takes as I have since this pandemic started."}
{"id": 1239937378971570178, "created_at": "Tue Mar 17 15:31:22 +0000 2020", "full_text": "Corona"}
{"id": 1239937391416225792, "created_at": "Tue Mar 17 15:31:25 +0000 2020", "full_text": "C’est pas parce qu’on est les enfants de Dieu qui faut négliger le Corona et ne pas prendre de précautions hein"}
{"id": 1239937395513946113, "created_at": "Tue Mar 17 15:31:26 +0000 2020", "full_text": "Y'all pictured CoViD19 like a typical flu then y'all wonder why people doesn't seem  to care getting infected?"}
{"id": 1239937424903430144, "created_at": "Tue Mar 17 15:31:33 +0000 2020", "full_text": "Maharashtra facing badly #Corona effect"}
{"id": 1239937424928550914, "created_at": "Tue Mar 17 15:31:33 +0000 2020", "full_text": "well astro probably knows we rohas are just home and practicing social distancing so they are just feeding us. let’s thank them 💜💜💜"}
{"id": 1239937425041956864, "created_at": "Tue Mar 17 15:31:33 +0000 2020", "full_text": "If you lick a toilet seat on a plane as a coronavirus challenge, I hope you enjoy Michael Douglas cancer."}
{"id": 1239937429286662146, "created_at": "Tue Mar 17 15:31:34 +0000 2020", "full_text": "A positive note about the Coronavirus,  I don't get as many scam phone calls like I did before."}
{"id": 1239937433308819463, "created_at": "Tue Mar 17 15:31:35 +0000 2020", "full_text": "I've spent more time than I probably should wondering not if someone I know will die from covid-19, but who/when that will happen, and how many. And let's be clear: that death toll could well include both you and me.\n\nStay home if you can. Take care of yourselves and each other."}
{"id": 1239937450031697920, "created_at": "Tue Mar 17 15:31:39 +0000 2020", "full_text": "To cooperate with #socialdistancing efforts, our physical offices are closed for now. However, we remain operational as our staff and attorneys are working remotely, and conducting meetings via phone. We are still available for the needs of our clients, and our community."}
{"id": 1239937454221725697, "created_at": "Tue Mar 17 15:31:40 +0000 2020", "full_text": "I wo der if I might actually have a better shot on dating apps since we will likely be on Lockdown. Makes me forbidden fruit, like now I'm unavailable. Eve fell victim to that. Just need a snake to be like, \"nooo he's so sexy, but you can't have him.\""}
{"id": 1239937462656536577, "created_at": "Tue Mar 17 15:31:42 +0000 2020", "full_text": "Never thought I would be so grateful to have a work-from-home job... My heart goes out to all food industry workers or anybody without work now due to the coronavirus."}
{"id": 1239937466943053825, "created_at": "Tue Mar 17 15:31:43 +0000 2020", "full_text": "Lmfao even in a pandemic, architecture majors never stop. Now I gotta buy paper for my class 😔"}
{"id": 1239937470843813889, "created_at": "Tue Mar 17 15:31:44 +0000 2020", "full_text": "Covid highlight. Having a  contractor tell me that if his kids starve and end up homeless it will be my fault. Blame the government dude. Not me. I can just about pay my rent and I too am just a contractor."}
{"id": 1239937471070142466, "created_at": "Tue Mar 17 15:31:44 +0000 2020", "full_text": "I swear this lockdown is probably statistically making transmission rates higher"}
{"id": 1239937479395831808, "created_at": "Tue Mar 17 15:31:46 +0000 2020", "full_text": "The Supreme Court was set to hear oral arguments regarding Louisiana’s detestable anti-abortion law but bc of the coronavirus pandemic their session is suspended indefinitely.\n\nCOVID-19 is currently doing more to protect abortion rights then Joe Biden has ever done."}
{"id": 1239937479450464264, "created_at": "Tue Mar 17 15:31:46 +0000 2020", "full_text": "Gotta get my stent pulled in a few hours, hope I don’t get coronavirus at the hospital 🤷🏽‍♂️"}
{"id": 1239937487776223233, "created_at": "Tue Mar 17 15:31:48 +0000 2020", "full_text": "Day 2 Social Distancing: my neighbors decided to start construction on their condo the week that everyone is working from home. Cool. Great! Lovely."}
{"id": 1239937492029263877, "created_at": "Tue Mar 17 15:31:49 +0000 2020", "full_text": "Imma go kiss someone with the corona virus so I can get clout🤧"}
{"id": 1239937492146667522, "created_at": "Tue Mar 17 15:31:49 +0000 2020", "full_text": "Corona is all the talk of the tradespeople at work today. Everyone still thinks it’s going to blow over BUT they’re talking about how to not get it and taking measures to do so. So that’s a plus?"}
{"id": 1239937496152182794, "created_at": "Tue Mar 17 15:31:50 +0000 2020", "full_text": "The Irony Of The People Smoking Cigarettes As They Stress About Corona #Priceless"}
{"id": 1239937504767356930, "created_at": "Tue Mar 17 15:31:52 +0000 2020", "full_text": "hey uh does anyone know if wearing 2 surgical masks would give a bit of extra protection \n\ni can’t find my n95 and i’m all out of blue masks all i have left are the plain white ones,,, i know ppl say they don’t do much but it’s gotta b better than nothing,, wht would 2 of em do,,"}
{"id": 1239937508781293575, "created_at": "Tue Mar 17 15:31:53 +0000 2020", "full_text": "Dis place really gon wait till somebody in dis bitch catch corona to shut down and then imma sue ya’ll Fr"}
{"id": 1239937513013248008, "created_at": "Tue Mar 17 15:31:54 +0000 2020", "full_text": "People don’t understand that it is the collapse, more than the Coronavirus, that will kill us. Of course, we don’t really have a choice. We are already close to the edge."}
{"id": 1239937513067646979, "created_at": "Tue Mar 17 15:31:54 +0000 2020", "full_text": "China should be held Responsible for creating Corona Virus. World should punish China."}
{"id": 1239937517245419526, "created_at": "Tue Mar 17 15:31:55 +0000 2020", "full_text": "Thankfully, have accumulated a lot of home #Gym gear &amp; equipment can use, if worse comes to worse &amp; it’s home workouts for a few months. #StayAtHomeChallenge #COVID19 #Rehab #ACLReconstruction"}
{"id": 1239937525780791296, "created_at": "Tue Mar 17 15:31:57 +0000 2020", "full_text": "A note about ventilators and\\or ventilators parts: 3D printing, across the nation, could do a lot to meet the need here. I'm not sure what it would take to coordinate the effort, but it needs to happen! #coronavirus #ventilators #3Dprinting"}
{"id": 1239937529706500097, "created_at": "Tue Mar 17 15:31:58 +0000 2020", "full_text": "INSTEAD OF GOING CRAZY \nOVER\nA\nDEFEATED\nCORONAVIRUS....\nIN\nJESUS NAME!!\nTHINK ...\n&amp;\nFEEL\n&amp;\nTOUCH\nTHIS!!\nBEAUTIFUL DAYS OF \nLOVE\nARE STILL HERE!!!!!!!!\nCLAIM\nTHEM!!!❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋💘❤💋"}
{"id": 1239937529769582592, "created_at": "Tue Mar 17 15:31:58 +0000 2020", "full_text": "Social distancing, lockdown, quarantine, whatever.\nWe call it hikkikomori and been doing that for decades. Easy peasy lemon squeezy"}
{"id": 1239937529857613826, "created_at": "Tue Mar 17 15:31:58 +0000 2020", "full_text": "Wouldn't it be nice if the @WHO offered all the information on #COVID19 AND #coronavirus on the website in #Dutch and #German too?"}
{"id": 1239937559091990538, "created_at": "Tue Mar 17 15:32:05 +0000 2020", "full_text": "2020 is officially cancelled! We already have the corona virus and now BRADY IS LEAVING 😭 #Brady #coronavirus"}
{"id": 1239937571649658882, "created_at": "Tue Mar 17 15:32:08 +0000 2020", "full_text": "#Kovind , not #covid19 to\n#Chainavirus ,  not #covid19 \nNow it's big rod to India haters."}
{"id": 1239937571678908416, "created_at": "Tue Mar 17 15:32:08 +0000 2020", "full_text": "Watch the Corona Virus be extra and actually go thru Summer into the middle of Fall."}
{"id": 1239937575944626177, "created_at": "Tue Mar 17 15:32:09 +0000 2020", "full_text": "Just, like, unfriending ppl on fb with a bad take on COVID-19 to start off my quarantine, you guys"}
{"id": 1239937576070459392, "created_at": "Tue Mar 17 15:32:09 +0000 2020", "full_text": "Too bad i didn’t smoke it cuz thanks to COVID"}
{"id": 1239937580210290689, "created_at": "Tue Mar 17 15:32:10 +0000 2020", "full_text": "Traveling with taxis during this pandemic is the absolute pits. Handling all that money, touching/opening doors and being around people who don’t know if they were around anyone who might be carrying the virus or not ☹️😷"}
{"id": 1239937584412774400, "created_at": "Tue Mar 17 15:32:11 +0000 2020", "full_text": "BAKIT BA NAGPAPA-PRESSCON KAYO ABOUT SA COVID-19 NG GABI??? OKAY LANG BA KAYO???"}
{"id": 1239937584484290561, "created_at": "Tue Mar 17 15:32:11 +0000 2020", "full_text": "I’m much more angry, unhappy and disappointed with Yatra team than deadly corona virus."}
{"id": 1239937588657639426, "created_at": "Tue Mar 17 15:32:12 +0000 2020", "full_text": "NHS cancels all surgeries for three months because of #coronavirus... not complaining because I see the bigger picture. But I’ve been waiting for my surgery since October 😔"}
{"id": 1239937592566722560, "created_at": "Tue Mar 17 15:32:13 +0000 2020", "full_text": "lol I just texted my eco teacher that some countries are taking fiscal measures cuz of this corona virus thing and she's like v good ur applying ur knowledge to real life and all \nI'm such a teachers pet hahahhahahah"}
{"id": 1239937592805777416, "created_at": "Tue Mar 17 15:32:13 +0000 2020", "full_text": "The Democratic Alliance Students Organisation at the University of the Western Cape welcomes the University Excecutive’s decision time start recess on Wednesday, 18 March 2020. #Covid19 #coronavirus"}
{"id": 1239937601022369792, "created_at": "Tue Mar 17 15:32:15 +0000 2020", "full_text": "The toilet paper wars, and long lines we've been jesting about in saner climes are a symptom of panic\n\nWe MUST AVOID PANIC in Nigeria at this time\n\nWe MUST REBUKE anyone trying to start a panic in our midst.\n\nPanic will be WORSE than what covid-19 can cause in our economy\n\nCheers"}
{"id": 1239937609352314880, "created_at": "Tue Mar 17 15:32:17 +0000 2020", "full_text": "Just want to say re: #Coronavirus I had it and ibuprofen really helped me get through it and I’m 50+ with asthma."}
{"id": 1239937609465384966, "created_at": "Tue Mar 17 15:32:17 +0000 2020", "full_text": "@yourzetruly home! corona time. stay safe tor"}
{"id": 1239937613789720576, "created_at": "Tue Mar 17 15:32:18 +0000 2020", "full_text": "Now the mailman is getting the whistle. @coachinggripes Gotta keep your whistle game strong. #COVIDー19"}
{"id": 1239937617740926979, "created_at": "Tue Mar 17 15:32:19 +0000 2020", "full_text": "All yall millennials better go stock up on frozen pizza and Campbell's soup. We know y'all can't cook and 🥑 won't stay fresh long! #coronavirus #covid19 #corona #campbells #digiorno #tostintos #pizza #Millennials"}
{"id": 1239937622006534144, "created_at": "Tue Mar 17 15:32:20 +0000 2020", "full_text": "A pandemic virtual dating site called OkCovid"}
{"id": 1239937630592094215, "created_at": "Tue Mar 17 15:32:22 +0000 2020", "full_text": "Giving birth during a pandemic has been pretty scary. 😩 good thing we’re already in self isolation"}
{"id": 1239937643040968705, "created_at": "Tue Mar 17 15:32:25 +0000 2020", "full_text": "The president declaration of 15th of March as the National day of prayer won the fight against coronavirus. May God bless DJT"}
{"id": 1239937647151366149, "created_at": "Tue Mar 17 15:32:26 +0000 2020", "full_text": "Watu wa care packages mmetumiwa ya Corona?"}
{"id": 1239937647298125825, "created_at": "Tue Mar 17 15:32:26 +0000 2020", "full_text": "i don’t know what i’m going to do if my things are auctioned off. i haven’t gotten any help at all. and the coronavirus has delayed my ability to find work."}
{"id": 1239937651425382400, "created_at": "Tue Mar 17 15:32:27 +0000 2020", "full_text": "Not postponing primaries during a MFing pandemic is worse than whatever the US (falsely) accused Venezuela of doing in its elections. But something tells me we won't respond the same way."}
{"id": 1239937655552475136, "created_at": "Tue Mar 17 15:32:28 +0000 2020", "full_text": "Hi @Mark_Spencer I am still stuck in Peru. There is still a lack of advice for UK citizens and no practical steps for repatriations. The embassy advice is generic and unhelpful. We are in lockdown, unable to even leave our hostel. Please help! @UKinPeru @kate_harrisson"}
{"id": 1239937659633573896, "created_at": "Tue Mar 17 15:32:29 +0000 2020", "full_text": "Forgive me, but I'm going to argue the sacrifice to go out and #VoteBernie for long-term change outweighs the risk of Corona Virus.\n\nBernie's primary base is far more durable in the face of COVID-19, and if the DNC wants to put people at risk, the least we can do is install #M4A."}
{"id": 1239937659708952576, "created_at": "Tue Mar 17 15:32:29 +0000 2020", "full_text": "Everywhere on #Twitter,\n trends are of -----&gt;\n#COVID2019 / #coronavirus / #CoronavirusOutbreak / #covidindia / #stayhomechallenge etc etc. \n▪\n▪\n▪\nIn #Kashmir here is #internet &amp; #restore4g synonyms to above all. \nRIP #authorities \nRIP #government \n\nnote: ur suggestion!"}
{"id": 1239937664163491845, "created_at": "Tue Mar 17 15:32:30 +0000 2020", "full_text": "COVID-19: Chief Minister says financial measures put in place to assist businesses aims to eliminate costs so that salaries can continue to be paid to employees.  Further measures will be discussed at next meeting of Parliament."}
{"id": 1239937668244332545, "created_at": "Tue Mar 17 15:32:31 +0000 2020", "full_text": "All I have for this quarantine is Halloween candy and a protein shake. 🤷‍♂️🤙#covid19 #Quarantine #guessilldie #fuck"}
{"id": 1239937672321384449, "created_at": "Tue Mar 17 15:32:32 +0000 2020", "full_text": "I've been social distancing for about 7 years so I'm good"}
{"id": 1239937672317198336, "created_at": "Tue Mar 17 15:32:32 +0000 2020", "full_text": "I'm confident that Muslim countries &amp; Muslims in general are better equipped to deal with the #coronavirus than most. When all else breaks down we have Allah, Islam &amp; a strong sense of community to fall back on. But I fear there will be anarchy in many Godless, western countries"}
{"id": 1239937672551989248, "created_at": "Tue Mar 17 15:32:32 +0000 2020", "full_text": "Can’t believe people are still panic buying"}
{"id": 1239937684870742019, "created_at": "Tue Mar 17 15:32:35 +0000 2020", "full_text": "I hearby release anyone from feeling obliged to sing happy birthday to me on 21st April because I know how sick you all are from singing it over and over again when washing your hands every 20 mins due to the corona virus"}
{"id": 1239937689157349376, "created_at": "Tue Mar 17 15:32:36 +0000 2020", "full_text": "I’m not wearing green today, but due to social distancing, y’all BET NOT touch me"}
{"id": 1239937689513648129, "created_at": "Tue Mar 17 15:32:36 +0000 2020", "full_text": "Corona Virus...STOP! Just fucking stop!"}
{"id": 1239937697474625542, "created_at": "Tue Mar 17 15:32:38 +0000 2020", "full_text": "i got starbucks but because of the corona virus they’re only doing grab n go and they didn’t even give me a straw i-"}
{"id": 1239937726813630464, "created_at": "Tue Mar 17 15:32:45 +0000 2020", "full_text": "I've been social distancing for decades. If anyone needs advice, hit me up!"}
{"id": 1239937747801997314, "created_at": "Tue Mar 17 15:32:50 +0000 2020", "full_text": "This Chinese virus got me fucked up"}
{"id": 1239937747898363905, "created_at": "Tue Mar 17 15:32:50 +0000 2020", "full_text": "Oooweee why my boyfriend send me this thing a chart oook like saying how you can get a coronavirus like nigga keep that shut away from me like are you scared to die ?"}
{"id": 1239937756475858945, "created_at": "Tue Mar 17 15:32:52 +0000 2020", "full_text": "enchi o cu de conta e agora se pá vou ficar um tempo sem trabalhar por causa do coronavirus, oooo deus"}
{"id": 1239937760254803975, "created_at": "Tue Mar 17 15:32:53 +0000 2020", "full_text": "At this point. Close down the city. Suspend rent. And make sure we got groceries. And disinfect the city. China did it and they good right now."}
{"id": 1239937760389025794, "created_at": "Tue Mar 17 15:32:53 +0000 2020", "full_text": "so many dumb conspiracy theories about covid but not one centers around people being bored and out of shit to watch around the time quibi launches."}
{"id": 1239937768836513792, "created_at": "Tue Mar 17 15:32:55 +0000 2020", "full_text": "Twitter is afwul rn, covid or tom brady shit is all i can see. Hip hop twitter is the only thing that can save me now"}
{"id": 1239937768907816961, "created_at": "Tue Mar 17 15:32:55 +0000 2020", "full_text": "Lol also saw my work wife today and it’s a bittersweet end to a relationship 😂 shoutout to COVID-19"}
{"id": 1239937773034811392, "created_at": "Tue Mar 17 15:32:56 +0000 2020", "full_text": "With the pandemic scare across the globe, we are hyping things out of proportion. \nKey is be positive, be clean and be basic with your dietary habits. That's the need of the hour."}
{"id": 1239937773068357632, "created_at": "Tue Mar 17 15:32:56 +0000 2020", "full_text": "Corona virus: I don't understand why Nigeria is yet to place travel ban on high risk countries."}
{"id": 1239937777027948545, "created_at": "Tue Mar 17 15:32:57 +0000 2020", "full_text": "Corona Virus, canceled Jamaica trip in April, likely canceled cruise in August, TB12 no longer a NE Patriot, No Sports, Trump may be re-elected, and liquor stores may be closing soon just to add insult to injury....what a record start to the year #zombielessapocalypse2020"}
{"id": 1239937781394178049, "created_at": "Tue Mar 17 15:32:58 +0000 2020", "full_text": "Bruv do I go on lock down or not"}
{"id": 1239937781419446273, "created_at": "Tue Mar 17 15:32:58 +0000 2020", "full_text": "Imagine April 1st come &amp; the government be like April fools corona fake 🙃🥴"}
{"id": 1239937781415190529, "created_at": "Tue Mar 17 15:32:58 +0000 2020", "full_text": "To all my lovely &amp; concerned food businesses. Happy to take any calls regarding #coronavirus but in a nutshell you need to follow government advice, &amp; request any food handlers (or non food handling staff) self isolate for the required time depending on their household set up"}
{"id": 1239937781599698944, "created_at": "Tue Mar 17 15:32:58 +0000 2020", "full_text": "50 pushups every hour. #QuarantineLife"}
{"id": 1239937785647300609, "created_at": "Tue Mar 17 15:32:59 +0000 2020", "full_text": "so coronavirus is shutting down all dentist/orthodontist offices and...i’m getting my braces off tmrw. after FIVE YEARS"}
{"id": 1239937789812244480, "created_at": "Tue Mar 17 15:33:00 +0000 2020", "full_text": "UEFA have postponed Euro 2020 by one year until 2021 because of the coronavirus pandemic\n\nUEFA President Aleksander Ceferin has also provided a statement in which he addresses the decision to postpone Euro 2020 and the 2020 Copa America.\n\nExpected decision"}
{"id": 1239937793729662979, "created_at": "Tue Mar 17 15:33:01 +0000 2020", "full_text": "All British Citizens Entitled to £100 pound a day to stay at home to avoid spread of COVID-19 novel Coronavirus   starting from March 5, 2020. The Government grant pay is accessible to all no matter employment status. Read full article here on how to claim:"}
{"id": 1239937798204985347, "created_at": "Tue Mar 17 15:33:02 +0000 2020", "full_text": "my job has the audacity to throw us a pizza party for working during the coronavirus 🤣"}
{"id": 1239937802403528705, "created_at": "Tue Mar 17 15:33:03 +0000 2020", "full_text": "So...tmrw is the day where lockdown started"}
{"id": 1239937802449702914, "created_at": "Tue Mar 17 15:33:03 +0000 2020", "full_text": "So I’m going to give you a peek inside my dark mind.\n\nBernie is staying in because he thinks he will outlast Biden either mentally or physically (via COVID19). It’s a helluva play, got to respect the gamesmanship."}
{"id": 1239937802575515650, "created_at": "Tue Mar 17 15:33:03 +0000 2020", "full_text": "How is the Macy’s at my mall still closed for coronavirus cleaning but everything else isn’t"}
{"id": 1239937806396506112, "created_at": "Tue Mar 17 15:33:04 +0000 2020", "full_text": "I'm loving how many people are getting back into the hobbies that bring them joy during this time of social distancing and teleworking."}
{"id": 1239937806656512000, "created_at": "Tue Mar 17 15:33:04 +0000 2020", "full_text": "My trim is expiring and I’ve started looking homeless but I ain’t going to the barbershop mann not until Corona is gone"}
{"id": 1239937810980724736, "created_at": "Tue Mar 17 15:33:05 +0000 2020", "full_text": "My daughter’s roommate is not feeling well. Slight fever. She called CDC.  NO TESTS  available in San Diego. #WhereAreTheTests"}
{"id": 1239937814990446592, "created_at": "Tue Mar 17 15:33:06 +0000 2020", "full_text": "Hey @RedHat, any chance you're considering moving exam opportunities online during covid-19 quarantines, or are we stuck waiting to take them for an indeterminate amount of time?"}
{"id": 1239937815053385730, "created_at": "Tue Mar 17 15:33:06 +0000 2020", "full_text": "Convinced I had the Corona virus when I came back from Mexico . I had never been that sick in my life !"}
{"id": 1239937823358119936, "created_at": "Tue Mar 17 15:33:08 +0000 2020", "full_text": "The biggest fallout of #Corona and self quarantine is going to be Rangoli Chandel’s teeets. World isn’t ready."}
{"id": 1239937823442075650, "created_at": "Tue Mar 17 15:33:08 +0000 2020", "full_text": "Does anyone know if the one day only bubble tea shop that was going to be on campus is still there? I would risk Corona ten times over for £2 boba"}
{"id": 1239937823475732481, "created_at": "Tue Mar 17 15:33:08 +0000 2020", "full_text": "i think i’m the only one who didn’t want my work to close down because of COVID-19 because now i’m not gonna have any money...."}
{"id": 1239937831864356864, "created_at": "Tue Mar 17 15:33:10 +0000 2020", "full_text": "My husband just text me that his job is trying to get him to get back to China ASAP, before US puts a travel ban in place. This is too much. I can’t do this anymore."}
{"id": 1239937839921430528, "created_at": "Tue Mar 17 15:33:12 +0000 2020", "full_text": "Outraged at the damn gall of listing “fatigue” as a COVID symptom. Motherfucker, anxiety wakes me up every morning at 4am, get the fuck out of here with that “fatigue” bullshit as if that’s any kind of diagnostic marker. 😡"}
{"id": 1239937840076783616, "created_at": "Tue Mar 17 15:33:12 +0000 2020", "full_text": "In response to COVID-19, we have made the decision to temporarily close our union office to all public access for the health and safety of our employees. The UPSE staff will remain and can reached by phone and email. \nPHONE (902) 892-5335 EMAIL peiupse@peiupse.ca\n#PEICovid19"}
{"id": 1239937848628973575, "created_at": "Tue Mar 17 15:33:14 +0000 2020", "full_text": "coronavirus is literally giving me such a baddddd anxiety chest pains i can’t stop worrying it’s taking over EVERYTHING"}
{"id": 1239937852626087937, "created_at": "Tue Mar 17 15:33:15 +0000 2020", "full_text": "don’t fucking pinch me today #SocialDistancing"}
{"id": 1239937856983965700, "created_at": "Tue Mar 17 15:33:16 +0000 2020", "full_text": "Coronavirus wasn’t going to stop the bitches from leaving the house, but Sephora closing will!"}
{"id": 1239937857034338304, "created_at": "Tue Mar 17 15:33:16 +0000 2020", "full_text": "God finds pleasure imposing corona virus, and other diseases. He doesn't care for people struggling not to become his toilet papers, as they fight diseases. God get amused when he is hurting, agitating, scorning, tormenting, taunting, irritating, depressing, depriving, and kill"}
{"id": 1239937857126576128, "created_at": "Tue Mar 17 15:33:16 +0000 2020", "full_text": "I’m glad this corona virus got y’all reducing your carbon foot print."}
{"id": 1239937861027123200, "created_at": "Tue Mar 17 15:33:17 +0000 2020", "full_text": "Just like Donald Trump said“Nobody knows coronavirus better than me”\nI think it shud be called Trumpvirus"}
{"id": 1239937861127979008, "created_at": "Tue Mar 17 15:33:17 +0000 2020", "full_text": "this corona shit ruining everything it’s sick now"}
{"id": 1239937861140525057, "created_at": "Tue Mar 17 15:33:17 +0000 2020", "full_text": "This Corona shit got you niggas acting up lol"}
{"id": 1239937865334710283, "created_at": "Tue Mar 17 15:33:18 +0000 2020", "full_text": "I don't know if it's because of the coronavirus, but people suddenly don't seem to know how to drive or how red lights work. I've seen no less than 12 people run red lights that were red well before they got there for no other reasons than no incoming traffic. Watch out, folks."}
{"id": 1239937869529006080, "created_at": "Tue Mar 17 15:33:19 +0000 2020", "full_text": "After this COVID-19, government must focus in investing more to the HEALTH CARE FACILITIES not on war equipment"}
{"id": 1239937873761185794, "created_at": "Tue Mar 17 15:33:20 +0000 2020", "full_text": "I think i’m gonna show up to work in sweats and a t-shirt. They’re not gonna fire me during a pandemic right?"}
{"id": 1239937873840951298, "created_at": "Tue Mar 17 15:33:20 +0000 2020", "full_text": "ATTENTION close talkers of the world! You already make me uncomfortable but I really need you to “step up” and step back. Really hunker down and focus on that 6 feet rule! Thank you. #coronavirus #sixfeet #toocloseforcomfort #ificansmellyourbreathyouaretooclose #SocialDistancing"}
{"id": 1239937877812928517, "created_at": "Tue Mar 17 15:33:21 +0000 2020", "full_text": "Meudeus chega coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus coronavirus co"}
{"id": 1239937877942960129, "created_at": "Tue Mar 17 15:33:21 +0000 2020", "full_text": "We in the midst of a global pandemic and I got this nurse MAD as hell because I’m not at work but am working from home, and that I’m  “cutting into her work” bc I asked for info she has. \nBut tell me why I’ve been waiting over 10minutes for her to send me (1) sheet of paper....."}
{"id": 1239937877989097474, "created_at": "Tue Mar 17 15:33:21 +0000 2020", "full_text": "NO SE QUE ES MAS PELIGROSO, SI EL CORONAVIRUS, LA PENDEJES DE LOPEZ O LO QUE DIJO @HLGatell?"}
{"id": 1239937881914949634, "created_at": "Tue Mar 17 15:33:22 +0000 2020", "full_text": "Desde lo social cuando nos están insultando a tod@s el método de su madre. \n\nEn la lucha de tod@s contra el Estado de Alarma Sanitaria de la Pandemia Global contra el COVID-19."}
{"id": 1239937882040586240, "created_at": "Tue Mar 17 15:33:22 +0000 2020", "full_text": "I promise I will not be racist to my Asian crush just because Trump called it \"the Chinese virus.\""}
{"id": 1239937890613895168, "created_at": "Tue Mar 17 15:33:24 +0000 2020", "full_text": "The good thing about being married to a personal trainer: I'm still able to workout even if I have to stay home all day.\n\nThe bad thing about being married to a personal trainer: I'm still able to workout even if I have to stay home all day...\n\n#married\n#COVID #stayhomechallenge"}
{"id": 1239937898872479744, "created_at": "Tue Mar 17 15:33:26 +0000 2020", "full_text": "How does a pandemic get real bc a celebrity has it ?"}
{"id": 1239937898905993216, "created_at": "Tue Mar 17 15:33:26 +0000 2020", "full_text": "People are being so ignorant about COVID-19. So ignorant. I understand it’s an inconvenience for you that you’re not supposed to go out drinking at bars, it’s inconvenient for all of us. You know what else is inconvenient? Dying."}
{"id": 1239937899069452288, "created_at": "Tue Mar 17 15:33:26 +0000 2020", "full_text": "I realized I am not facing the horror of my nephew heading overseas with a rifle. This is nothing like our parents and grandparents faced during war. Our front lines are our hospitals; our warriors, all the health staff. Give them a chance. #stayhomechallenge #SocialDistancing"}
{"id": 1239937911312826375, "created_at": "Tue Mar 17 15:33:29 +0000 2020", "full_text": "was having a convo w a man at the airport who had the nerve to tell me boris johnson was handling the pandemic situation perfectly whilst he was in a queue to leave the country... ummmm???"}
{"id": 1239937911367270406, "created_at": "Tue Mar 17 15:33:29 +0000 2020", "full_text": "Need for Holter/HR data of hospitalized/sick #COVID19  patients to train and test a new model.\nplease RT\n#heartrate #cardiology #cardio cc @DrDave01"}
{"id": 1239942212806496256, "created_at": "Tue Mar 17 15:50:35 +0000 2020", "full_text": "Tomemos en serio el virus covid-19 vale, no es una gripe cualquiera"}
{"id": 1239942214978924545, "created_at": "Tue Mar 17 15:50:35 +0000 2020", "full_text": "I want to meet him for the first time but fuck this covid diko kaadto"}
{"id": 1239942218888216576, "created_at": "Tue Mar 17 15:50:36 +0000 2020", "full_text": "Coronavirus is the news story equivalent of that one guy who pops up in your inbox every three months on the dot with a “hey hows u 👋 xx” that remains forever unanswered"}
{"id": 1239942227322789888, "created_at": "Tue Mar 17 15:50:38 +0000 2020", "full_text": "corona virus freakin ruined thousand of important opportunities also once in a lifetime experiences"}
{"id": 1239942227348066304, "created_at": "Tue Mar 17 15:50:38 +0000 2020", "full_text": "Bad news: the outbreak is prime breeding grounds for panic attacks and i would kill for a xanax\nGood news: Animal crossing is out in a couple days and that shit is close enough i guess\nBetter news: Nearly finished with my latest blanket so I'll be maximum comfy for release day"}
{"id": 1239942231416602626, "created_at": "Tue Mar 17 15:50:39 +0000 2020", "full_text": "Pitty party: My bar is closed. My Rock Climbing Gym is closed. My yoga studio is closed.\n\nBUT: My friends are healthy. I still have a job, and so far am in good health.\n\nI can hold both these thoughts at once. #Covid19 #PityParty #CovidSad"}
{"id": 1239942231437369344, "created_at": "Tue Mar 17 15:50:39 +0000 2020", "full_text": "Let's not forget to file for unemployment, defer school loans, ask for credit card extensions, car payment extensions, if you or yours is being affected financially by the Coronavirus."}
{"id": 1239942235627507712, "created_at": "Tue Mar 17 15:50:40 +0000 2020", "full_text": "Prime Minister @ImranKhanPti address to Nation at 9:30 pm on current situation #CoronaVirus"}
{"id": 1239942244037267464, "created_at": "Tue Mar 17 15:50:42 +0000 2020", "full_text": "Corona got until May to tighten tf up because I’m tryna be in these streets !!"}
{"id": 1239942244104355843, "created_at": "Tue Mar 17 15:50:42 +0000 2020", "full_text": "Governments love crisis, because when the people are fearful they are more willing to give up freedoms for promises that the government will take care of them...#coronavirus"}
{"id": 1239942248302665728, "created_at": "Tue Mar 17 15:50:43 +0000 2020", "full_text": "In an effort to protect our staff, researchers, contractors and visitors during the #COVID19 outbreak, Sanford Lab will transition to reduced-staff operations mode on Tuesday, March 17."}
{"id": 1239942256657870850, "created_at": "Tue Mar 17 15:50:45 +0000 2020", "full_text": "Alright, who’s playing CoronaStock? Gimme your lineup. #coronavirus #COVID19"}
{"id": 1239942265088466946, "created_at": "Tue Mar 17 15:50:47 +0000 2020", "full_text": "In the middle of a pandemic, please remember that not only does joe Biden NOT support Medicare for all because he thinks it’s “pie in the sky”, he also wants you to risk your own life by voting for him. Vote Bernie. #COVID19"}
{"id": 1239942269471526912, "created_at": "Tue Mar 17 15:50:48 +0000 2020", "full_text": "Welp, that's my sister and her family in lockdown for 2 weeks. My oldest nephew was sent home from school with high temperature and excessive coughing.\n\nAnd my brother in law has been here the last couple of days installing the new kitchen. So if he already had it...."}
{"id": 1239942281815363587, "created_at": "Tue Mar 17 15:50:51 +0000 2020", "full_text": "So the CDC Coronavirus Guidelines are no Trump’s Coronavirus Guidelines? They’re branding now? #CoronavirusPandemic #TrumpPressConference"}
{"id": 1239942281840427009, "created_at": "Tue Mar 17 15:50:51 +0000 2020", "full_text": "Who is #coronavirus and why is he digging up homophobic tweets from events?"}
{"id": 1239942281995653120, "created_at": "Tue Mar 17 15:50:51 +0000 2020", "full_text": "all this COVID shit and we forgot to wish St Patrick a happy birthday"}
{"id": 1239942282012315648, "created_at": "Tue Mar 17 15:50:51 +0000 2020", "full_text": "While all y’all are out there panic buying TP, Mexicans are out here panic buying tortillas"}
{"id": 1239942290203799553, "created_at": "Tue Mar 17 15:50:53 +0000 2020", "full_text": "Not sure how local restaurants, bars, and their employees are going to survive COVID-19 if everything is shut down for several months. \n\n$1K per month per adult, which has been suggested a lot, is nowhere near enough. This is an unprecedented situation"}
{"id": 1239942294523924480, "created_at": "Tue Mar 17 15:50:54 +0000 2020", "full_text": "No pinching people today. Maintain social distancing."}
{"id": 1239942294578425856, "created_at": "Tue Mar 17 15:50:54 +0000 2020", "full_text": "I hate that we're barely halfway through March and I already know the Merriam-Webster word of the year is going to be 'social distancing'."}
{"id": 1239942298726813696, "created_at": "Tue Mar 17 15:50:55 +0000 2020", "full_text": "I think we're almost at the point in the #coronavirus response where civilization collapses and the time of human sacrifice returns.\n\n#stayhomechallenge #workingfromhome"}
{"id": 1239942306939252736, "created_at": "Tue Mar 17 15:50:57 +0000 2020", "full_text": "My apartment complex gon send this long email bout these COVID-19 precautions they’re takin to ensure our safety like cancellin events and all non essential maintenance requests, closin the gym etc ..... and at the end reminded us we can pay rent via online portal 😐😐"}
{"id": 1239942311288508416, "created_at": "Tue Mar 17 15:50:58 +0000 2020", "full_text": "as an introverted libra, social distancing is pretty much my forte"}
{"id": 1239942311376834560, "created_at": "Tue Mar 17 15:50:58 +0000 2020", "full_text": "Scrolling through #socialmedia I'm delighted to see it being put to proper use today!\n\nLast few days it's been an abused tool to share negativity &amp; cause chaos.\n\nToday, I'm seeing people use it to share videos, talk &amp; just be social even when that has been taken away!\n\n#COVID19"}
{"id": 1239942311406157825, "created_at": "Tue Mar 17 15:50:58 +0000 2020", "full_text": "One hard part about #COVID19 is seeing / hearing #trumppence on a daily basis."}
{"id": 1239942319547260928, "created_at": "Tue Mar 17 15:51:00 +0000 2020", "full_text": "President Trump's Coronavirus Guidelines! 🤣"}
{"id": 1239942319727464448, "created_at": "Tue Mar 17 15:51:00 +0000 2020", "full_text": "Facebook is going to give each of its employees $1,000 to deal with the Corona Virus Fallout \n\n#CoronavirusOutbreak #coronavirus\n#Facebook"}
{"id": 1239942319740092417, "created_at": "Tue Mar 17 15:51:00 +0000 2020", "full_text": "Social distancing...get the depraved, demented press Corp out of there. \n\nWe don’t need their TDS on display in the midst of a crisis."}
{"id": 1239942328057360386, "created_at": "Tue Mar 17 15:51:02 +0000 2020", "full_text": "Desinfectarte? Naa, a ver haste pa aca y pégame el corona"}
{"id": 1239942328137035778, "created_at": "Tue Mar 17 15:51:02 +0000 2020", "full_text": "Everyones worried about the #COVID19 virus, but the #JZNOSHIT virus is far worse!"}
{"id": 1239942332234883073, "created_at": "Tue Mar 17 15:51:03 +0000 2020", "full_text": "I find it kewl that this wuwu virus and lockdown is happening during #Lent.\n\nWhether it is a real wuwu virus, a plot or, the storm, it is still Lent...which ends on 4 10 20, Good Friday.\n\nUse this time to embrace the spirit of Lent, unite all your sufferings with Christ.\n\nPray."}
{"id": 1239942336286732297, "created_at": "Tue Mar 17 15:51:04 +0000 2020", "full_text": "it isn't a coincidence that most modern pandemics share the same origin...China. They have been ramping up their biological weapons industry and are willing to take the collateral damage of it's own citizens due to the large population it boasts."}
{"id": 1239942336504872963, "created_at": "Tue Mar 17 15:51:04 +0000 2020", "full_text": "Just did a little grocery shopping. There was no lineup &amp; didn’t look like anyone was hording.  Had to smile at the empty toilet paper shelves. (I didn’t need any). Still don’t understand the panic over the stuff. Maybe someone can explain it."}
{"id": 1239942353076527111, "created_at": "Tue Mar 17 15:51:08 +0000 2020", "full_text": "Can Mike Pence stop this stupid fawning and praise of Trump and inform the American people. This is just annoying and ridiculous. Makes me tune out. #coronavirus #CoronavirusOutbreak #COVID19 #PressConference"}
{"id": 1239942353240166407, "created_at": "Tue Mar 17 15:51:08 +0000 2020", "full_text": "What's up with suddenly calling #coronavirus #ChineseVirus &amp;#ChinaVirus #WuhanVirus ? The only reason we should mention Wuhan, China, here is to learn from them how to improve the situation.  #InThisTogether"}
{"id": 1239942357350481926, "created_at": "Tue Mar 17 15:51:09 +0000 2020", "full_text": "I hate u corona"}
{"id": 1239942357488975876, "created_at": "Tue Mar 17 15:51:09 +0000 2020", "full_text": "I didn’t plan to die from any epidemic or pandemic. So I’m not gonna die even though I’m scared to my bones"}
{"id": 1239942370243772417, "created_at": "Tue Mar 17 15:51:12 +0000 2020", "full_text": "Why #Coronavirus"}
{"id": 1239942374027075584, "created_at": "Tue Mar 17 15:51:13 +0000 2020", "full_text": "So turns out asthma increases the mortality rate of COVID-19.\n\nGuess who has pretty bad asthma? 🙃"}
{"id": 1239942374110793729, "created_at": "Tue Mar 17 15:51:13 +0000 2020", "full_text": "It’s clear capacity expansion has to be the priority now. It has not seriously been addressed by any govt. Moreover, let’s face it, it will take some time. China impressively did this n 2weeks. That will be hard to beat. \nBut, why didn’t we start weeks ago\nWe saw it work n China"}
{"id": 1239942386710650882, "created_at": "Tue Mar 17 15:51:16 +0000 2020", "full_text": "Gate Coronavirus is a social construct. So don't panic."}
{"id": 1239942386874224640, "created_at": "Tue Mar 17 15:51:16 +0000 2020", "full_text": "So, yesterday evening I found out that you can cause absolutely hilarious riding accidents in RDR2. This puts the upcoming month of nationwide lockdown in an entirely different light."}
{"id": 1239942390884040704, "created_at": "Tue Mar 17 15:51:17 +0000 2020", "full_text": "Sooooo ... are these bills finally going to pay themselves since Corona put a temp end to my employment orrr ? 🤔"}
{"id": 1239942390913404928, "created_at": "Tue Mar 17 15:51:17 +0000 2020", "full_text": "In light of the escalation of COVID-19 and the potential risks to our people, our communities, and site operations, we have begun ramping down operations at the Muskrat Falls."}
{"id": 1239942390946897920, "created_at": "Tue Mar 17 15:51:17 +0000 2020", "full_text": "Coronavirus update: many of you know this already but I wanted to post about it as we’ve received many concerned - and appreciated - messages about our safety. The videos we are currently posting were filmed before coronavirus. We are not travelling at this time. Stay safe ❤️"}
{"id": 1239942391051644928, "created_at": "Tue Mar 17 15:51:17 +0000 2020", "full_text": "Have any scientists named #COVIDー19 a “ American _virus?” No. Who came up with that name? Bigots looking for someone to blame. Period."}
{"id": 1239942395178909697, "created_at": "Tue Mar 17 15:51:18 +0000 2020", "full_text": "In this morning's vids, I mention a few solid follows for the public health perspective about #COVID19. @ASlavitt and @AbdulElSayed do nice job covering this from a public health angle. \nAlso, if you can, order take out and @venmo your favorite tipped employee! #VikingStrong"}
{"id": 1239942399456989185, "created_at": "Tue Mar 17 15:51:19 +0000 2020", "full_text": "What #coronavirus can't disrupt and might enable: \"Now devote your heart and soul to seeking the Lord your God.\" --2 Chronicles 22:19 (NIV)"}
{"id": 1239942403655700481, "created_at": "Tue Mar 17 15:51:20 +0000 2020", "full_text": "COVID-19 service update - Gyms &amp; Fitness \n\nThe following classes will be suspended until further notice -  \n\nVitality Classes\nAqua Natal classes \nExercise for 2 classes \n\nWe want to thank our customers for their continued support."}
{"id": 1239942407837401088, "created_at": "Tue Mar 17 15:51:21 +0000 2020", "full_text": "The Berlin city government has agreed to build a new hospital for up to 1,000 coronavirus patients with the help of the military and other partners, German daily Tagesspiegel has cited the capital's health minister as saying. via @rtenews"}
{"id": 1239942420462293000, "created_at": "Tue Mar 17 15:51:24 +0000 2020", "full_text": "Dem/Repub Politicians on TV looking for praise for working together is gross. They should be working together all the time. No need to spotlight how awesome you think you are now. #coronavirus #COVID19"}
{"id": 1239942424459427841, "created_at": "Tue Mar 17 15:51:25 +0000 2020", "full_text": "If it’s your allergies or you don’t have symptoms of the coronavirus please stay home😒"}
{"id": 1239942424488751105, "created_at": "Tue Mar 17 15:51:25 +0000 2020", "full_text": "Due to this outbreak funeral services will be held by close family and friends only from now?  \nFuneral costs will be cheaper? \nChurch offerings will decline?  #COVID19SouthAfrica"}
{"id": 1239942424690077696, "created_at": "Tue Mar 17 15:51:25 +0000 2020", "full_text": "Coronavirus Live Updates: White House Seeks $850 Billion Stimulus and Fed Unveils Emergency Lending - The New York Times"}
{"id": 1239942428867641345, "created_at": "Tue Mar 17 15:51:26 +0000 2020", "full_text": "We, the unfreaked out, are now being forced to freak out because those who are freaking out, have freaked out in masse and have hoarded that which we all need to keep us from freaking out.  So, to all those who freaked out, don’t be pissed when we freak out back...  #coronavirus"}
{"id": 1239942432952909825, "created_at": "Tue Mar 17 15:51:27 +0000 2020", "full_text": "15 days guys....we can do this.  2 weeks.  We can do this.  Wash your hands.  Social distancing.  Look out for each other. Stay home!  Technology is here to communicate.  Use your phones and social media accounts.  You use it to blast people off everyday. You can use it if help"}
{"id": 1239942441576173571, "created_at": "Tue Mar 17 15:51:29 +0000 2020", "full_text": "corona concerns are making me so anxious I think I’m gonna b throwing up the entire day lol"}
{"id": 1239942445535825920, "created_at": "Tue Mar 17 15:51:30 +0000 2020", "full_text": "I don't know who needs to hear this but it's okay to care about your dreams, even during a pandemic."}
{"id": 1239942445606961152, "created_at": "Tue Mar 17 15:51:30 +0000 2020", "full_text": "To everyone working in the food, medical, utilities, transportation and safety industries: THANK YOU for showing up! I don’t know how but I wish for you to be repaid when all of this is over. #gratitude #mindfulness #togetherness #COVID19 #coronavirus #pandemic #quarantine"}
{"id": 1239942445737160706, "created_at": "Tue Mar 17 15:51:30 +0000 2020", "full_text": "n tao levando a serio msm esse corona virus hein"}
{"id": 1239942457862901761, "created_at": "Tue Mar 17 15:51:33 +0000 2020", "full_text": "Us at the beginning of 2020: this is going to be my year\n\nCorona: bitch please!"}
{"id": 1239942466289258498, "created_at": "Tue Mar 17 15:51:35 +0000 2020", "full_text": "You can say what you want about the #TrumpAdministration but they have been on tv daily informing the #AmericanPeople about this #pandemic . I can’t say the same from past administrations when we have had problems in the United States! Thank you @POTUS"}
{"id": 1239942466691833856, "created_at": "Tue Mar 17 15:51:35 +0000 2020", "full_text": "I've been seeing a lot of different resources to help explain COVID-19 to friends and family, particularly children (which might also be good for adults). Here are some of them below - please feel free to add your own! #COVID19 (1/6)"}
{"id": 1239942466809278464, "created_at": "Tue Mar 17 15:51:35 +0000 2020", "full_text": "Every time I hear COVID-19 I expect to hear West Ham Nil #justme 🤷‍♂️"}
{"id": 1239942466872188928, "created_at": "Tue Mar 17 15:51:35 +0000 2020", "full_text": "julia: amigo eu to com medo\neu: do corona virus ne?\n\njulia: nao, de pyong ficar."}
{"id": 1239942474895949825, "created_at": "Tue Mar 17 15:51:37 +0000 2020", "full_text": "I won’t be able to vote bc of this damn Coronavirus"}
{"id": 1239942478989492231, "created_at": "Tue Mar 17 15:51:38 +0000 2020", "full_text": "The DuPage County public hearing planned for March 19 for residents to provide input on a zoning petition for a car wash at 973 75th Street has been canceled due to COVID-19 concerns. We will update residents on rescheduling as more information becomes available."}
{"id": 1239942479060795392, "created_at": "Tue Mar 17 15:51:38 +0000 2020", "full_text": "So my company put out a memo stating that we are not allowed to use our vacation days until this is over. So if I wanted to quarantine myself to avoid getting sick and spreading coronavirus to my family I'm not allowed to do that/use them. That has to be illegal #COVID19"}
{"id": 1239942483280355329, "created_at": "Tue Mar 17 15:51:39 +0000 2020", "full_text": "I’m not generally a profane person. I declare trump pushes my buttons on the regular!!! PLEASE STOP TALKING ABOUT THE ECONOMY MORE THAN THE LOSE OF LIVES YOU IDIOT!!!!! @NBCNews #TrumpLiesAboutCoronavirus #COVID19 #TrumpIsAnIdiot"}
{"id": 1239942491505332231, "created_at": "Tue Mar 17 15:51:41 +0000 2020", "full_text": "Just to make you aware we are still open. However, due to Covid-19 and the advice from the Government, Victim First will be offering phone and webchat support only."}
{"id": 1239942500082565122, "created_at": "Tue Mar 17 15:51:43 +0000 2020", "full_text": "SHANNY AND REV SUDDENLY HAVE THE CORONA? THEY ARE THE MOST HIDEOUS EXCUSES FOR HUMAN BEINGS"}
{"id": 1239942504063082496, "created_at": "Tue Mar 17 15:51:44 +0000 2020", "full_text": "With all of this NFL player movement, gives the sports fans a little bit of stress relief I'm sure. Having discussions about players and where they are going is much better than constantly hearing about the pandemic right now. A little reprieve was needed."}
{"id": 1239942512535617539, "created_at": "Tue Mar 17 15:51:46 +0000 2020", "full_text": "The covid crisis is great for unicode opportunists. So many new emoji candidates. \n- Virus\n- Self isolation\n- Dying person coughing up lungs\n- Video conference..."}
{"id": 1239942512745369603, "created_at": "Tue Mar 17 15:51:46 +0000 2020", "full_text": "If China and the United States continue to fight, there will be no good days around the world."}
{"id": 1239942520949428224, "created_at": "Tue Mar 17 15:51:48 +0000 2020", "full_text": "I'm wondering, are the politicians and medical officials who are shutting down the planet still drawing full salary or are they being laid off like the rest of us? #coronavirus"}
{"id": 1239942525164683267, "created_at": "Tue Mar 17 15:51:49 +0000 2020", "full_text": "\"Pretty much everything with a door shall be closed.\" #Trudeau #coronavirus #lockdownontario #COVID19 #COVID19Ontario"}
{"id": 1239942525198221313, "created_at": "Tue Mar 17 15:51:49 +0000 2020", "full_text": "Hey did you know the 2 week lockdown is actually in place so that you #StayTheFHome and not an excuse to get off work so you can come in your unnecessary appointments?"}
{"id": 1239942529291710467, "created_at": "Tue Mar 17 15:51:50 +0000 2020", "full_text": "We had to to have a damn pandemic for y’all to eat y’all veggies smh"}
{"id": 1239942541937643526, "created_at": "Tue Mar 17 15:51:53 +0000 2020", "full_text": "Im starting to think that corona virus was sent to clean up pollution"}
{"id": 1239942541975396353, "created_at": "Tue Mar 17 15:51:53 +0000 2020", "full_text": "it's unnecessary to call the virus anything other than coronavirus or covid-19"}
{"id": 1239942550309519361, "created_at": "Tue Mar 17 15:51:55 +0000 2020", "full_text": "Corona virus"}
{"id": 1239942562909229056, "created_at": "Tue Mar 17 15:51:58 +0000 2020", "full_text": "Hay un antro gay de aca que no va ni la concha de mi hermana y por esa misma razon antes era gratis pero ahora mandaron un comunicado diciendo que por culpa del coronavirus la entrada iba a estar 200 PESOS ??¿ bitch si iban dos personas antes ahora solo va a ir el dj"}
{"id": 1239942567258738696, "created_at": "Tue Mar 17 15:51:59 +0000 2020", "full_text": "Ohio's governor has ordered polling stations in the state to close as the Covid-19 pandemic disrupts vast swathes of American life."}
{"id": 1239942571079667712, "created_at": "Tue Mar 17 15:52:00 +0000 2020", "full_text": "Ill still rear end you in the middle of a pandemic don’t fuck with me"}
{"id": 1239942571431993344, "created_at": "Tue Mar 17 15:52:00 +0000 2020", "full_text": "Thinking of writing a book about online dating during SARS-Cov-2... \nLove in a time of Corona? \n\n#QuarantineLife #coronavirus #SocialDistancing #gabrielgarciamarquez"}
{"id": 1239942575471108097, "created_at": "Tue Mar 17 15:52:01 +0000 2020", "full_text": "This goes without saying, but voting is one big exception to Coronavirus social distancing. Rember, this is an outcome that will resonate way beyond the pandemic. Keep your distance, but leave the house and go do this. #FloridaPrimary #Primary2020 #PrimaryElection #coronavirus"}
{"id": 1239942583805259776, "created_at": "Tue Mar 17 15:52:03 +0000 2020", "full_text": "Sad to see how easily martial law is being imposed in America. #coronavirus"}
{"id": 1239942588398010370, "created_at": "Tue Mar 17 15:52:04 +0000 2020", "full_text": "I just don’t see how @VP is practice social distancing when he keeps kissing @realDonaldTrump’s ass"}
{"id": 1239942591971549186, "created_at": "Tue Mar 17 15:52:05 +0000 2020", "full_text": "ALL OF THIS is trump’s responsibility. Hoax. 15 cases then 0. It’s unbelievable how much he knows about this stuff. He wants to risk 3500 healthy passengers so stats don’t reflect his failure. He’s a useless liar and should be  put out of our misery! #HesFIRED #COVID19 #VOTE"}
{"id": 1239942600553123841, "created_at": "Tue Mar 17 15:52:07 +0000 2020", "full_text": "My dad knows somebody that knows somebody that has the coronavirus so now he thinks it’s real and he won’t let me leave the house he’s annoying me"}
{"id": 1239942604852203520, "created_at": "Tue Mar 17 15:52:08 +0000 2020", "full_text": "Started watching @whoismrrobot in the middle of this outbreak. It's actually really great, really prescient of the times."}
{"id": 1239942613106429953, "created_at": "Tue Mar 17 15:52:10 +0000 2020", "full_text": "Prophet Muhammad PBUH advised quarantining to contain a deadly outbreak. He said:\n\n“If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.”\nA timely hadith in light of COVID-19.\n\nStay safe"}
{"id": 1239942613203107840, "created_at": "Tue Mar 17 15:52:10 +0000 2020", "full_text": "Damn I wish I was like 9 y/o during this corona pandemic not a full grown adult"}
{"id": 1239942613375029250, "created_at": "Tue Mar 17 15:52:10 +0000 2020", "full_text": "trip cancelled and lost ma job fuckin cheers corona yeet that unemployed life"}
{"id": 1239942617338691585, "created_at": "Tue Mar 17 15:52:11 +0000 2020", "full_text": "Excuse me 2020, I would like a redo, and this time hold the corona plz"}
{"id": 1239942642483503111, "created_at": "Tue Mar 17 15:52:17 +0000 2020", "full_text": "Trumps 15 day Coronavirus guidelines will not age well, their own estimates show this will be exponentially worse in 15 days, this is just more lies to prop up the stock market temporarily and extremely disingenuously"}
{"id": 1239942642676498433, "created_at": "Tue Mar 17 15:52:17 +0000 2020", "full_text": "They keep saying “the President’s Corona Virus Guidelines” just to give this insecure ass man credit like those guidelines didn’t come from the CDC and pandemic risk professionals"}
{"id": 1239942646782550016, "created_at": "Tue Mar 17 15:52:18 +0000 2020", "full_text": "An energy thread: #punctuatedequilibrium is the hypothesis that evolutionary development is marked by isolated episodes of rapid speciation between long periods of little or no change. \n\nHas #COVID19 created an episode for the energy services sector?"}
{"id": 1239942646908551173, "created_at": "Tue Mar 17 15:52:18 +0000 2020", "full_text": "Since Trump is calling it the Chinese Virus and his staff is calling it Kung-Flu, can we start calling the Trump Assisted Virus?"}
{"id": 1239942651119616003, "created_at": "Tue Mar 17 15:52:19 +0000 2020", "full_text": "Due to Corona virus we are encouraging customers to limit physical interaction with our team. At this time we will continue to remain open to serve you. Call or text 610-683-9900, or email us at steve@stevedrasher.com. Thank you for your patience and understanding."}
{"id": 1239942651266433024, "created_at": "Tue Mar 17 15:52:19 +0000 2020", "full_text": "These are weak answers from the Prime Minister today.  #Coronavirus"}
{"id": 1239942663589298177, "created_at": "Tue Mar 17 15:52:22 +0000 2020", "full_text": "Urging all my friends who are undergoing #QuarantineLife to try and see being “stuck at home” as a silver lining. \n\nTake this time to pick up hobbies that you might have abandoned a long time ago, or can’t find the time to enjoy!"}
{"id": 1239942667821363207, "created_at": "Tue Mar 17 15:52:23 +0000 2020", "full_text": "#Hongkongers are fighting against #coronavirus at the same time against corrupted cops, evil CCP and upcoming #Article23 \nHowever the victory will be on the side of Hongkonger forever"}
{"id": 1239942671994621958, "created_at": "Tue Mar 17 15:52:24 +0000 2020", "full_text": "The unexpected spread of Coronavirus has presented opportunities to assess and correct your business survival strategy. From tech to crisis management, @bpiworld takes a look at some of the leadership lessons learnt so far from #COVID19 #Leadership #FutureofWork #BusinessLeaders"}
{"id": 1239942676042190848, "created_at": "Tue Mar 17 15:52:25 +0000 2020", "full_text": "We went from demonizing fast food workers saying they didn't deserve a raise and it was just a starter job and now they are on the front lines. Remember this! Also remember this administration got rid of net neutrality when we depend on it most. #coronavirus #CoronavirusOutbreak"}
{"id": 1239942676054790144, "created_at": "Tue Mar 17 15:52:25 +0000 2020", "full_text": "I have an idea: Maybe instead of cutting Americans taxpayer funded checks, just suspend federal and state income tax for 4x the amount of hours lost. And then never reinstate it, because it’s theft. #coronavirus"}
{"id": 1239942680320368640, "created_at": "Tue Mar 17 15:52:26 +0000 2020", "full_text": "My work gym is now closed. This is great news! Bye bye summer body!! Hello quarantine body! Now I can spend more time writing at lunch! #stayhomechallenge #WritingCommunity #writerslife"}
{"id": 1239942684657278977, "created_at": "Tue Mar 17 15:52:27 +0000 2020", "full_text": "I hope when this #coronavirus is over we'll have tea parties with neighbours on the street and enter an era of togetherness and community-oriented living - this should be a wake up call for good not greed"}
{"id": 1239942688746725376, "created_at": "Tue Mar 17 15:52:28 +0000 2020", "full_text": "Literacy Network is closed to the public today until Mon, March 30 in response to escalating concerns about the spread of COVID-19.\n\nStaff are working remotely and students will receive information directly about programs and other resources in the community."}
{"id": 1239942688968978433, "created_at": "Tue Mar 17 15:52:28 +0000 2020", "full_text": "VP Pence is asking construction companies to donate N95 masks to medical facilities and abstain from ordering more. Are they waving OSHA rules for construction workers, too?"}
{"id": 1239942692970397696, "created_at": "Tue Mar 17 15:52:29 +0000 2020", "full_text": "People use Client Safety .. Charge extra to come out during the CoronaVirus..!!! Nigga house visit needs a 100$ deposit!! 😂😂😂😂"}
{"id": 1239942697034682368, "created_at": "Tue Mar 17 15:52:30 +0000 2020", "full_text": "My move has been cancelled because the housing association has been exposed to COVID-19 and the whole office has been sent home to self-isolate for 14 days."}
{"id": 1239942701509799941, "created_at": "Tue Mar 17 15:52:31 +0000 2020", "full_text": "I've said it time after time China is the 60 ton culture That all congress both sides never cared about us trump does"}
{"id": 1239942709856669698, "created_at": "Tue Mar 17 15:52:33 +0000 2020", "full_text": "I hate how this Whitehouse Coronavirus update is just them patting themselves on the back."}
{"id": 1239942722292776961, "created_at": "Tue Mar 17 15:52:36 +0000 2020", "full_text": "Wife still addicted to TV noise...\nNoticed a couple of the HOLLYWOOD DOCTOR SHOWS preaching to the laymen about the CHINA VIRUS with an audience stacked in elbow to elbow!\n\nHYPOCRITES!"}
{"id": 1239942726742945797, "created_at": "Tue Mar 17 15:52:37 +0000 2020", "full_text": "If we just make coronavirus illegal it'll go away, like drugs"}
{"id": 1239942734888271874, "created_at": "Tue Mar 17 15:52:39 +0000 2020", "full_text": "BREAKING: VP @Mike_Pence is asking construction companies and workers to donate N95 masks to local hospitals and forgo making additional orders to help protect our healthcare workers. #coronavirus"}
{"id": 1239942735051792385, "created_at": "Tue Mar 17 15:52:39 +0000 2020", "full_text": "We’re in the middle of a pandemic and my assistant didn’t think to order gloves...... 🧐"}
{"id": 1239942743394222080, "created_at": "Tue Mar 17 15:52:41 +0000 2020", "full_text": "Greta Thunberg created Coronavirus to help the environment. What a disgraceful young woman, hope ur proud of yourself @GretaThunberg"}
{"id": 1239942747534000128, "created_at": "Tue Mar 17 15:52:42 +0000 2020", "full_text": "por causa do corona"}
{"id": 1239942755863924737, "created_at": "Tue Mar 17 15:52:44 +0000 2020", "full_text": "Pence asks construction companies to donate their inventories of N95 masks to local hospitals."}
{"id": 1239942760041287680, "created_at": "Tue Mar 17 15:52:45 +0000 2020", "full_text": "Corona Virus out here actin like its the best class of viruses in high school\n\n“COV-19 takin over!!”"}
{"id": 1239942760049721344, "created_at": "Tue Mar 17 15:52:45 +0000 2020", "full_text": "Crypto you have failed me ... 🥴 damn corona got my money moving wokkkkky"}
{"id": 1239942764365844486, "created_at": "Tue Mar 17 15:52:46 +0000 2020", "full_text": "E QUE DIABOS ESSE POVO FAZIA NA RUA? E O CORONA?"}
{"id": 1239942776919339009, "created_at": "Tue Mar 17 15:52:49 +0000 2020", "full_text": "The Dustin Hoffman movie Outbreak is total BS...they don’t even mention toilet paper. #COVID19"}
{"id": 1239942776986484740, "created_at": "Tue Mar 17 15:52:49 +0000 2020", "full_text": "Do we think @realDonaldTrump is jealous of people who can speak in complete sentences? Or does he not realize that he’s not making any sense ever? #coronavirus #COVID19 #TrumpPressConference"}
{"id": 1239942781205991424, "created_at": "Tue Mar 17 15:52:50 +0000 2020", "full_text": "the army is out on the streets sending ppl home n enforcing curfews bc ppl arent social distancing like they should"}
{"id": 1239942785127665670, "created_at": "Tue Mar 17 15:52:51 +0000 2020", "full_text": "Any minute now @vp Pence is going to slip up and refer to Trump as \"Dear Leader Trump\"... #coronavirus #WhiteHouseBriefing"}
{"id": 1239942785211523073, "created_at": "Tue Mar 17 15:52:51 +0000 2020", "full_text": "I am being sent home with a runny nose and sneezing. Need to self quarantine. However if I could get tested (don’t qualify) I could get back to work and treat my patients. Make #COVID19 testing available now!!!! This will cause severe strain on healthcare personnel."}
{"id": 1239942789238001664, "created_at": "Tue Mar 17 15:52:52 +0000 2020", "full_text": "Take out only at the SSI location of the lords chickenhouse @ChickfilA due to the panic outbreak. Keeping customers safe and giving us exercise too."}
{"id": 1239942793553985541, "created_at": "Tue Mar 17 15:52:53 +0000 2020", "full_text": "my hands have never been cleaner #COVID19"}
{"id": 1239942797672751104, "created_at": "Tue Mar 17 15:52:54 +0000 2020", "full_text": "This is an interruption to everyone’s life miss me w/the my ❤️ goes out to _______(whoever u feeling sorry for today!) post. y’all put folk in a box so fast &amp; don’t even give them a fighting chance 🤷🏽‍♀️ #coronavirus  or not stop down playing people who don’t live or look like u"}
{"id": 1239942797697875969, "created_at": "Tue Mar 17 15:52:54 +0000 2020", "full_text": "PENCE calls on construction companies to donate all of their N95 masks to local hospitals to combat coronavirus"}
{"id": 1239942797794381827, "created_at": "Tue Mar 17 15:52:54 +0000 2020", "full_text": "This coronavirus is really cutting into my getting tattoos with friends plan"}
{"id": 1239942797957967873, "created_at": "Tue Mar 17 15:52:54 +0000 2020", "full_text": "I've decided I'm not going to charge my Patrons for my Spring Top 20 ranking. I know everybody's budget has taken a hit because of the coronavirus and the quarantine, and so I figure this is the least I can do."}
{"id": 1239942801921630209, "created_at": "Tue Mar 17 15:52:55 +0000 2020", "full_text": "Unbelievable. #Trump acts like a little kid as he has the brain of a little kid. That boy is rocking side to side standing next to Mnuchin and Pence while Pence is talking. Our country needs a new leader. #coronavirus @cnbc"}
{"id": 1239942814424797186, "created_at": "Tue Mar 17 15:52:58 +0000 2020", "full_text": "Not everybody can work from home\nNot everybody has a spare room to self-isolate\nNot everybody can panic buy\nNot everybody can keep their children at home \n\nThink of doctors nurses paramedics carers teachers cleaners\ndelivery &amp; public transport workers\nwarehouse &amp; retail staff"}
{"id": 1239942814735241216, "created_at": "Tue Mar 17 15:52:58 +0000 2020", "full_text": "Corona breaking my heart and upsetting me bc it looks like all my plans are going down the drain at this rate."}
{"id": 1239942818849792003, "created_at": "Tue Mar 17 15:52:59 +0000 2020", "full_text": "Oh only the 20,000 deaths then 🥴🥴🥴 #covidー19uk #BBCNewsCoronavirus"}
{"id": 1239942831503966213, "created_at": "Tue Mar 17 15:53:02 +0000 2020", "full_text": "BREAKING: Jailed Catalan leader @dolorsbassac is in isolation in Puig de les Basses prison with coronavirus symptoms."}
{"id": 1239942839867449344, "created_at": "Tue Mar 17 15:53:04 +0000 2020", "full_text": "Gov Hutchinson: @AsaHutchinson :\nOur dept of health has a good inventory, but we are concerned about medical supplies in the future. \n#ARNews #KATV7 #COVID19 #coronavirus"}
{"id": 1239942852349755393, "created_at": "Tue Mar 17 15:53:07 +0000 2020", "full_text": "Is LFC the only team without anyone being hit by COVID19?"}
{"id": 1239942864857116673, "created_at": "Tue Mar 17 15:53:10 +0000 2020", "full_text": "Many people are dying from coronavirus but because they are not tested specifically for it &amp; they won’t test the bodies after they are dead, the hospitals &amp; nurses have to put flu &amp; influenza as cause of death. Trump knows this &amp; it keeps “cases low.” #TrumpVirus #coronavirus"}
{"id": 1239942873237393409, "created_at": "Tue Mar 17 15:53:12 +0000 2020", "full_text": "2360 have died through Covid-19 world wide and everything stops, how many HIV/AIDS and TB including a prodigious Cancer diseases that has destroyed lives on a weekly basis and yet we have never heard nor instructed to take drastic measures, The World is on Mute jst on other virus"}
{"id": 1239942873560170504, "created_at": "Tue Mar 17 15:53:12 +0000 2020", "full_text": "Fuck covid"}
{"id": 1239942877406531585, "created_at": "Tue Mar 17 15:53:13 +0000 2020", "full_text": "Boutta get myself tested for corona seeing as a bunch of cases don't even have symptoms. For all we know the majority of us could have it by now"}
{"id": 1239942881814724609, "created_at": "Tue Mar 17 15:53:14 +0000 2020", "full_text": ".@VP Pence asks construction companies to donate their stock of face masks to local hospitals and not order new ones for now.\n\n#coronavirus #WEWS"}
{"id": 1239942881844113408, "created_at": "Tue Mar 17 15:53:14 +0000 2020", "full_text": "As if it wasn’t bad enough already dealing with coronavirus, but the love bugs have started showing back up in Florida...."}
{"id": 1239942885983698945, "created_at": "Tue Mar 17 15:53:15 +0000 2020", "full_text": "Don’t even have coronavirus but it’s making me fat and lazy"}
{"id": 1239942894481485825, "created_at": "Tue Mar 17 15:53:17 +0000 2020", "full_text": "Y si el corona virus se propaga tan rapido por la picadura de mosquitos? Y no por el contacto entre personas."}
{"id": 1239942898403205121, "created_at": "Tue Mar 17 15:53:18 +0000 2020", "full_text": "Well, Jared Leto just became the most annoying person of this entire pandemic."}
{"id": 1239942898478534657, "created_at": "Tue Mar 17 15:53:18 +0000 2020", "full_text": "This coronavirus got me at home cooking again.. forgot how much I loved it 💞"}
{"id": 1239942898575163392, "created_at": "Tue Mar 17 15:53:18 +0000 2020", "full_text": "I know we are worried about school lunch. But do they know that 90% of it goes right in the garbage? Give it to the homeless instead. #coronavirus #schoolclosure"}
{"id": 1239942898604560385, "created_at": "Tue Mar 17 15:53:18 +0000 2020", "full_text": "VP Pence asks construction companies to donate inventory of n95 masks to local hospitals and to delay ordering more"}
{"id": 1239942906712150021, "created_at": "Tue Mar 17 15:53:20 +0000 2020", "full_text": "Funny how Trump cannot even describe the COVID-19 test that supposedly came out negative.\n#ToxicTrump"}
{"id": 1239942911007109120, "created_at": "Tue Mar 17 15:53:21 +0000 2020", "full_text": "People stocking up on guns and ammo. So they are going to shoot the coronavirus to death?"}
{"id": 1239942911145410562, "created_at": "Tue Mar 17 15:53:21 +0000 2020", "full_text": "Pence urges construction companies to donate their N95 masks to their local hospitals and forgo purchasing additional masks"}
{"id": 1239942919546601472, "created_at": "Tue Mar 17 15:53:23 +0000 2020", "full_text": "It is absolutely wild that we are in the middle of a worldwide pandemic and there's still 3 states voting today"}
{"id": 1239942927767474177, "created_at": "Tue Mar 17 15:53:25 +0000 2020", "full_text": "I'm just surprised they haven't blamed the Jews for corona or Tom Brady leaving yet"}
{"id": 1239942940358782977, "created_at": "Tue Mar 17 15:53:28 +0000 2020", "full_text": "Twitter telling me to \"find friends\" smh don't they know I'm social distancing"}
{"id": 1239942944557277185, "created_at": "Tue Mar 17 15:53:29 +0000 2020", "full_text": "It's only the 3rd month of 2020 and we are already fighting ww3, coronavirus and bird flu. Dont wanna know what's gonna happen next."}
{"id": 1239942957194719232, "created_at": "Tue Mar 17 15:53:32 +0000 2020", "full_text": "#QuedateEnLaCasa no se si nos va a enfermar el Coronavirus, pero ya el tema de ingresar a las aulas vituales enfermó a más de una madre. Curso intensivo de redes!."}
{"id": 1239942961330302978, "created_at": "Tue Mar 17 15:53:33 +0000 2020", "full_text": ".@richardbranson A bit rich asking the government to bail out your company when you don't even pay tax! How's about using your own billions to bail out the workers that made and keep you rich? #Parasite #COVID19"}
{"id": 1239942965545422849, "created_at": "Tue Mar 17 15:53:34 +0000 2020", "full_text": "Just as a suggestion towards the ongoing pandemic, the companies with less than the limit of CSR contribution can be found out &amp; made to work hence reducing the burden on the govt &amp; easing population \n#CoronavirusOutbreak\n#covidindia\n@PMOIndia @narendramodi @BJP4India @DrHVoffice"}
{"id": 1239942965604126720, "created_at": "Tue Mar 17 15:53:34 +0000 2020", "full_text": "CEO saying everything is fine and everyone will be fine makes me think of trumps fantastic and motivational speech about COVID 19... \n\nAnd then the doctor comes out saying... this is serious."}
{"id": 1239942973896474626, "created_at": "Tue Mar 17 15:53:36 +0000 2020", "full_text": "Pence asks construction companies to donate their supplies of N95 industrial masks to local hospitals, forego additional orders for now."}
{"id": 1239942978275356674, "created_at": "Tue Mar 17 15:53:37 +0000 2020", "full_text": "Hey #COVID19 !\n\nI've got no shows until june now, fight me you dickhead."}
{"id": 1239942978371756034, "created_at": "Tue Mar 17 15:53:37 +0000 2020", "full_text": "MORRA CORONA VIRUS"}
{"id": 1239942982490611719, "created_at": "Tue Mar 17 15:53:38 +0000 2020", "full_text": "If I get #COVID19 does it matter if I haven't seen the first 18?"}
{"id": 1239942986512781312, "created_at": "Tue Mar 17 15:53:39 +0000 2020", "full_text": "Amnesty International: \"In times of #coronavirus &amp; social distancing, many of us are staying at home. We offer a lot of free human rights courses that can empower you to develop skills that promote equality &amp; respect in your community &amp; worldwide. Why not use your time to learn?"}
{"id": 1239942994989588480, "created_at": "Tue Mar 17 15:53:41 +0000 2020", "full_text": "This bitch really had to take a walk😭 if we really go on lock down I know 2 mfers that’s gon be short cuz they can’t sit steal long"}
{"id": 1239942995044114434, "created_at": "Tue Mar 17 15:53:41 +0000 2020", "full_text": "yo why has every # on coronavirus suddenly disappeared"}
{"id": 1239942999036940288, "created_at": "Tue Mar 17 15:53:42 +0000 2020", "full_text": "Today on @CKNW #Bestandthefoodiest listen in around 2:45pm, I will be talking about Impacts on the local restaurant industry during #Covid_19 #COVID19"}
{"id": 1239942999041282048, "created_at": "Tue Mar 17 15:53:42 +0000 2020", "full_text": "In response to the COVID-19 pandemic, Chiefs of the Southern Chiefs’ Organization are declaring a State of Emergency for its 34 member First Nations.\n“Due to chronic overcrowding, lack of equitable health care, and poor infrastructure, it is the only prudent step to take”"}
{"id": 1239943003248177153, "created_at": "Tue Mar 17 15:53:43 +0000 2020", "full_text": ".@VP: “If you are a person with underlying conditions we urge you to stay home and practice social distancing...we’re asking every American to partner w/ us in this effort to slow the spread of the virus &amp; esp to be mindful of seniors or others with serious underlying conditions”"}
{"id": 1239943007618707456, "created_at": "Tue Mar 17 15:53:44 +0000 2020", "full_text": "In our latest weekly quiz, I asked my students to share their concerns about moving classes online. I underestimated the emotional toll it would take to read their answers. #COVID19 #highered"}
{"id": 1239943007673221122, "created_at": "Tue Mar 17 15:53:44 +0000 2020", "full_text": "Le corona virus il a toucher Tom brady ou quoi ? D’où tu quitte les patriots sale fou"}
{"id": 1239943007719358465, "created_at": "Tue Mar 17 15:53:44 +0000 2020", "full_text": "Thought experiment: how deadly would COVID-19 have been in 1918? No internet, no testing kits, no ventilators.\n@florian_krammer @gnomeicide"}
{"id": 1239943011464814595, "created_at": "Tue Mar 17 15:53:45 +0000 2020", "full_text": "'Only socialist revolution can free society from the death grip of capitalism and provide resources needed to combat the coronavirus crisis and ensure a future for the young, the elderly and the entire working class.'"}
{"id": 1239943011762606091, "created_at": "Tue Mar 17 15:53:45 +0000 2020", "full_text": "mang can stop the pandemic because they are mang"}
{"id": 1239943024202772482, "created_at": "Tue Mar 17 15:53:48 +0000 2020", "full_text": "had someone take their coronavirus anxieties out on me last night n made me feel quite low and idk about you guys but that feels like something u shouldn’t do at this time..."}
{"id": 1239943028359471105, "created_at": "Tue Mar 17 15:53:49 +0000 2020", "full_text": "Coronavirus doesn’t matter WHEN TOM BRADY ISNT PLAYING FOR TGE FUCKING PATRIOTS ANYMORE. There’s no point to be in this earth."}
{"id": 1239943028615163905, "created_at": "Tue Mar 17 15:53:49 +0000 2020", "full_text": "The Circle is the only Netflix show taking this quarantine seriously....\n#COVID19 #NetflixAndStayStill"}
{"id": 1239943037016363014, "created_at": "Tue Mar 17 15:53:51 +0000 2020", "full_text": "#maharastra\nUddhav govt still not taking corona effect seriously still casual approaches..shows his incompetence and less experience in administration,no clear order and direction to ppl,labours and commuters,still no sanitation aggressively in local train and BEST..jago thakeray"}
{"id": 1239943045182709760, "created_at": "Tue Mar 17 15:53:53 +0000 2020", "full_text": "Happy st Patrick’s day! Please don’t pinch me it could pass corona"}
{"id": 1239943045468041219, "created_at": "Tue Mar 17 15:53:53 +0000 2020", "full_text": "Trump Administration asks construction companies to donate N95 masks to local hospitals."}
{"id": 1239943057925169153, "created_at": "Tue Mar 17 15:53:56 +0000 2020", "full_text": "#coronavirus #COVID19 wtf in 2016 I want to sleep in the strong and respected USA and today I woke up in a 3rd World country thanks to #DirtyDT Are you telling me that we can’t manufacture enough hand sanitizer, gloves and mask to give out to everybody in the country? Good grief."}
{"id": 1239943066561191937, "created_at": "Tue Mar 17 15:53:58 +0000 2020", "full_text": "Ni el coronavirus va a matar a Mirtha Legrand"}
{"id": 1239943078867341312, "created_at": "Tue Mar 17 15:54:01 +0000 2020", "full_text": "First case of Coronavirus in Grand Prairie confirmed."}
{"id": 1239943078858952708, "created_at": "Tue Mar 17 15:54:01 +0000 2020", "full_text": "Looking on the bright side during this pandemic: learning to love doing things by myself instead of depending on others to have fun is finally paying off🤑"}
{"id": 1239943083040608256, "created_at": "Tue Mar 17 15:54:02 +0000 2020", "full_text": "In this time of Coronavirus, give me some work @Twitter which I can do from my place. Not for free though."}
{"id": 1239943087314493442, "created_at": "Tue Mar 17 15:54:03 +0000 2020", "full_text": "Lower gas prices? Less people on the road? This pandemic the best thing that’s happened to Cali"}
{"id": 1239943103676637184, "created_at": "Tue Mar 17 15:54:07 +0000 2020", "full_text": "Nothing like a pandemic to remind you how fucking shitty this country is"}
{"id": 1239943112413380615, "created_at": "Tue Mar 17 15:54:09 +0000 2020", "full_text": "Ante el aluvión de consultas, aviso que mi colección de máscaras de gas no son aptas para combatir el coronavirus. Quédense en sus casas y lávense las manos par de mugrientos."}
{"id": 1239943112488861696, "created_at": "Tue Mar 17 15:54:09 +0000 2020", "full_text": "BREAKING: Scrappy Doo has tested positive for COVID-19"}
{"id": 1239943116578324485, "created_at": "Tue Mar 17 15:54:10 +0000 2020", "full_text": "Cant wait till I can pick my nose again. #COVID19"}
{"id": 1239943124920815617, "created_at": "Tue Mar 17 15:54:12 +0000 2020", "full_text": "There’s not likely been a #stpatricksday like #StPatricksDay2020. Bars and restaurants closed, gatherings limited for the sake of reducing #COVID19 spread and saving lives. May St. Patrick’s life and faith encourage us."}
{"id": 1239943129014337536, "created_at": "Tue Mar 17 15:54:13 +0000 2020", "full_text": "Of courseeee I would have staffing issues during a damn pandemic. All my patients want ME to stay with them instead of the nurses I’m sending. I’m only one person 😩"}
{"id": 1239943129282666497, "created_at": "Tue Mar 17 15:54:13 +0000 2020", "full_text": "What is COVID-19 testing like for other ED providers, @choo_ek @jeremyfaust at your hospital?  What’s the turn around time?  What are your guidelines?  Are you limited in your testing abilities? @BGTB_MD"}
{"id": 1239943137667305480, "created_at": "Tue Mar 17 15:54:15 +0000 2020", "full_text": "Hey @POTUS, @realDonaldTrump , @SenateGOP, @HouseGOP\n\nWHY THE FUCK ARE WE CONTRACTING COVID TEST KITS TO A FAILING KUSHNER COMPANY?  IS THIS WHY THE TEST WERE DELAYED?  You FUCKING SNAKES."}
{"id": 1239943141706301440, "created_at": "Tue Mar 17 15:54:16 +0000 2020", "full_text": "Shout out to all my single peeps out there who are slowly loosing their sanity just like me #Isolation #COVID19 #takecare #mentalhealth"}
{"id": 1239943145959325703, "created_at": "Tue Mar 17 15:54:17 +0000 2020", "full_text": "Idgaf about China or Italy but... you’re telling me I can’t go to FLORIDA🤬 NOW THIS SHIT IS FR"}
{"id": 1239943146026553344, "created_at": "Tue Mar 17 15:54:17 +0000 2020", "full_text": "This is our President! 🤦🏽‍♀️ #coronavirus"}
{"id": 1239943158680760320, "created_at": "Tue Mar 17 15:54:20 +0000 2020", "full_text": "matt champion contra o coronavirus diz: don't touch on me with them dedos"}
{"id": 1239943162749161473, "created_at": "Tue Mar 17 15:54:21 +0000 2020", "full_text": "The federal government just asked for donations of N95 masks. That’s where we are guys. #ffs #maytheoddsbeeverinyourfavor #COVID19 #coronavirus #CoronavirusOutbreak"}
{"id": 1239943162883215360, "created_at": "Tue Mar 17 15:54:21 +0000 2020", "full_text": "#TaskForceBriefing\n\nSo, Trump brings up the disaster of the airport screening! That probably did more to spread COVID19 than just about anything else!"}
{"id": 1239943208777535488, "created_at": "Tue Mar 17 15:54:32 +0000 2020", "full_text": "Unt un, this coronavirus has to go! I’m so bored I’m actually doing my own laundry 😭😭😭"}
{"id": 1239943213038911488, "created_at": "Tue Mar 17 15:54:33 +0000 2020", "full_text": "Every time someone speak about the coronaVirus I instantly hear @iamcardib saying Coronavirussss shit is getting real 🤦🏽‍♀️"}
{"id": 1239943213273829378, "created_at": "Tue Mar 17 15:54:33 +0000 2020", "full_text": "Only when the death toll in the US from Covid19 tops 1 million will right-wing commentators change their tune! Unfortunately, they will pivot to: \"Why didn't the Democrats warn us this would be so bad!\""}
{"id": 1239943213407850496, "created_at": "Tue Mar 17 15:54:33 +0000 2020", "full_text": "I need social distancing from this social distancing... #overwhelmed"}
{"id": 1239943217191288842, "created_at": "Tue Mar 17 15:54:34 +0000 2020", "full_text": "Do you think china is smart enough to do anything different moving forward with these wet markets.  Huge hit on there economy, I doubt it!"}
{"id": 1239943221368762369, "created_at": "Tue Mar 17 15:54:35 +0000 2020", "full_text": "whats happening is people being selfish and panic buying everything those who cant get out due to illness mobility are vulnerable THINK STOP BEING SELFISH !!!!!"}
{"id": 1239943221431734272, "created_at": "Tue Mar 17 15:54:35 +0000 2020", "full_text": "Assuming we are part of a TV series.\nSeason 1 - Trump\nSeason 2 - Corona\nSeason 3 - Aliens\n\nTurns out the aliens infected the bat as a test."}
{"id": 1239943225453969410, "created_at": "Tue Mar 17 15:54:36 +0000 2020", "full_text": "Parisien tu as fait le beau en terrasse et dans les jardins en prenant le virus à la légère et maintenant que tu as pris le risque d être contaminé et que tu as peur tu débarques en province ? Restes chez toi !! En Bretagne il pleut tout le temps en plus tu sais bien #Coronavirus"}
{"id": 1239943225491599360, "created_at": "Tue Mar 17 15:54:36 +0000 2020", "full_text": "Are you a Southern Nevada small business owner with your life turned upside down because of the coronavirus outbreak? I'd like to hear about what you're going through. Call/text me at 702-683-6453 or email me bryan.horwath@gmgvegas.com"}
{"id": 1239943225789603841, "created_at": "Tue Mar 17 15:54:36 +0000 2020", "full_text": "Hey #stayhomechallenge"}
{"id": 1239943225844158465, "created_at": "Tue Mar 17 15:54:36 +0000 2020", "full_text": "Damn I sold no hair since this Coronavirus shit started 😡 and now My order won’t be here"}
{"id": 1239943233649639425, "created_at": "Tue Mar 17 15:54:38 +0000 2020", "full_text": "Jokes my village people are not from China😂😂😂 but oh well"}
{"id": 1239943238221361153, "created_at": "Tue Mar 17 15:54:39 +0000 2020", "full_text": "I want to go back to Goa, dance and sing to Una Flor at karaoke night. \nAnd here, I'm self quarantined.\n#GoCoronaGo \n#SocialDistancing"}
{"id": 1239943250842009606, "created_at": "Tue Mar 17 15:54:42 +0000 2020", "full_text": "if corona virus isn’t at least a little improved by may 30th i will be killing myself and anyone who thinks i’m kidding is painfully mistaken"}
{"id": 1239943255069868032, "created_at": "Tue Mar 17 15:54:43 +0000 2020", "full_text": "Important to note the cheeseburger supply is strong #COVIDー19"}
{"id": 1239943259457282050, "created_at": "Tue Mar 17 15:54:44 +0000 2020", "full_text": "chega de corona kd o balalaika virus?"}
{"id": 1239943280219078656, "created_at": "Tue Mar 17 15:54:49 +0000 2020", "full_text": "Yo ni soy político, ni soy médico. Me perdonan pero estoy de acuerdo con el presidente Donald Trump. El \"VIRUS CHINO\" es producto de la negligencia china y de ellos, los chinos, toda la responsabilidad. No es ningún coronavirus, es el \"VIRUS CHINO\"."}
{"id": 1239943280260984833, "created_at": "Tue Mar 17 15:54:49 +0000 2020", "full_text": "All I want to know is Corona La’Shay Devirus going to ruin our plans tomorrow night? @curlyfrogawdess 🥴😭"}
{"id": 1239943292831379456, "created_at": "Tue Mar 17 15:54:52 +0000 2020", "full_text": "V.P. Pence also asking construction companies to donate their #N95 masks to hospitals and not place any more orders for now. The healthcare industry really needs them at this time. \n\nTogether we will get through this! \n\n#coronavirus #COVID19"}
{"id": 1239943301366775808, "created_at": "Tue Mar 17 15:54:54 +0000 2020", "full_text": "Let me go get my last lil work out in before the gym close. Corona is really hatin on a bitch body goals"}
{"id": 1239943313706438658, "created_at": "Tue Mar 17 15:54:57 +0000 2020", "full_text": "during this COVID 19 quarantine, I’m in bed sick with strep 🙃"}
{"id": 1239943313781747712, "created_at": "Tue Mar 17 15:54:57 +0000 2020", "full_text": "My new government is a freaking clown..omg what a nation embarrassment 🤦‍♀️ they excluded the states that not supporting the party regarding covid issue meeting..where is humanity"}
{"id": 1239943318068396032, "created_at": "Tue Mar 17 15:54:58 +0000 2020", "full_text": "#trumpmadness -teach virus statitics-corona will not end well unless we map where we put imobile elders - in wuhan grandmothers live with family in small modern flats-nice but not with corona- usa will not have elders wuhan"}
{"id": 1239943321994346497, "created_at": "Tue Mar 17 15:54:59 +0000 2020", "full_text": "The sad truth is that this whole #coronavirus #pandemic and our collective anxiety about it is exponentially worse because of who is in charge. ELECTIONS HAVE CONSEQUENCES, right?  And not just b/c of the Supreme Court.  #ProtectTheVote"}
{"id": 1239943326310096896, "created_at": "Tue Mar 17 15:55:00 +0000 2020", "full_text": "Although I don't agree with the politics of the Prime Minister, or of many of Canada's Preimers, I want to congratulate each of them for not making Covid-19 a political discussion. You have all done a good job and thank you"}
{"id": 1239943326494834690, "created_at": "Tue Mar 17 15:55:00 +0000 2020", "full_text": "Society is definitely in need of another “We Are The World”- 2020 Coronavirus Edition"}
{"id": 1239943330504552448, "created_at": "Tue Mar 17 15:55:01 +0000 2020", "full_text": "Was thinking about the corona virus so much I almost forgot the Alamo 😔"}
{"id": 1239943334606581762, "created_at": "Tue Mar 17 15:55:02 +0000 2020", "full_text": "Anyone who believes anything the sun writes about Covid-19 needs to get in the bin"}
{"id": 1239943334824558593, "created_at": "Tue Mar 17 15:55:02 +0000 2020", "full_text": "We must make some really tough decisions irrelevant of whether or not they are convenient. China’s beating it because the whole population’s doing what they’ve been told. I NEVER thought I’d say this but we NEED 2b more like the Chinese in this scenario! For the sake of EVERYONE!"}
{"id": 1239943347147616259, "created_at": "Tue Mar 17 15:55:05 +0000 2020", "full_text": "Due to the evolving public health challenges caused by COVID-19, we will not be running any large events between now and the end of May. For more information please see our website. Events will be postponed and rescheduled, but anyone who has registered will receive a refund."}
{"id": 1239943351371259905, "created_at": "Tue Mar 17 15:55:06 +0000 2020", "full_text": "#RT @millemmial: RT @pokemaughan: Diffusing essential oils to battle covid ONLY WORKS UNDER THE FOLLOWING CONDITIONS:\n• you have to stay inside ALL day - you have to soak up ALL THE OIL\n• less than 10 people in a room - more than that its ineffective\n• stay 6 ft away from pe…"}
{"id": 1239943360049295366, "created_at": "Tue Mar 17 15:55:08 +0000 2020", "full_text": "Some more good news\nChina has closed down its last corona hospital.\n\n- Doctors in India have been successful in treating Coronavirus. Combination of drugs used: Lopinavir, Retonovir, Oseltamivir along with Chlorphenamine. They are going to suggest same medicine, globally. (1)"}
{"id": 1239943360107945986, "created_at": "Tue Mar 17 15:55:08 +0000 2020", "full_text": "Yoooooo turns out I’m really good at social distancing! Man corona out here letting me discover new talents🤙🏼🤙🏼"}
{"id": 1239943372338614276, "created_at": "Tue Mar 17 15:55:11 +0000 2020", "full_text": "THE SESH AT POLAR BEAR HULL UPDATE!\nDue to all 3 artists unable to perform this evening due to reasons linked to the current pandemic, The Polar Bear will be open, club night only from 9pm-2.30am tonite\nThey will currently be postponing live acts on Tuesdays for the time being."}
{"id": 1239943372380483584, "created_at": "Tue Mar 17 15:55:11 +0000 2020", "full_text": "#COVID19SouthAfrica\nSo my wild imagination  just took me back to the \"Bird Box\" movie... With regards to this Corona Virus\n🤔\nMight seem far-fetched but hey who thought we would be here..."}
{"id": 1239943372455972868, "created_at": "Tue Mar 17 15:55:11 +0000 2020", "full_text": "Hey @GovHolcomb and @StateHealthIN, are you including tests by private labs in your corona virus case numbers?  If not, why? People are starting to panic out here, and we could use ALL of the information available....#covid19"}
{"id": 1239943372464427009, "created_at": "Tue Mar 17 15:55:11 +0000 2020", "full_text": "Said goodbye to my sister in law today. It was a lovely service but a sign of the times as everyone was told they were not allowed physical contact because of the risks involved with the current #coronavirus pandemic. \n#RIP Caroline Smithies ♥️"}
{"id": 1239943376633552897, "created_at": "Tue Mar 17 15:55:12 +0000 2020", "full_text": "Social distancing in Italy looking lit LOL folks living"}
{"id": 1239943376746827777, "created_at": "Tue Mar 17 15:55:12 +0000 2020", "full_text": "Top of the morning, a big FUCK YOU to President Donald Trump, his supporters, and of course, the portland timbers #rctid #ChineseVirus"}
{"id": 1239943385055514630, "created_at": "Tue Mar 17 15:55:14 +0000 2020", "full_text": "Portland Mayor Ted \"Butthead\" Wheeler is calling on a moritorium of Eviction notices so people don't get kicked out of their homes during the \"Pandemic\". Owners get nothing but a kick in the behind though."}
{"id": 1239943385177362432, "created_at": "Tue Mar 17 15:55:14 +0000 2020", "full_text": "Ilminster Bowling &amp; Tennis Club - Coronavirus Update\n\nThe Management Committee  have taken the very difficult decision to close and suspend all indoor bowls from Midnight on Tuesday 17th March for the remainder of the indoor season."}
{"id": 1239943397596594177, "created_at": "Tue Mar 17 15:55:17 +0000 2020", "full_text": "gonna use my time social distancing to rewatch all of archer and rick and morty"}
{"id": 1239943401900068864, "created_at": "Tue Mar 17 15:55:18 +0000 2020", "full_text": "With this #CoronavirusOutbreak there are some employers who will render some positions redundant as companies are in 'full operation without you technically'\n\n#stayhomechallenge"}
{"id": 1239943410338889736, "created_at": "Tue Mar 17 15:55:20 +0000 2020", "full_text": "Did some core exercises and belly danced for 15 minutes. Not letting the lockdown turn me into a potato."}
{"id": 1239943418631065606, "created_at": "Tue Mar 17 15:55:22 +0000 2020", "full_text": "Hello All\n\nIn light of the current Covid 19 situation, we are awaiting directives from the ECB and will not be making any decisions on the 2020 season until we have received these directives \n\n@CricketShrops @CowCornerPod  @BDPCL_Official @staffsclubcrick @WARCLWatch @Worc_cl"}
{"id": 1239943418639454208, "created_at": "Tue Mar 17 15:55:22 +0000 2020", "full_text": "Sick as fuck that there’s gonna be a lock down by the time me birthday comes with no pubs open"}
{"id": 1239943418651893761, "created_at": "Tue Mar 17 15:55:22 +0000 2020", "full_text": "Being quarantined with the parentals is going to be tough. In a minute they’re not going to be worried about the coronavirus, they’re going to have to worry about the cabronavirus 🤦🏻‍♀️😩"}
{"id": 1239943422657441793, "created_at": "Tue Mar 17 15:55:23 +0000 2020", "full_text": "What's the slimiest way a company (that employs blue-collar workers) can respond to the viral outbreak? Answer: give them optional so they could stay home (for the public good) but if they want to get paid they have to come in. @TheYankeeCandle looking at your warehouse workers."}
{"id": 1239943426839203840, "created_at": "Tue Mar 17 15:55:24 +0000 2020", "full_text": "There's... really a lot of Chinese people I know who will straight up deny the idea of systemic racism and microaggressions but suddenly now with the coronavirus situation, they're totally ready to say these things are happening (only when it happens to Chinese ppl) SIGH"}
{"id": 1239943439636185095, "created_at": "Tue Mar 17 15:55:27 +0000 2020", "full_text": "Why is everyone saying pray for Italy but not China &amp; Iran..."}
{"id": 1239943447206912006, "created_at": "Tue Mar 17 15:55:29 +0000 2020", "full_text": "looking to start the morbid comedy group of my dreams - the pandemic pandas. pls send cv's to my DMs; funny people only."}
{"id": 1239943452261060609, "created_at": "Tue Mar 17 15:55:30 +0000 2020", "full_text": "Thank you guys for working from home. Makes my commute nice and breezy #coronavirus"}
{"id": 1239943460418977792, "created_at": "Tue Mar 17 15:55:32 +0000 2020", "full_text": "Was actually gonna apply for internships n miss corona said bitch u finna stay unemployed"}
{"id": 1239943464512565248, "created_at": "Tue Mar 17 15:55:33 +0000 2020", "full_text": "thinking about animal crossing new horizons and how happy i am that the villagers are being spared of the COVID-19 pandemic because they’re all very good and don’t deserve to be sick or know any pain"}
{"id": 1239943464667799553, "created_at": "Tue Mar 17 15:55:33 +0000 2020", "full_text": "The coronavirus has entered darke county"}
{"id": 1239943464831324160, "created_at": "Tue Mar 17 15:55:33 +0000 2020", "full_text": "Anyone else thought that if Corona only kills humans it's also the solution to climate change?"}
{"id": 1239943468845334529, "created_at": "Tue Mar 17 15:55:34 +0000 2020", "full_text": "....... are they still gonna be able to film eastenders with corona going around"}
{"id": 1239943477271703552, "created_at": "Tue Mar 17 15:55:36 +0000 2020", "full_text": "did China even apologize for this"}
{"id": 1239943477376532481, "created_at": "Tue Mar 17 15:55:36 +0000 2020", "full_text": "Just saw a video of a woman coughing on a police officer cause he intercepted for not respecting the social distancing measures"}
{"id": 1239943485672681472, "created_at": "Tue Mar 17 15:55:38 +0000 2020", "full_text": "Its corona times"}
{"id": 1239943481570684928, "created_at": "Tue Mar 17 15:55:37 +0000 2020", "full_text": "Lets give full cooperation and work together to stop the spread of #COVID19"}
