{"id": 1241350228923559938, "created_at": "Sat Mar 21 13:05:32 +0000 2020", "full_text": "Stop being a Brave FOOL and start being an Intelligent Coward.\n\nStay Isolated if you are coming from any Corona affected city or country. Maintain Social distance. \n\n#coronavirus #covid19 #lockdown #stayinisolation #IndiaFightsCorona"}
{"id": 1241350229212819457, "created_at": "Sat Mar 21 13:05:32 +0000 2020", "full_text": "Stay at home please"}
{"id": 1241350234334085121, "created_at": "Sat Mar 21 13:05:33 +0000 2020", "full_text": "i tertinggal an opened can of Arizona in the office last week n i cant stop thinking about it. i feel so guilty if the office is full of semut. camana la org2 yg tak bgtau they have contact with covid patients ni. takde rasa bersalah ke?"}
{"id": 1241350238503342082, "created_at": "Sat Mar 21 13:05:34 +0000 2020", "full_text": "El enamorarte de alguien que no sea para ti es lo peor del mundo el coronavirus que 🥺"}
{"id": 1241350238591426561, "created_at": "Sat Mar 21 13:05:34 +0000 2020", "full_text": "Trump cut funding for the CDC, forcing the CDC to cancel its efforts to help countries prevent infectious-disease threats from becoming epidemics in 39 of 49 countries in 2018. Among the countries abandoned? China"}
{"id": 1241350251019145219, "created_at": "Sat Mar 21 13:05:37 +0000 2020", "full_text": "Watching #Pandemic on @NetflixUK - prescient and terrifying. Stay safe, keep your distance, and don’t take unnecessary risks #WashYourHands #COVIDー19"}
{"id": 1241350251367276545, "created_at": "Sat Mar 21 13:05:37 +0000 2020", "full_text": "An official apology from China would be quite nice.....#Covid_19"}
{"id": 1241350263664861188, "created_at": "Sat Mar 21 13:05:40 +0000 2020", "full_text": "Dear all Indians only government is not responsible for awareness for corona..its our responsibility to stay safe and also to take care of our love. So best away is lockdown"}
{"id": 1241350276667322373, "created_at": "Sat Mar 21 13:05:43 +0000 2020", "full_text": "STAY HOME YA 5RA"}
{"id": 1241350297068417024, "created_at": "Sat Mar 21 13:05:48 +0000 2020", "full_text": "Without accurate information about how the #Covid19 coronavirus works, we’re just a bunch of Pete Campbells fixing plumbing. #MadMen reference. Google it."}
{"id": 1241350301354995712, "created_at": "Sat Mar 21 13:05:49 +0000 2020", "full_text": "My barber believes that the corona virus isn't in Nigeria. It seems Nigerians of a certain class and career level believe it's a hoax or its being blown out of proportion. This thing will spread with this mindset and the consequences...."}
{"id": 1241350322389274624, "created_at": "Sat Mar 21 13:05:54 +0000 2020", "full_text": "Dr Sudhir Bhandari led a team comprising Dr Raman Sharma, Dr Prakash Keswani, Dr S Banerjee, Dr Bharat Sharma, Dr Sushil Bhati and a host of other specialists along with an efficient team of nursing staff.\nThis team of #Jaipur doctors cure 3 out of 4 #coronavirus patients"}
{"id": 1241350331004588037, "created_at": "Sat Mar 21 13:05:56 +0000 2020", "full_text": "If you went out to the pub last night you're trash!!!!! I hope you get the Corona virus!!!!!!"}
{"id": 1241350334888521728, "created_at": "Sat Mar 21 13:05:57 +0000 2020", "full_text": "How are the self employed expected to live by just giving them universal credit ?? @BBCNews  @RishiSunak #coronavirus #selfemployed #UK #help"}
{"id": 1241350335274287106, "created_at": "Sat Mar 21 13:05:57 +0000 2020", "full_text": "Every journalist &amp; analyst in the media who now criticizes the slow response to the #Coronavirus should have to include the date of when they began publicly warning that this virus wasn’t being taken seriously enough &amp; the portion of their commentary about this pending pandemic."}
{"id": 1241350339133083648, "created_at": "Sat Mar 21 13:05:58 +0000 2020", "full_text": "my mom doesnt have to work and will stay home with me ✌️😭 she wants me to do 2 hours of work, 1 hour of exercise, 2 hours of reading and other stuff like that"}
{"id": 1241350339187613697, "created_at": "Sat Mar 21 13:05:58 +0000 2020", "full_text": "Can someone please explain why the EU &amp; UK haven't grasped the concept of video-conferencing when it comes to trade negotiations? Unless I've missed something, you cannot catch Coronavirus via Skype!"}
{"id": 1241350339204468736, "created_at": "Sat Mar 21 13:05:58 +0000 2020", "full_text": "You got to admit, being 81 during a pandemic is an excellent time to fold ‘em. #RIPKenny"}
{"id": 1241350343612485632, "created_at": "Sat Mar 21 13:05:59 +0000 2020", "full_text": "When we all are concerned with Corona care plz spare a thought for all those kashmiri prisoners who are jaled outside and demand their release#ReleaseKashmiriPrisoners"}
{"id": 1241350347609669632, "created_at": "Sat Mar 21 13:06:00 +0000 2020", "full_text": "skl no first ko maexperience na may naoffend sa akin after I said \"stay safe\".\n\njusq di ko alam kung reading comprehension or makasarili lang\n\n(hint: they live close to my loved ones and they don't observ social distancing)"}
{"id": 1241350356010962946, "created_at": "Sat Mar 21 13:06:02 +0000 2020", "full_text": "So weird getting up in the morning  and not having the phone ringing off the hook or rushing around to gather stuff. \n\nFrom the sound of the street noise, many arent taking Pritzker order to stay home seriously."}
{"id": 1241350364097581057, "created_at": "Sat Mar 21 13:06:04 +0000 2020", "full_text": "People are still out on the roads, they will not understand We are only dangerous to each other. Shameful.\n#Covid_19 #WarAgainstVirus #lockdown #Pakistan #lockdownpakistan"}
{"id": 1241350364408004608, "created_at": "Sat Mar 21 13:06:04 +0000 2020", "full_text": "Love in the Time of Coronavirus is such a bad title for a novel about this period. Which is why I shall be calling my novel Fear and Loathing In Self Isolation."}
{"id": 1241350368509841410, "created_at": "Sat Mar 21 13:06:05 +0000 2020", "full_text": "Well today, I will spend the day at home with my coffee and watch Animal Kingdom season 2. #flattenthecurve"}
{"id": 1241350376810569729, "created_at": "Sat Mar 21 13:06:07 +0000 2020", "full_text": "non si muore di #coronavirus, \nsi muore con coronavirus... \nSempre meglio che da soli"}
{"id": 1241350377066213376, "created_at": "Sat Mar 21 13:06:07 +0000 2020", "full_text": "I don't know about body...\nDimag me to Corona ghusaa dia h..😂😂😂\n\n#COVID_2019 #CoronavirusPandemic #CoronaChainScare #Covid_19"}
{"id": 1241350381159907329, "created_at": "Sat Mar 21 13:06:08 +0000 2020", "full_text": "RT this and I will tell who should be your  social distancing ka partner in twitter."}
{"id": 1241350393684201473, "created_at": "Sat Mar 21 13:06:11 +0000 2020", "full_text": "The entire state is on a mandetory lock down and I am still going to work because Best Buy identifies as an “essential business”"}
{"id": 1241350402072772609, "created_at": "Sat Mar 21 13:06:13 +0000 2020", "full_text": "If you are doubting the seriousness of this crisis, I advise you to watch @SkyNews and thier reports from Italy. It is real, it is scary, it is serious. This is not China, this is an EU country with an outstanding health system. Take note and follow the advise."}
{"id": 1241350410566348800, "created_at": "Sat Mar 21 13:06:15 +0000 2020", "full_text": "Boys, make sure you get your haircut before the lockdown"}
{"id": 1241350423086354434, "created_at": "Sat Mar 21 13:06:18 +0000 2020", "full_text": "When is Boris Johnson going to do something about the supermarkets about the panic buying it’s alright for him standing up at his press conference telling us that they are in touch with  stores  He don’t have to worry about shopping and getting food it’s all done for him"}
{"id": 1241350431256842240, "created_at": "Sat Mar 21 13:06:20 +0000 2020", "full_text": "Teenagers drinking on the beach, Middle Aged women out for walks with all their pals. What are people not getting? #SocialDistancing"}
{"id": 1241350439951425536, "created_at": "Sat Mar 21 13:06:22 +0000 2020", "full_text": "confirmed positive na sa Covid tung naa sa SPMC, guys keep safe 💋"}
{"id": 1241350448403091456, "created_at": "Sat Mar 21 13:06:24 +0000 2020", "full_text": "man life is depressing now with the Corona virus going around, it's like nobody want to talk anymore is the end of the world actually going to happen or something"}
{"id": 1241350452869988353, "created_at": "Sat Mar 21 13:06:25 +0000 2020", "full_text": "Corona concert #EdemTACC"}
{"id": 1241350456384688129, "created_at": "Sat Mar 21 13:06:26 +0000 2020", "full_text": "This man RAMAKANT YADAV of SP in Azamgarh is misleading people by telling them CoronaVirus is a distraction by PM Modi. He should have been arrested by now . He needs to be kept in a mental asylum."}
{"id": 1241350456573440000, "created_at": "Sat Mar 21 13:06:26 +0000 2020", "full_text": "#chinavirus\n#TRUMP said\n #7days"}
{"id": 1241350465389920256, "created_at": "Sat Mar 21 13:06:28 +0000 2020", "full_text": "I’m more scared of starving to death in lockdown than I am of getting the virus - 🐷"}
{"id": 1241350465410957313, "created_at": "Sat Mar 21 13:06:28 +0000 2020", "full_text": "Lo bueno del corona es que le estamos dando un respiro al planeta."}
{"id": 1241350473342431233, "created_at": "Sat Mar 21 13:06:30 +0000 2020", "full_text": "It’s #WorldDownSyndromeDay Please don’t let @usedgov strip away access to education! @BetsyDeVosED can weaken students' IDEA rights in the Coronavirus Aid bill by recommending waivers that allow schools to opt-out of providing education to students with disabilities. #NotThatIDEA"}
{"id": 1241350473413726208, "created_at": "Sat Mar 21 13:06:30 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1241350477528174593, "created_at": "Sat Mar 21 13:06:31 +0000 2020", "full_text": "Vietnam calls up medical students, retired doctors in #coronavirus fight"}
{"id": 1241350477553356800, "created_at": "Sat Mar 21 13:06:31 +0000 2020", "full_text": "#CoronaUpdatesInIndia :\n\nFaridabad, a small city near Delhi, has recorded it's first #Covid19 case. A woman who returned from Spain, and went to Dehradun before coming back to Faridabad and has infected 64 others!"}
{"id": 1241350485963157504, "created_at": "Sat Mar 21 13:06:33 +0000 2020", "full_text": "There shouldn't be a break out of the corona virus in the North especially areas with lots of almajiris....it won't be funny....good hygiene is already a problem there....it will spread like wildfire...God forbid....I hope the governors in the North are putting measures in place."}
{"id": 1241350494561263616, "created_at": "Sat Mar 21 13:06:35 +0000 2020", "full_text": "Everyone was joking about Coronavirus when it was in Asia. Now people are interested."}
{"id": 1241350515453079552, "created_at": "Sat Mar 21 13:06:40 +0000 2020", "full_text": "Listen to @WTFpod and loled at his advice to couples, while sheltering in place take it easy  on the fucking. Don’t want a huge generation of plague babies"}
{"id": 1241350519630815233, "created_at": "Sat Mar 21 13:06:41 +0000 2020", "full_text": "I really can't stay up past 10:30 when I'm home, it's really bad."}
{"id": 1241350523929985026, "created_at": "Sat Mar 21 13:06:42 +0000 2020", "full_text": "#China and their mouthpiece the liberal media is our enemy"}
{"id": 1241350527839080455, "created_at": "Sat Mar 21 13:06:43 +0000 2020", "full_text": "pico do covid a meio de abril, será que a minha prenda de anos vai ser eu contrair coronavirus?"}
{"id": 1241350540476506112, "created_at": "Sat Mar 21 13:06:46 +0000 2020", "full_text": "It was lovely to go to my local outdoor farmers' market this morning. Hand sanitiser at the entrance, social distancing of queues observed. @innercitypickle pickled onions, @PenylanPantry Worcestershire hop cheese and @PettigrewBakes sausage roll..."}
{"id": 1241350540853792769, "created_at": "Sat Mar 21 13:06:46 +0000 2020", "full_text": "Corona u suck"}
{"id": 1241350557010481152, "created_at": "Sat Mar 21 13:06:50 +0000 2020", "full_text": "If WAL-MART cares about\n\"OUR SAFETY\" Why cram everybody together on one side of the store to self check? The lines are long and take more than 30 min. How can we practice social distancing and no more than 10 gathering at a time. #SocialDistancing"}
{"id": 1241350557153087491, "created_at": "Sat Mar 21 13:06:50 +0000 2020", "full_text": "When they guy said people are panic buying and he can only panic, I felt that."}
{"id": 1241350561716469760, "created_at": "Sat Mar 21 13:06:51 +0000 2020", "full_text": "Why do people loose their minds over the fact they have to work from home now? One, we need to flatten the curve. And two, I’ve been working from home for 5 months and it’s really simple. You wake up, eat, work for 8 hours, eat, and then go to bed."}
{"id": 1241350577985970176, "created_at": "Sat Mar 21 13:06:55 +0000 2020", "full_text": "What is your plan for tomorrow being at home? Innovative activities will be RTed . Meantime @nsitharaman will prepare pickle for summer @RoflGandhi_  @Trendulkar @SirJadeja @photudekhrebaba @firkey_  @rameshsrivats #StayAtHome"}
{"id": 1241350590833266688, "created_at": "Sat Mar 21 13:06:58 +0000 2020", "full_text": "The media focus is clearly on the pandemic and actually governors. And getting that news out. Biden is still out there but clearly is taking a back seat to those that need to be the focus now. Dems as a whole are clearly out in the news talking about stimulus packages"}
{"id": 1241350624287100929, "created_at": "Sat Mar 21 13:07:06 +0000 2020", "full_text": "My husband just told me he is renaming our isolation period 'don't do a Torrance time'. Luckily the local Tesco is out of bread, milk, eggs and axes 😊 #StayAtHome #TheShining #panicbuyinguk"}
{"id": 1241350624580526080, "created_at": "Sat Mar 21 13:07:06 +0000 2020", "full_text": "$VMD - Gonna hit traders' radars this weekend. COVID Ventilator play"}
{"id": 1241350637205557248, "created_at": "Sat Mar 21 13:07:09 +0000 2020", "full_text": "So excited to drink a cup of coffee and STAY HOME"}
{"id": 1241350637314543617, "created_at": "Sat Mar 21 13:07:09 +0000 2020", "full_text": "K if you’re reading random tweets about Covid stats and taking them literally I have no faith in u lol"}
{"id": 1241350641089261570, "created_at": "Sat Mar 21 13:07:10 +0000 2020", "full_text": "BOE cut rates to 0.1 percent: Following the US Fed's move, Bank of England slashed interest rates to a record-low 0.1 percent. It also added 200 billion pounds to its asset-purchase program in its latest emergency action to mitigate the economic impact of the coronavirus pandemic"}
{"id": 1241350645199835136, "created_at": "Sat Mar 21 13:07:11 +0000 2020", "full_text": "I went into a pharmacy and asked “what gets rid of Coronavirus?”\n\nThe assistant replied “ammonia cleaner” I said “I’m sorry, I thought you worked here”"}
{"id": 1241350645329903618, "created_at": "Sat Mar 21 13:07:11 +0000 2020", "full_text": "If coronavirus kills Betty White, we have to nuke China."}
{"id": 1241350653760413697, "created_at": "Sat Mar 21 13:07:13 +0000 2020", "full_text": "I know social distancing and isolation is necessary right now, but I'm anxious to the point of distraction that this puts a lot of domestic abuse victims at incredible risk. Raised anxiety,  stress and enforced captivity. Are these lives being modelled?"}
{"id": 1241350666565505024, "created_at": "Sat Mar 21 13:07:16 +0000 2020", "full_text": "Fellow Indians, Namaskar🙏 A short while ago, Our PM Sahab, Modiji, requested all of us to show resolve &amp; restraint in the face of COVID-19. Please also adhere to Janta Curfew on 22nd march by staying home. Stay Safe🙏. #pmoindia #JantaCurfew"}
{"id": 1241350691869745153, "created_at": "Sat Mar 21 13:07:22 +0000 2020", "full_text": "Social distancing is important at this time. Reading tweets abt patient 1*3*6 is painful. I'm muting the hashtag on it"}
{"id": 1241350703974477826, "created_at": "Sat Mar 21 13:07:25 +0000 2020", "full_text": "12 more cases of #covid19 in Kerala, taking the tally to 52. \n\nMeanwhile, in a welcome move ICMR has broadened testing criteria and 112 labs across country will be able to test for the virus. More labs on the way. \n\nWe'll see a spike in cases. But it's the right strategy, IMO."}
{"id": 1241350708038897667, "created_at": "Sat Mar 21 13:07:26 +0000 2020", "full_text": "#tp the first documented use of #toiletpaper in human history dates back to the 6th century AD, in early medieval China. Where is toiletpaper made? Why is there a shortage? Check the label... “made from imported material” ... From where? @Elle10258981 ck this one."}
{"id": 1241350729551536130, "created_at": "Sat Mar 21 13:07:31 +0000 2020", "full_text": "If you low lifes don’t stop calling COVID the Chinese disease, I’m gonna start calling domestic abuse the white man’s disease."}
{"id": 1241350733590642689, "created_at": "Sat Mar 21 13:07:32 +0000 2020", "full_text": "If I went outside to play football in the park, would that be wrong and do I need to stay inside? #CoronaCrisisuk #coronavirusuk #StayAtHome"}
{"id": 1241350758487879683, "created_at": "Sat Mar 21 13:07:38 +0000 2020", "full_text": "#Covid_19 is a serious matter just follow up the given guidance and stay at home each and everyone is precious.🙏 #stopcorona #ISupportJantaCurfew \n#IndiaFightsCorona  #GoCoronaCoronaGo #CoronaStopKaroNa"}
{"id": 1241350758605426688, "created_at": "Sat Mar 21 13:07:38 +0000 2020", "full_text": "Lock Down Lahore"}
{"id": 1241350762665365504, "created_at": "Sat Mar 21 13:07:39 +0000 2020", "full_text": "Post from a fb friend:\n\"Musing of the day: How can the financially richest country in the 21st century (USA) possibly not have enough protection equipment for healthcare workers saving people's lives at risk of their own?\nIT'S PIECES OF FABRIC AND PLASTIC\"\n#Covid_19 #coronavirus"}
{"id": 1241350762770415618, "created_at": "Sat Mar 21 13:07:39 +0000 2020", "full_text": "Board games for #twitter during #Covid19 #TwitterGamesDuringCovid"}
{"id": 1241350763072425989, "created_at": "Sat Mar 21 13:07:39 +0000 2020", "full_text": "There’s no social distancing anywhere, owambe everywhere, nobody is isolating without some sort of enforcement."}
{"id": 1241350771515502592, "created_at": "Sat Mar 21 13:07:41 +0000 2020", "full_text": "Just heard that another 6-7 family members already had Corona. And recovered really well in just 5-7 days."}
{"id": 1241350792117923840, "created_at": "Sat Mar 21 13:07:46 +0000 2020", "full_text": "Is it just me, or is it strange that @realDonaldTrump has been in the presence of several people that have been exposed to, or are known to be positive with COVID-19, and he hasn't tested positive?\n\nCould it be that the virus doesn't like him either?"}
{"id": 1241350812913356800, "created_at": "Sat Mar 21 13:07:51 +0000 2020", "full_text": "Hello...\n\nLet's talk COVID - 19\nDo you think South Africans are taking the COVID-19 Emergency seriously? Are you?\n\n#LILLYonRISEfm #RISEfm with @That_LadyLee"}
{"id": 1241350813018193920, "created_at": "Sat Mar 21 13:07:51 +0000 2020", "full_text": "i need the april issue but fuck coronavirus"}
{"id": 1241350813362110464, "created_at": "Sat Mar 21 13:07:51 +0000 2020", "full_text": "Vous dites que le Coronavirus vient de la chauve souris... comment être sûr qu’il n’y ait pas de contamination possible entre mon chien et moi ? #Le20hTF1VousRepond"}
{"id": 1241350817199906817, "created_at": "Sat Mar 21 13:07:52 +0000 2020", "full_text": "#UKGoverment claim it is difficult to financially help the #selfemployed during this #coronavirus outbreak!\nI suggest a simple solution which will cover the majority, simply look at their last Tax Return and make available up to 80% of the last monthly taxable income declared!"}
{"id": 1241350825806569474, "created_at": "Sat Mar 21 13:07:54 +0000 2020", "full_text": "#CoronaFreePakistan \n• Brief your employees, contractors and customers that if COVID-19 starts spreading in your\ncommunity anyone with even a mild cough or low-grade fever (37.3 C or more) needs to stay at\nhome. #CoronaVirusPakistan"}
{"id": 1241350846597783553, "created_at": "Sat Mar 21 13:07:59 +0000 2020", "full_text": "Technology pick up will take place on Monday, March 23rd from 1-2 for last names beginning with A-L and 2-3 for last names beginning with M-Z.  Please stay in your vehicle and use your car tag to show your students’ names.  Social distancing will be followed."}
{"id": 1241350846954254337, "created_at": "Sat Mar 21 13:07:59 +0000 2020", "full_text": "How come everyone not threatened by the corona virus coincidentally has a single digit IQ? Quit eating crayons and get your head out of your ass"}
{"id": 1241350850838069250, "created_at": "Sat Mar 21 13:08:00 +0000 2020", "full_text": "Changing my D2H provider will be in my post lockdown todo list. , boycott #videocond2h ."}
{"id": 1241350850879950849, "created_at": "Sat Mar 21 13:08:00 +0000 2020", "full_text": "Vor der Corona Situation sah mein leben nie anders aus."}
{"id": 1241350859381972993, "created_at": "Sat Mar 21 13:08:02 +0000 2020", "full_text": "If the corona virus testing kits are supposed to be used for 1st responders, those who’ve traveled OS, and those very sick, why are the Uber wealthy, famous, and politicians getting the test when there are just regular folk who can not? Sounds like preferential treatment"}
{"id": 1241350863714521088, "created_at": "Sat Mar 21 13:08:03 +0000 2020", "full_text": "Stay home line stay slow. Okay stay sleepy. Zzz"}
{"id": 1241350880730865664, "created_at": "Sat Mar 21 13:08:07 +0000 2020", "full_text": "Not only due to corona, but due to several other reason - 2020 you suck and you can already f*ck off 👋"}
{"id": 1241350888607776775, "created_at": "Sat Mar 21 13:08:09 +0000 2020", "full_text": "Government is saying stay at home, isolate yourself. Landlord is sending email saying rent is due on the 1st. Other necessary bills are looking at you like 🙌🏾🙌🏾🙌🏾. @ccoachee @FDelavane  wety man go do?"}
{"id": 1241350893049655297, "created_at": "Sat Mar 21 13:08:10 +0000 2020", "full_text": "Why does tweezerman keep emailing me about coronavirus? How many tweezers do you think I’m buying? Come to think of it how do you have my email address?"}
{"id": 1241350896891691010, "created_at": "Sat Mar 21 13:08:11 +0000 2020", "full_text": "China’s initial handling &amp; attempt to deny the existence of this disease has put the whole world at risk. Government all over the world must learn that there’s nothing to be ashamed of if you are overwhelmed by a situation. \n\nJUST DON’T LIE, INSTEAD CALL FOR HELP."}
{"id": 1241350909357182977, "created_at": "Sat Mar 21 13:08:14 +0000 2020", "full_text": "In honor of Kenny Rogers, I'm going to paint up my lips and roll and curl my tinted hair.  Although with all this Covid stuff I'm not contemplating going out somewhere."}
{"id": 1241350909482934273, "created_at": "Sat Mar 21 13:08:14 +0000 2020", "full_text": "Social distancing has permeated my dreams.\n\nFor the second night in a row I dreamt about being in a crowded store and thought to myself, \"This is too close. I need more space.\""}
{"id": 1241350909755445249, "created_at": "Sat Mar 21 13:08:14 +0000 2020", "full_text": "Too many health professionals who passed away due to corona virus, Inna lillahi wa Inna ilayhi rajiun."}
{"id": 1241350909793308672, "created_at": "Sat Mar 21 13:08:14 +0000 2020", "full_text": "Spicy basil doing deliveries now. Lockdown just got a whole lot better 🤗🤗"}
{"id": 1241350913630994432, "created_at": "Sat Mar 21 13:08:15 +0000 2020", "full_text": "Italy is not to be compared. They had workers from Wuhan coming in for months. Heavy smokers, families living together, Internal spread by taking sick from north and moving to south. Look at facts @DonaldJTrumpJr @TrumpWarRoom @VPPressSec @colsiegirl"}
{"id": 1241350918014042112, "created_at": "Sat Mar 21 13:08:16 +0000 2020", "full_text": "Today's #COVID19 update from Kerala CM: \n\n12 more persons have been tested positive in the state of Kerala with total number of positive cases rising to 52. A total of 53,000 people are under observation in the state. \n\n#Kerala #coronavirusindia"}
{"id": 1241350926591340553, "created_at": "Sat Mar 21 13:08:18 +0000 2020", "full_text": "I dont see dead bodies lining the streets, in fact I dont know anyone that has the Chinese Corona Virus and dont know anyone that knows anyone with the disease. The Government overreach has gone way too far #Shutdown"}
{"id": 1241350938847318017, "created_at": "Sat Mar 21 13:08:21 +0000 2020", "full_text": "Just curious...if a vaccine was developed for Covid-19 would you get the vaccine?"}
{"id": 1241350939304292353, "created_at": "Sat Mar 21 13:08:21 +0000 2020", "full_text": "This morning's covid stats\n\n19k cases\n247 deaths\n\n#coronavirus"}
{"id": 1241350943175819266, "created_at": "Sat Mar 21 13:08:22 +0000 2020", "full_text": "Just think, #MickeyFlanagan’s wife is probably sitting around doing ‘Fack all’ because of #Coronavirus"}
{"id": 1241350951551799296, "created_at": "Sat Mar 21 13:08:24 +0000 2020", "full_text": "Enough w/ criticizing trump critics. He continues to lie &amp; mishandle this. If he was blowing holes in a boat, it’s not okay to just watch him and bail water. Yes, bail water AND get him to stop. @SenateGOP &amp; WH staff need to stand up to him. #CoronaCrisis  #coronavirus"}
{"id": 1241350951614795776, "created_at": "Sat Mar 21 13:08:24 +0000 2020", "full_text": "I was certain that yesterday UK was going to go into lockdown as it’s leading to that point... yet all they’re doing is closing pubs, clubs, shops and restaurants. Don’t think this is going to do much tbh"}
{"id": 1241350951715381250, "created_at": "Sat Mar 21 13:08:24 +0000 2020", "full_text": "We On Lockdown Except If You Need More Liquor For Your Bar… My Girl Latoya Know How To Keep The People Happy 😂"}
{"id": 1241350963987984384, "created_at": "Sat Mar 21 13:08:27 +0000 2020", "full_text": "If today is the barometer of how long the next 12mths will be... FML #SelfIsolation #coronavirus #covid19UK"}
{"id": 1241350968350052352, "created_at": "Sat Mar 21 13:08:28 +0000 2020", "full_text": "Hmmm does @comcast come out during a pandemic for customer service?"}
{"id": 1241350985001426950, "created_at": "Sat Mar 21 13:08:32 +0000 2020", "full_text": "FSW Europe supports the #socialworkers coordinated response to address and protect communities and vulnerable people at this time of the #coronavirus outbreak! #socialworkers in Europe are developing new digital-based social interventions. \n#helpdesk #Covid_19 #socialwork"}
{"id": 1241350989304811520, "created_at": "Sat Mar 21 13:08:33 +0000 2020", "full_text": "Can’t wait to tell my future kids I was alive and well during a pandemic"}
{"id": 1241350997580091392, "created_at": "Sat Mar 21 13:08:35 +0000 2020", "full_text": "Trump is relying on States to bail him out of the #covid19 crisis because he does not have the guts to enforce nationwide lockdowns"}
{"id": 1241351001698959361, "created_at": "Sat Mar 21 13:08:36 +0000 2020", "full_text": "You know you don’t need to be productive during a pandemic. It’s ok to simply chill and watch something interesting"}
{"id": 1241351002177114115, "created_at": "Sat Mar 21 13:08:36 +0000 2020", "full_text": "Bummed I’m not rehearsing #Bach right now with my @EmmanuelMusic peeps. #coronavirus #coronageddon"}
{"id": 1241351006006513664, "created_at": "Sat Mar 21 13:08:37 +0000 2020", "full_text": "OMG, this! Most trending content on corona in Hungary atm, is an old virologist saying things like “current hysteria is unscientific” &amp; “if you don’t have fever, you are not infected” &amp; “it’s not more contagious than flu” &amp; “raby is much worse”. :("}
{"id": 1241351014533365763, "created_at": "Sat Mar 21 13:08:39 +0000 2020", "full_text": "Dear Mr. @PiyushGoyal \n\nIrresponsible (&amp; illegal) movement of people from one place to another is a major cause of COVID19 reaching new cities/places.\n\nPls announce Total Stoppage of all Long-distance Trains on 23rd March,  effective  30th March for 10 days.\n\nPls RT if you agree."}
{"id": 1241351018622877698, "created_at": "Sat Mar 21 13:08:40 +0000 2020", "full_text": "24 hours since my GP told me I likely have Covid-19. It ain't fun folks. I have asthma so being 'at risk' I've been working from home since Tuesday and I've been careful. I still caught it. And even though I'm only 33, I've been hit pretty bad.\n1/"}
{"id": 1241351027007373313, "created_at": "Sat Mar 21 13:08:42 +0000 2020", "full_text": "Italy, despite being a developed country is facing a lot just bcz they delayed lock down,didn't take this epidemic seriously,now situation is out of control,death toll is touching the alarming level,we have the time to take instant action\n#lockdownpakistan"}
{"id": 1241351048289079296, "created_at": "Sat Mar 21 13:08:47 +0000 2020", "full_text": "Yup.. profanity... but the situation calls for it. #വീട്ടിലിരിമൈരെ or simply put stay at home, asshole!"}
{"id": 1241351056434401281, "created_at": "Sat Mar 21 13:08:49 +0000 2020", "full_text": "I hope this covid virus will stop vv soon. Gusto ko pang makapagtapos ng pag-aaral para maspoil ko po family ko, magtatayo padin kami ng business ng jetlags ackk punta pa kaming SoKor ni Reg ✊🏻"}
{"id": 1241351056673685504, "created_at": "Sat Mar 21 13:08:49 +0000 2020", "full_text": "Pope Francis offers this spiritual communion prayer during coronavirus pandemic via @cnalive"}
{"id": 1241351060872028161, "created_at": "Sat Mar 21 13:08:50 +0000 2020", "full_text": "Every upper class person is a potential Corona patient. We need to lock them up."}
{"id": 1241351073006313472, "created_at": "Sat Mar 21 13:08:53 +0000 2020", "full_text": "@newmewscorona this is from China stop spreading lies"}
{"id": 1241351077183860736, "created_at": "Sat Mar 21 13:08:54 +0000 2020", "full_text": "Air pollution kills about 1.1 million people in China alone every year. The fall in pollution during the countries lockdown in January and February “likely saved 20 times more lives in China than have currently been lost due to infection with the virus in that country.\nIn I paper"}
{"id": 1241351085672914945, "created_at": "Sat Mar 21 13:08:56 +0000 2020", "full_text": "after ng quarantine and lockdown @TheSMStore please mag sale kayo ha? Thank you po!!"}
{"id": 1241351086138470402, "created_at": "Sat Mar 21 13:08:56 +0000 2020", "full_text": "What if God is reading the books we wrote and has chosen this pandemic chapter for Fun. 🤷"}
{"id": 1241351094296551426, "created_at": "Sat Mar 21 13:08:58 +0000 2020", "full_text": "So sick of hearing about what will be done. So far not a damn thing except the loss of jobs, loss of income and bankruptcy. So where are all the watch dogs that were supposed to make sure hospitals were up to par should a catastrophic pandemic occur.  Our tax dollars abused."}
{"id": 1241351098268635138, "created_at": "Sat Mar 21 13:08:59 +0000 2020", "full_text": "We are still nowhere near tipping point and some people are behaving like animals #coronavirus"}
{"id": 1241351098423742465, "created_at": "Sat Mar 21 13:08:59 +0000 2020", "full_text": "wondering if i could somehow use this coronavirus thing to convince my parents to let me get a septum piercing"}
{"id": 1241351098545438720, "created_at": "Sat Mar 21 13:08:59 +0000 2020", "full_text": "Social distancing is going to bring back the man bun, YOU KNOW THAT, RIGHT?"}
{"id": 1241351110977257473, "created_at": "Sat Mar 21 13:09:02 +0000 2020", "full_text": "Do our senators, other government executives, celebrities, star athletes and the oligarchs realise that #COVID19NIGERIA is no respecter of social status?\nI am surprised to see that none of these super earners has even donated a kobo to the control &amp; treatment of the #Coronavirus"}
{"id": 1241351119348977665, "created_at": "Sat Mar 21 13:09:04 +0000 2020", "full_text": "NO NEW PATIENT FROM #YAVATMAL IS POSITIVE: The one who has been tested positive for #COVIDー19 is resident of #Yavatmal, but he was tested positive in #Mumbai. Presently admitted in #Mumbai. He has travel history of #Congo. @TOI_Nagpur #Yavatmal"}
{"id": 1241351123576991745, "created_at": "Sat Mar 21 13:09:05 +0000 2020", "full_text": "Si no hay mascarillas para personal de salud vamos a tener que hacerlas. En el Hospital San Jose atenderan a los pacientes mas graves y no hay ni alcohol gel #Covid_19 #CuarentenaTOTALChile #coronavirus @ministeriosalud @TVN @eldesconcierto"}
{"id": 1241351123631517698, "created_at": "Sat Mar 21 13:09:05 +0000 2020", "full_text": "The corona virus has an A+ persuasion game."}
{"id": 1241351127645462528, "created_at": "Sat Mar 21 13:09:06 +0000 2020", "full_text": "The VA turning away Air Force Vets? That’s anti-American. Full stop. #TrumpIsADisgrace #Veterans #coronavirus"}
{"id": 1241351127762780161, "created_at": "Sat Mar 21 13:09:06 +0000 2020", "full_text": "So with how this virus is now spreading in this country we will need a total lockdown sooner rather than later.\n\nThe folks living their best life do not want to listen to instructions."}
{"id": 1241351131827245056, "created_at": "Sat Mar 21 13:09:07 +0000 2020", "full_text": "Mean while you were joking about the virus , mocking doctors , creating memes &amp; spreading fake news. Somebody just died because of your negligence \nDr Usama ,was on ventilator, is no more with us now . \nInnalilahe wainaa ilahe rajoon.\n#CoronaVirusPakistan\n#StaySafeStayHome"}
{"id": 1241351140253581312, "created_at": "Sat Mar 21 13:09:09 +0000 2020", "full_text": "One of these past days when trump held a conference a reporter asked him to rate his response to the pandemic 🤣🤣🤣 throughout the whole briefing he was doom &amp;gloom but as soon as that question was thrown at him, he lit up and was like 10 for sure lmao. #ThankYouPresidentTrump"}
{"id": 1241351148633636864, "created_at": "Sat Mar 21 13:09:11 +0000 2020", "full_text": "Errbody turning into a chef/philosopher/expert on something random during this #pandemic \n\nAnything better than #TikTok tho"}
{"id": 1241351156950945793, "created_at": "Sat Mar 21 13:09:13 +0000 2020", "full_text": "Kanika Kapoor testing positive for coronavirus we should pray for people infected ostracizing someone is not our duty in these tough times..."}
{"id": 1241351161371856905, "created_at": "Sat Mar 21 13:09:14 +0000 2020", "full_text": "To stay free from germs disinfect your home with hypo also hypo bleach removes the toughest stain.#HypoGoWipeO"}
{"id": 1241351165629120513, "created_at": "Sat Mar 21 13:09:15 +0000 2020", "full_text": "My ex just texted me 'U safe?' as a convo starter. Bitch I got over a MF virus like you, Coronavirus aint do nothing to me BYE 💀😂"}
{"id": 1241351165675274240, "created_at": "Sat Mar 21 13:09:15 +0000 2020", "full_text": "I saw a chick spell enjoy as injoi... alright corona kill us all I’m ready 🤦🏽‍♂️"}
{"id": 1241351169605357569, "created_at": "Sat Mar 21 13:09:16 +0000 2020", "full_text": "This crisis will show which companies are really #PeopleFirst\nWhich took an extra day before shutting down &amp; guilted the overwhelmed quarantined mother of 3 vs. which championed a flexible work schedule and helped their team navigate the stress and fear #corona #StayAtHome"}
{"id": 1241351178027442176, "created_at": "Sat Mar 21 13:09:18 +0000 2020", "full_text": "everyday covid-19 comes closer and closer to me. 🥺 my co-workers husband has been around someone that tested positive for the virus. please stay safe everyone and please wash ur hands🥺 i dont wanna my 50 yr old grandpa dyin"}
{"id": 1241351178052603904, "created_at": "Sat Mar 21 13:09:18 +0000 2020", "full_text": "What I don't get is when there's a terrorist attack in London, Facebook goes mad &amp; begs me to let everyone know I'm safe, even if the incident was over an hour away from my house. With coronavirus, I'm actually telling them people near me are dying and they're still not worried."}
{"id": 1241351178212052992, "created_at": "Sat Mar 21 13:09:18 +0000 2020", "full_text": "coronavirus can go away now bc i miss volleyball ..."}
{"id": 1241351186294472705, "created_at": "Sat Mar 21 13:09:20 +0000 2020", "full_text": "Coronavirus in the U.K. is nowhere near a peak yet and that's the worrying thing"}
{"id": 1241351186386739200, "created_at": "Sat Mar 21 13:09:20 +0000 2020", "full_text": "Did anyone else eve realize.  This social distancing is just like the movie 5 Feet Apart.  We all have to stay 6 feet apart to avoid the spread of bacteria because if we catch the bacteria it could result in death.\n😳😳😳crazy"}
{"id": 1241351186495746055, "created_at": "Sat Mar 21 13:09:20 +0000 2020", "full_text": "The story about Brazil's first Corona Virus victim is so disturbing...what's more disturbing is how much that same scenario will be replicated and how if no one picks it up....it's going to just die unnoticed. Poverty is violence."}
{"id": 1241351194569662464, "created_at": "Sat Mar 21 13:09:22 +0000 2020", "full_text": "I really wanna get on a plane n slap tf outta this bytch who said NYC wouldn't go on lockdown n the hood isnt gonna turn up when they see tanks..  u fkg stupid bytch.. now bc u didnt listen..niggas my get hurt bc u put dumb rebellious bs in their heads..  I cant stand some women"}
{"id": 1241351195152834561, "created_at": "Sat Mar 21 13:09:22 +0000 2020", "full_text": "Fucking corona who told you it was ok to hit us all like this who tf who"}
{"id": 1241351203033923585, "created_at": "Sat Mar 21 13:09:24 +0000 2020", "full_text": "If @BarackObama was still President, we would be getting the truth probably twice a day from the White House on this #coronavirus pandemic. However, we are stuck with @realDonaldTrump who has proven himself to be a serial liar, pathological narcissist &amp; an idiot. #VoteBlue2020"}
{"id": 1241351203113652225, "created_at": "Sat Mar 21 13:09:24 +0000 2020", "full_text": "People there are a ton of jobs hiring out here and/or in need of people during this Coronavirus. I’m in NYC but many of these places are hiring nationwide: Costco, Aldi, Shipt, Amazon, U.S Census, U.S CDC, Task Rabbit."}
{"id": 1241351203377700865, "created_at": "Sat Mar 21 13:09:24 +0000 2020", "full_text": "Genuinely curious: I’d like to get an international perspective on Australian sport right now......... #Quarantine #QuarantineAndChill #StayAtHome"}
{"id": 1241351211900645377, "created_at": "Sat Mar 21 13:09:26 +0000 2020", "full_text": "People talking about “social distancing” yet post get together with friends and at gyms, out and about.. not quite getting the idea🤦🏻‍♀️😑"}
{"id": 1241351215817969664, "created_at": "Sat Mar 21 13:09:27 +0000 2020", "full_text": "DOH ANNOUNCEMENT | Two new COVID-19 positive cases in the Davao Region. Both are from Davao City for home quarantine. \n\nThank you and #StayHome."}
{"id": 1241351224198340609, "created_at": "Sat Mar 21 13:09:29 +0000 2020", "full_text": "stay At home bro"}
{"id": 1241351228287787009, "created_at": "Sat Mar 21 13:09:30 +0000 2020", "full_text": "Hermits are one group who are very happy about the current advice to stay at home."}
{"id": 1241351232876417026, "created_at": "Sat Mar 21 13:09:31 +0000 2020", "full_text": "\"During the coronavirus...\" Let your keyboard choose your destiny:  I have to go somewhere else.\nHell true 😩 I want to go outside"}
{"id": 1241351232935145472, "created_at": "Sat Mar 21 13:09:31 +0000 2020", "full_text": "This lock down is fucking up the wave, today could of been lit 🤦🏾‍♂️🙃"}
{"id": 1241351245152976903, "created_at": "Sat Mar 21 13:09:34 +0000 2020", "full_text": "#Italy has to take a call about further dancing with #China \n\n#coronavirus #ChinaVirus\n#ChinaLiedAndPeopleDied\n------\n#Europe #Germany #France #UK #Spain \n-----\nJai Shree HariShankar 🤣"}
{"id": 1241351266095083520, "created_at": "Sat Mar 21 13:09:39 +0000 2020", "full_text": "Ai dormi e acordei com um monte de mensagem de corona virus aff"}
{"id": 1241351278913105920, "created_at": "Sat Mar 21 13:09:42 +0000 2020", "full_text": "The fact that you mfs still booking flights is beyond me. Like how hard is it to just stay home??"}
{"id": 1241351282801152003, "created_at": "Sat Mar 21 13:09:43 +0000 2020", "full_text": "I did so, so well in terms of healthy eating for the first 7 days of social distancing/isolation and now I am eating Reese’s at 9 AM so that’s where we are at."}
{"id": 1241351287276539904, "created_at": "Sat Mar 21 13:09:44 +0000 2020", "full_text": "WARNING: this is NOT a political tweet... I'm supremely impressed with @GovTimWalz and his handling of the #covid19 crisis. He's steady, calm, respectful, and empathetic. He doesn't have a personal agenda &amp; I really respect his thoughtfulness. Makes me proud to be a #Minnesotan."}
{"id": 1241351308264837121, "created_at": "Sat Mar 21 13:09:49 +0000 2020", "full_text": "I'm not even thinking about the corona virus .. I'm evacuated, just like everyone.  I'm not panicking.  So I feel so much better .."}
{"id": 1241351316351434754, "created_at": "Sat Mar 21 13:09:51 +0000 2020", "full_text": "Let’s defeat this Coronavirus pandemic and recover from this recession WITHOUT TRUMP!"}
{"id": 1241351342045777920, "created_at": "Sat Mar 21 13:09:57 +0000 2020", "full_text": "I wonder how many extra marital affairs will be ending over the course of this Covid-19 situation"}
{"id": 1241351349985374209, "created_at": "Sat Mar 21 13:09:59 +0000 2020", "full_text": "This LDR and MRO due to covid. Just making me more appreciate everyone in my life. Family, friends, and him. Stay safe everyone. Together we can fight this."}
{"id": 1241351354507026435, "created_at": "Sat Mar 21 13:10:00 +0000 2020", "full_text": "I'm just going to say what other people have been afraid to say; Go the fuck away Coronavirus! No one likes you."}
{"id": 1241351358634168320, "created_at": "Sat Mar 21 13:10:01 +0000 2020", "full_text": "I can’t stop saying CoronaVIRUS in Cardi’s voice someone please send help"}
{"id": 1241351362455035907, "created_at": "Sat Mar 21 13:10:02 +0000 2020", "full_text": "CANCER KILLS MORE THAN THAN THIS CORONA VIRUS DUMMMMMMMMMMY"}
{"id": 1241351366850854912, "created_at": "Sat Mar 21 13:10:03 +0000 2020", "full_text": "#COVID #QuarantineAndChill #overcome #TransverseMyelitis @T_M_Society #Thread\n\nWherever I look, people are talking about the difficulties of being at home, working from home, social distancing, not able to go out as desired. Is that so difficult?"}
{"id": 1241351371137454081, "created_at": "Sat Mar 21 13:10:04 +0000 2020", "full_text": "corona virus n vai passar no meu bairro n, pq é area de risco"}
{"id": 1241351379278614529, "created_at": "Sat Mar 21 13:10:06 +0000 2020", "full_text": "Day 8 waiting to be tested for COVID-19, understand the pressure the health service is under but how can people in Dublin have test and results in 3 days and we’re still waiting? @HSELive every time we ring we’re told we’ll be made priority 🙃"}
{"id": 1241351388099006464, "created_at": "Sat Mar 21 13:10:08 +0000 2020", "full_text": "miss ko nang mag-visit ng hospitals lalo na sa asian tapos maglalakad lang ako pa-festival mall tapos magpipicture ng sidewalk hay covid thank you for making me jobless skskskskskskk"}
{"id": 1241351400187146240, "created_at": "Sat Mar 21 13:10:11 +0000 2020", "full_text": "Today is my birthday! My comedian wife said that at least you can blame the Coronavirus and social distancing for no one showing up to your birthday party! #SocialDistance #coronavirus 😢😅😷🤣"}
{"id": 1241351400250097664, "created_at": "Sat Mar 21 13:10:11 +0000 2020", "full_text": "Toilet plunger in a pandemic? \nMy OCD 4 yo clogged a toilet with TP. It happens.\nCan’t find the plunger. Moved last summer. Dug in the garage. Found coffee filters I needed ~2-3 weeks ago. Found a drain snake (won’t work). No plunger. Tried toilet brush.\nHD or Lowes trip?\nO_o"}
{"id": 1241351400493330433, "created_at": "Sat Mar 21 13:10:11 +0000 2020", "full_text": "So I wrote about this on insta but I’m not staying at home w my family... I’m traveling today to go stay w my partner for the rest of the semester, possibly the rest of the summer, depending on how things go"}
{"id": 1241351413122416641, "created_at": "Sat Mar 21 13:10:14 +0000 2020", "full_text": "If the producers of @LoveisBlindShow are NOT cooking up a pandemic-version of the show, say, “Long Distance” with remote pods (a la contestants’ living rooms), you’re welcome. \n\n#RianasRandomRonaThoughts"}
{"id": 1241351421397807110, "created_at": "Sat Mar 21 13:10:16 +0000 2020", "full_text": "I’m sorry I cannot come to work today my cat is so scared of me getting the coronavirus and he needs head/neck scratches to keep (me) him safe"}
{"id": 1241351421477285889, "created_at": "Sat Mar 21 13:10:16 +0000 2020", "full_text": "2 people died due to corona virus in Bangladesh #bangladeshcorona  #COVID_2019 #CoronaAlert"}
{"id": 1241351425373933569, "created_at": "Sat Mar 21 13:10:17 +0000 2020", "full_text": "This social distancing is going to massively affect my mental health. I’m someone who thrives off seeing people and being able to talk to others. So not being near others and having to stay indoors is going to do so much damage."}
{"id": 1241351425470246914, "created_at": "Sat Mar 21 13:10:17 +0000 2020", "full_text": "Half of the india's population suffering from Bewakufiyat ! - why dont they stay at their own home 🤦‍♀️"}
{"id": 1241351425877295106, "created_at": "Sat Mar 21 13:10:17 +0000 2020", "full_text": "Sam’s letting people in 20 at a time for social distancing AKA these niggas don’t know how to act..."}
{"id": 1241351433955524608, "created_at": "Sat Mar 21 13:10:19 +0000 2020", "full_text": "Woke up this morning ready to help and fight 🙏🏼\n\nConnecting members to resources and manufacturers.\n\nAs small businesses we have to stay in this together. #covid19 #detroit #community"}
{"id": 1241351434031038465, "created_at": "Sat Mar 21 13:10:19 +0000 2020", "full_text": "The Western World will need to reconsider its relationship with the Chinese Regime once we have overcome this virus because once again like the SARS epidemic they mislead, lied and suppressed information which could have been vital in combating it and many would not have died."}
{"id": 1241351438074294272, "created_at": "Sat Mar 21 13:10:20 +0000 2020", "full_text": "The bad news that 3 samples from FCT suspected cases tested positive for corona virus , we have gotten in touch with University of Abuja Teaching hospital , we are moving them immediately.  Will give more details as soon as possible concerning their flights, contact tracing and"}
{"id": 1241351446400061441, "created_at": "Sat Mar 21 13:10:22 +0000 2020", "full_text": "dont bother me im having a shem lockdown"}
{"id": 1241351446643314689, "created_at": "Sat Mar 21 13:10:22 +0000 2020", "full_text": "Oh they weren't joking about there being coronavirus porn already."}
{"id": 1241351454725570560, "created_at": "Sat Mar 21 13:10:24 +0000 2020", "full_text": "Breaking News: Australian Popular Television Shows, Home and Away and Neighbours impacted with Coronavirus social distancing measures, introduced by Federal Government facing temporary shutdown."}
{"id": 1241351463395188736, "created_at": "Sat Mar 21 13:10:26 +0000 2020", "full_text": "I just started feeling that the #corona virus started because of the pollution and ozone layer miss from space #CoronaChainScare #CoronavirusOutbreakindia"}
{"id": 1241351467241541632, "created_at": "Sat Mar 21 13:10:27 +0000 2020", "full_text": "The Wuhan Chinese coronavirus has united America in a way that I haven't seen since 9/11.\n\nWe're not as separated and divided as the news wants us to believe. As soon as this virus got serious, people immediately came together.\n\nAmericans are strong people. We'll win this war."}
{"id": 1241351471590973441, "created_at": "Sat Mar 21 13:10:28 +0000 2020", "full_text": "Desperate trying to convince my town to stay home. Since adults behave so selfishly I’m thinking of appealing to the kids. Any of their heroes interested in sending me a video I could share with my community? @davidwalliams @jk_rowling"}
{"id": 1241351484236681217, "created_at": "Sat Mar 21 13:10:31 +0000 2020", "full_text": "The Little Italy Farmer’s Market got the green light🚦to reopen! From 8am to 2pm, head down and grab your essential needs. They will be monitoring the number of shoppers inside to maintain social distancing. I’ll be there with details @KUSINews @KUSI_GMSD"}
{"id": 1241351501009879040, "created_at": "Sat Mar 21 13:10:35 +0000 2020", "full_text": "Start a journal or blog. Sure, it can be about the coronavirus, but it could also be about a specific interest from chess to cheese."}
{"id": 1241351505187348480, "created_at": "Sat Mar 21 13:10:36 +0000 2020", "full_text": "Bloody idiot on the bus talking about more people in the US have died from the flu in the last month than Covid 😓"}
{"id": 1241351509381648385, "created_at": "Sat Mar 21 13:10:37 +0000 2020", "full_text": "#. two confirmed covid cases tapos a few houses away from mine wtf"}
{"id": 1241351509855449089, "created_at": "Sat Mar 21 13:10:37 +0000 2020", "full_text": "My baby gets up extra early and continues to work through the pandemic  so everyone can keep their lights on. I’ll always be proud of my hard working man. 🛠♥️"}
{"id": 1241351522056720385, "created_at": "Sat Mar 21 13:10:40 +0000 2020", "full_text": "I'm using my mobile from 8 am and my mother is super happy and says \"Aa gobur yi gov asl, chalav phone beh gari nebr chuni naerun\" . Corona or not Corona, life is good these days😂😂"}
{"id": 1241351526364393473, "created_at": "Sat Mar 21 13:10:41 +0000 2020", "full_text": "I see MSNBC Maddow Trending when u try to see it, 60% wants her to be on National free TV &amp; the rest call her a leftist who hates America 😂 #Resisters #MAGA #KanyeWestIsOverParty #TaylorToldTheTruth #maddow #MSNBC #StayAtHome #CoronaVirusUpdate #BREAKING #Quarantine #Saturday"}
{"id": 1241351530458091521, "created_at": "Sat Mar 21 13:10:42 +0000 2020", "full_text": "First corona death in Finland has happened😣"}
{"id": 1241351530474807299, "created_at": "Sat Mar 21 13:10:42 +0000 2020", "full_text": "Coronavirus has taken Kenny Rogers from us. Status for Covid-19 has been changed to shoot on sight, folks. I repeat, SHOOT ON SIGHT."}
{"id": 1241351530571116545, "created_at": "Sat Mar 21 13:10:42 +0000 2020", "full_text": "yaar aunties talking about how they are social distancing at a kitty party wow"}
{"id": 1241351547411410945, "created_at": "Sat Mar 21 13:10:46 +0000 2020", "full_text": "COVID-19 Grocery shopping have people lined up like it’s Black Friday"}
{"id": 1241351547419852801, "created_at": "Sat Mar 21 13:10:46 +0000 2020", "full_text": "The coronavirus outbreak hit amid flu season in the northern hemisphere and even doctors can struggle to distinguish between the two – the overlap in symptoms probably contributed to slow detection of community infections in some countries, including Italy.\n#CoronaFreePakistan"}
{"id": 1241351555497910274, "created_at": "Sat Mar 21 13:10:48 +0000 2020", "full_text": "I hate you Corona virus I fcvking hate you"}
{"id": 1241351555640672256, "created_at": "Sat Mar 21 13:10:48 +0000 2020", "full_text": "#WorldPoetryDay I'll do the obvious one...\n\nRoses are red\nViolets are blue\nI've got the Covid\nAnd now so do you"}
{"id": 1241351559839186944, "created_at": "Sat Mar 21 13:10:49 +0000 2020", "full_text": "Many think they r free to roam as they aren't infected of corona virus but the fact is that b4 the symptoms show up, they might have infected many without their knowledge. The other way round is that they might pick up the infection from SUM1 who is similarly out on roads."}
{"id": 1241351563760861185, "created_at": "Sat Mar 21 13:10:50 +0000 2020", "full_text": "The problem with \"providing hope\" via naming off drug combinations and treatments that may prove helpful when dealing with COVID-19 is that it is making people less afraid of contracting the virus right now."}
{"id": 1241351564096196608, "created_at": "Sat Mar 21 13:10:50 +0000 2020", "full_text": "“I wish it need not have happened in my time,\" said Frodo.\n\"So do I,\" said Gandalf, \"and so do all who live to see such times. But that is not for them to decide. All we have to decide is what to do with the time that is given us.” #COVIDー19"}
{"id": 1241351567883800576, "created_at": "Sat Mar 21 13:10:51 +0000 2020", "full_text": "ITALY is loosing life's, deaths are sky rocketing.. and we're here taking this Corona so lightly 😭😭 God forgive us #CoronavirusInSouthAfrica"}
{"id": 1241351568198418434, "created_at": "Sat Mar 21 13:10:51 +0000 2020", "full_text": "Corona virus on surface can last for 2hours to 9 days, so the lockdown must be of 2 weeks #coronavirusindia  #JantaCurfewMarch22"}
{"id": 1241351572505989120, "created_at": "Sat Mar 21 13:10:52 +0000 2020", "full_text": "As the effects of this pandemic begin to mount, we should prepare for an important message from John Mayer about what jawnz and watches he plans to wear this week."}
{"id": 1241351580726763520, "created_at": "Sat Mar 21 13:10:54 +0000 2020", "full_text": "Anyone else thrown the ‘I’d rather catch it than be stuck in this house with you lot’ card yet?! #lockdown"}
{"id": 1241351580928086017, "created_at": "Sat Mar 21 13:10:54 +0000 2020", "full_text": "Kobe, covid 19 &amp; now Kenny Rogers. 2020 we want a refund"}
{"id": 1241351584828624896, "created_at": "Sat Mar 21 13:10:55 +0000 2020", "full_text": "wow not 1 corona virus trend in brisbane today?? Did it disappear??"}
{"id": 1241351589161390082, "created_at": "Sat Mar 21 13:10:56 +0000 2020", "full_text": "gusto ko mag celeb ng birthday ko sa tabing dagat so, stap na covid! 😂 stapppp!"}
{"id": 1241351589169774593, "created_at": "Sat Mar 21 13:10:56 +0000 2020", "full_text": "Highlight ng FACEBOOK LIVE ng SB19\n\n( the covid will not get me today 🎶🎶)\n\n#SB19LIVE\n#SB19ShowBreakMarathon \n#SB19 @SB19Official"}
{"id": 1241351593120980992, "created_at": "Sat Mar 21 13:10:57 +0000 2020", "full_text": "In a few months, data from CA, PA and other states who moved faster on strict social distancing will show better outcomes, better data, flatter curves. \n\n.@GovKemp and .@KeishaBottoms - how will GA/ATL defend our sad data/poor outcomes then?\n\nWhat are we waiting for?"}
{"id": 1241351593137602560, "created_at": "Sat Mar 21 13:10:57 +0000 2020", "full_text": "covid got me feeling like a psycho psycho 🎶"}
{"id": 1241351593175461888, "created_at": "Sat Mar 21 13:10:57 +0000 2020", "full_text": "With everywhere going into lock down we can expect an increase in “follow my onlyfans”"}
{"id": 1241351597445259266, "created_at": "Sat Mar 21 13:10:58 +0000 2020", "full_text": "Due to the Cornonavirus outbreak, people are spending much more time at home. So, I will be posting a lot more to try and keep people entertained!\n\n#DoctorWho #Coronavirus"}
{"id": 1241351597780762625, "created_at": "Sat Mar 21 13:10:58 +0000 2020", "full_text": "#Germany started a volunteer program (6 months) for University students. And their job is to phone confirmed patients and find out who they were in contact with.\n\nDoesn't take genius or a lot of money to make good use of your human resources if you have the will! #coronavirus"}
{"id": 1241351606043660292, "created_at": "Sat Mar 21 13:11:00 +0000 2020", "full_text": "Imagine being more susceptible to corona virus because you have a history of pneumonia and lung problems I’ll probably die lmao good riddens"}
{"id": 1241351614440640513, "created_at": "Sat Mar 21 13:11:02 +0000 2020", "full_text": "Just the other day I was praising Coronavirus for grounding the President, how wrong can I be!"}
{"id": 1241351614511738881, "created_at": "Sat Mar 21 13:11:02 +0000 2020", "full_text": "put “ratio’d by covid19” on my tombstone"}
{"id": 1241351626889277445, "created_at": "Sat Mar 21 13:11:05 +0000 2020", "full_text": "People on FB are playing the video clip of the song “We are the World”\n\nTF....China needs to be excluded from that phrase."}
{"id": 1241351631041683456, "created_at": "Sat Mar 21 13:11:06 +0000 2020", "full_text": "Today's :20-wash-your-hands 'hum song': 'Money Talks' - AC/DC. I'm using less water because of the tears of agony flowing on to my hands when I look at my pathetic 401K. Thanks, COVID-19."}
{"id": 1241351631221993473, "created_at": "Sat Mar 21 13:11:06 +0000 2020", "full_text": "You've got people dropping off their pets at the shelter over Corona. Goddamn there are some stupid fucks out there"}
{"id": 1241351631310073862, "created_at": "Sat Mar 21 13:11:06 +0000 2020", "full_text": "Everyday is a new argument with my parents as to why they need to stay home. Everyday it’s “I need to get X from Target it Y from Wegmans”. I’m trying to be understanding. But my parents are both 70, and I have asthma."}
{"id": 1241351635227545608, "created_at": "Sat Mar 21 13:11:07 +0000 2020", "full_text": "With #NYCLockdown and #StayAtHome policy....people can't even go on dates now.😨"}
{"id": 1241351639287705601, "created_at": "Sat Mar 21 13:11:08 +0000 2020", "full_text": "We’re gonna be so fat by the end of this social distancing."}
{"id": 1241355938432520192, "created_at": "Sat Mar 21 13:28:13 +0000 2020", "full_text": "I just saw the \"How Marie Kondo declutters during a pandemic\" headline and very nearly threw my phone across the room"}
{"id": 1241355942769410050, "created_at": "Sat Mar 21 13:28:14 +0000 2020", "full_text": "I see the notifications too and guess what? If it’s someone I have no interest in seeing, I don’t join. It’s that simple. And save me with influencers and content creators who are “I’vE dOnE ThIS BeFoRE CoRoNA” bueno good for you. Congrats."}
{"id": 1241355947102089216, "created_at": "Sat Mar 21 13:28:15 +0000 2020", "full_text": "Good morning we wish everyone a safe and healthy day! Retweet and spread the message! #coronavirus #CoronavirusPandemic #CoronavirusOutbreak #CoronavirusUSA #CoronavirusInSouthAfrica #Health #love"}
{"id": 1241355959588532225, "created_at": "Sat Mar 21 13:28:18 +0000 2020", "full_text": "as the covid situation worsens and the complete and utter ignorance of my government gets more and more evident i'm starting to get somewhat paranoid\n\nstay safe yall out there"}
{"id": 1241355963799670792, "created_at": "Sat Mar 21 13:28:19 +0000 2020", "full_text": "Come, let us be friends for once\nLet us make life easy on us\nLet us be lovers and loved ones\nThe earth shall be left to no one\n\n- #YunusEmre (1238-1320)\n#TurkishPoet \n#Sufi\n\n#WorldPoetryDay\n#StayAtHome \n#EvdeKal"}
{"id": 1241355971911471110, "created_at": "Sat Mar 21 13:28:21 +0000 2020", "full_text": "Props to @GovPritzker &amp; @chicagosmayor. I'm not a resident, but I'm here for the time being &amp; I applaud them both for having the forethought and fortitude to do what needs to be done to keep their people safe. AND for setting an example of social distancing at press conferences!"}
{"id": 1241355972083400710, "created_at": "Sat Mar 21 13:28:21 +0000 2020", "full_text": "I feel like James Cameron predicted this with Dark Angel in 2000 - 2001. Post-apocalyptic dystopia with cities divided up into individual sectors with 'Sector Police' and black markets. Just missing the genetically-engineered super-soldiers. #coronavirus"}
{"id": 1241355976323796997, "created_at": "Sat Mar 21 13:28:22 +0000 2020", "full_text": "Imagine if God says black people will not get corona virus👾\nAnd you have already bleached out your skin🤢🤢.🙆🙆"}
{"id": 1241355980740472832, "created_at": "Sat Mar 21 13:28:23 +0000 2020", "full_text": "Local governments have rapidly transformed into COVID response teams. And they have been transparent and consistent. \n\nMany thanks to @meagmc @CountyExecBello @DrMikeMendoza"}
{"id": 1241355984704016386, "created_at": "Sat Mar 21 13:28:24 +0000 2020", "full_text": "Hire immune people to staff essential businesses.\n#covid19\n#coronavirus"}
{"id": 1241355997328932865, "created_at": "Sat Mar 21 13:28:27 +0000 2020", "full_text": "I could see it happening in slow motion.\n\nMy mum, panicked by the new rules of social distancing and unable to hug my brother's girlfriend goodbye, instead chose to....slap her on the ass and shout 'NAMASTE'.\n\nJust wave Nicola. 🤦‍♀️"}
{"id": 1241356005688082435, "created_at": "Sat Mar 21 13:28:29 +0000 2020", "full_text": "Friends in countries that are in lockdown - anything you wish you would have / could have done a few weeks ago?"}
{"id": 1241356005805416448, "created_at": "Sat Mar 21 13:28:29 +0000 2020", "full_text": "Putin:\nRussian citizens has 2 options:\nStay home for 15 days or in Jail for 5 years Statement is over. \n#India needs this type of law\n#StopRoaming on Roads you imbecile😡😡🤬🤬🤬.\nSave the others\n#IndiaFightsCorona \n#IndiaVsCorona \n#DontBeASpreader"}
{"id": 1241356009932836864, "created_at": "Sat Mar 21 13:28:30 +0000 2020", "full_text": "The power that NEWS have to lift my mood during this pandemic thing. 🥰"}
{"id": 1241356018543554560, "created_at": "Sat Mar 21 13:28:32 +0000 2020", "full_text": "1st Saturday Morning Off &amp; Avaliable To Hoop With The Guys In 5EVER and OF COURSE The Armory Is Shut Down 🤬😤😒\n\nCORONAVIRUS I H.A.T.E YOU 🗣"}
{"id": 1241356018564694022, "created_at": "Sat Mar 21 13:28:32 +0000 2020", "full_text": "Having praise and worship and tickle attacks at home this morning. It’s a little wet but I’m thankful that everyone is still well in our house. Stay safe and well as you can."}
{"id": 1241356034884751361, "created_at": "Sat Mar 21 13:28:36 +0000 2020", "full_text": "Was wondering about writing a new Conferencing/Video system in my spare time.  Thought I'd call it CoVid-20.  Do you think it might catch on?"}
{"id": 1241356035140575232, "created_at": "Sat Mar 21 13:28:36 +0000 2020", "full_text": "Resistiré•#YoMeQuedoEnCasa  #StayAtHome \nSer responsable, be responsible people"}
{"id": 1241356035211825153, "created_at": "Sat Mar 21 13:28:36 +0000 2020", "full_text": "STAY HOME PLEASE \n #انا_مع_حظر_التجول_الاجباري"}
{"id": 1241356039058083840, "created_at": "Sat Mar 21 13:28:37 +0000 2020", "full_text": "$2,000.00 a month &gt; Unemployment benefits!\n\nDemocrats are still trying to steal your money even during a pandemic. Sad\n\n#YangGang X #MAGA = AMERICA FOREVER"}
{"id": 1241356039250821121, "created_at": "Sat Mar 21 13:28:37 +0000 2020", "full_text": "Corona virus will end in few months.\nGuran virus is killing since 1400 years. Don't give your money to these J_ihadis\n#BoycottCoronomics"}
{"id": 1241356039309660161, "created_at": "Sat Mar 21 13:28:37 +0000 2020", "full_text": "To be honest, the older generation are quick to judge young people out last night. But the queues in shops right now.. absolutely no social distancing from the older generation bulk buying crap. Stop blaming the young for every single thing. UK is an embarrassment."}
{"id": 1241356051695501312, "created_at": "Sat Mar 21 13:28:40 +0000 2020", "full_text": "I'm mad af the post office on bullshit  let me see how quick I can get tested for this damn Corona"}
{"id": 1241356052102250496, "created_at": "Sat Mar 21 13:28:40 +0000 2020", "full_text": "Despite of whether you take this pandemic seriously or not you can’t argue that life can change in an instant. Thankful to still have a job, my apartment and my family is healthy. I hope things turnaround soon because so many others are at risk."}
{"id": 1241356064303378432, "created_at": "Sat Mar 21 13:28:43 +0000 2020", "full_text": "Two things to do:\n\n1. Social Distancing\n\n2. Social Media Distancing"}
{"id": 1241356064634912769, "created_at": "Sat Mar 21 13:28:43 +0000 2020", "full_text": "The more celebrities who bravely post online that they have #Covid_19 #coronavirus, the more I wish this really was a deadly virus!"}
{"id": 1241356081038843906, "created_at": "Sat Mar 21 13:28:47 +0000 2020", "full_text": "As i said that on on hand lockdown is necessary but on other hand when v see poor people based on daily earnings what about them strange situation may allah help us in this dilemma  #lockdownpakistan"}
{"id": 1241356080443035651, "created_at": "Sat Mar 21 13:28:47 +0000 2020", "full_text": "Corona is the first such thing from China .....\nWhich has been going on for so long..."}
{"id": 1241356081403740160, "created_at": "Sat Mar 21 13:28:47 +0000 2020", "full_text": "The government has advised we limit movement and try as much as possible to stay at home. I advise they mandate the DISCOs to also give us “light”..."}
{"id": 1241356085715402752, "created_at": "Sat Mar 21 13:28:48 +0000 2020", "full_text": "Ramon quer fazer o aniversário dele junto com o meu, mas e o corona que n passa logo... com corona n tem niver"}
{"id": 1241356089385455619, "created_at": "Sat Mar 21 13:28:49 +0000 2020", "full_text": "Coronavirus shows how #tRump, for all his bluster, is weak  when dealing with actual tyrants, whom he sees as role models. He praised China’s Xi Jan. 24 for transparency and thanked him “on behalf of the American people.” Now he goes out of his way to call it the #Chinesevirus."}
{"id": 1241356110482665473, "created_at": "Sat Mar 21 13:28:54 +0000 2020", "full_text": "THE COVID WILL NOT GET ME TODAY"}
{"id": 1241356122994495488, "created_at": "Sat Mar 21 13:28:57 +0000 2020", "full_text": "Your quarantine name is your real first name + your real last name. \n\n#coronavirus #covid19UK"}
{"id": 1241356127406866434, "created_at": "Sat Mar 21 13:28:58 +0000 2020", "full_text": "My fear is that things are about to get really bad. Small businesses will close and jobs will be lost. Prepare your household if you can and be ready to help others. #coronavirus"}
{"id": 1241356131475300352, "created_at": "Sat Mar 21 13:28:59 +0000 2020", "full_text": "this social distancing is bringing everyone closer? this mf wouldn’t text me for days but sat down and watched an entire movie w me at 3 am yday?? and is asking me if we could watch another one tonight????"}
{"id": 1241356131596935171, "created_at": "Sat Mar 21 13:28:59 +0000 2020", "full_text": "What part of social distancing can’t people get into their THICK FUCKING SKULLS"}
{"id": 1241356135732576257, "created_at": "Sat Mar 21 13:29:00 +0000 2020", "full_text": "me thinking about celebrating my birthday during this lockdown: sad\nme remembering @AnneMarie also has to celebrate her birthday during this lockdown: double sad"}
{"id": 1241356144179908609, "created_at": "Sat Mar 21 13:29:02 +0000 2020", "full_text": "Because I am in an essential job, I will be working through this surreal situation. Our company is taking every precaution to keep us safe. I beg everyone to please listen and STAY HOME unless absolutely necessary. #StayAtHome #essentialservices"}
{"id": 1241356148370014211, "created_at": "Sat Mar 21 13:29:03 +0000 2020", "full_text": "Anne Frank &amp; her family hid 2 years in basically a room. It's been 1 week &amp; you can still go outside. Stop crying &amp; be helpful. #coronavirus #JoshGad"}
{"id": 1241356152342020096, "created_at": "Sat Mar 21 13:29:04 +0000 2020", "full_text": "Coronavirus rampaging &amp; people’s priorities are still sex &amp; dating 😂🙄😂. Primitives.."}
{"id": 1241356152518082561, "created_at": "Sat Mar 21 13:29:04 +0000 2020", "full_text": "Shoutout to @MilkBone ! Can y’all send my baby (Dice) 🐶 some treats. The cupboard is bare. He thanks you and I do too! 🙂 #gooddog #Covid_19 #coronavirus #lockdown #shelvesempty #milkbone #dogsneedlovetoo 🐶❤️"}
{"id": 1241356156812980225, "created_at": "Sat Mar 21 13:29:05 +0000 2020", "full_text": "THE COVID WILL NOT GET ME TODAYYYY"}
{"id": 1241356161137479682, "created_at": "Sat Mar 21 13:29:06 +0000 2020", "full_text": "Well that was interesting and surreal. Just had to pop into town. Everyone doing this thing.. Thank goodness people round here are listening. #LetsFightCorona #SocialDistancing"}
{"id": 1241356169114836997, "created_at": "Sat Mar 21 13:29:08 +0000 2020", "full_text": "Surely I’m not the only one losing weight from quarantine coz my family didnt panic buy so there’s no food at home for me to eat hence Im just having imagination for every meal"}
{"id": 1241356173305151489, "created_at": "Sat Mar 21 13:29:09 +0000 2020", "full_text": "Has anyone tried asking God to end the Coronavirus or are we all agreeing that prayer doesn't work?"}
{"id": 1241356173481259010, "created_at": "Sat Mar 21 13:29:09 +0000 2020", "full_text": "this girl i was speaking to awhile ago asked if i wanted to hang out yesterday, i said I can't because we're all meant to be social distancing and isolating.... she told me not to be a pussy??"}
{"id": 1241356190300266496, "created_at": "Sat Mar 21 13:29:13 +0000 2020", "full_text": "So you’re telling me that sitting on my couch all day, watching TV, eating pizza and drinking beer... is the solution to avoid covid-19?"}
{"id": 1241356198542114817, "created_at": "Sat Mar 21 13:29:15 +0000 2020", "full_text": "Mom says covid-19 is a big deal. I think i should listen to my mom."}
{"id": 1241356198777106432, "created_at": "Sat Mar 21 13:29:15 +0000 2020", "full_text": "harrison osterfield in glasses, lord help me. coronavirus got me actin UP"}
{"id": 1241356198789681153, "created_at": "Sat Mar 21 13:29:15 +0000 2020", "full_text": "My sister has just had to bag up the first person to die in her hospital from coronavirus. They were 60.\n\nStay the fuck at home"}
{"id": 1241356198860988416, "created_at": "Sat Mar 21 13:29:15 +0000 2020", "full_text": "It’s a bit chilly, but sure is lovely sunshine out there. Go! Get your Vitamin D! Oh, and about #socialdistancing: I find it helps to smile or say hello before moving away from people. Adds a nice human touch."}
{"id": 1241356215327825924, "created_at": "Sat Mar 21 13:29:19 +0000 2020", "full_text": "In the wake of Covid-19 some people are sharing non-sense mesages and videos about Corona Virus. It is creating panic among common man. It is a humble request to out a chech on daily data transfer limit for time being.\n#Whatsapp \n#Narendermodi\n#IndiaFightCorona"}
{"id": 1241356228095164416, "created_at": "Sat Mar 21 13:29:22 +0000 2020", "full_text": "#WeWantSSMB27Update\nFollow me \nI'll follow back 💯\nRetweet\nMention ur I'd\n#SSMB27 \n#SarileruNeekevvaru \n#StaySafeStayHome"}
{"id": 1241356282855972866, "created_at": "Sat Mar 21 13:29:35 +0000 2020", "full_text": "hugas plato 3x a day makes covid go away."}
{"id": 1241356295409733635, "created_at": "Sat Mar 21 13:29:38 +0000 2020", "full_text": "SUNDANCE 2021\n\nInterviewer to first time indie filmmaker: \"Your film isn't *just* set during the Coronavirus, it's almost like the Coronavirus is  character in the film.\""}
{"id": 1241356307606777856, "created_at": "Sat Mar 21 13:29:41 +0000 2020", "full_text": "It’s probably all those who’ve been told they can get 80% of the wages without working who are out in the towns today laughing! Making this pandemic last longer then it needs! While a million ppl have lost there jobs and 6 million self employed have to survive on £95 a week 👍🏽"}
{"id": 1241356316062384128, "created_at": "Sat Mar 21 13:29:43 +0000 2020", "full_text": "In the world full of Corona, be someone's Sanitizer! 😅\n\nTake care, people! \n\n#CoronavirusOutbreakindia #CoronavirusPandemic #CoronaStopKaroNa #coronavirus #sanitizer #corona"}
{"id": 1241356320286167046, "created_at": "Sat Mar 21 13:29:44 +0000 2020", "full_text": "#Aries season has been canceled... #Covid19 😒"}
{"id": 1241356324291645443, "created_at": "Sat Mar 21 13:29:45 +0000 2020", "full_text": "After #15DaysToStopTheSpread, we need to find balance between low death rate of #coronavirus and the effects on personal liberty &amp; global economy.\n\nIsolate sick &amp; most at risk, and let the rest of us get back to NORMAL.\n\n#ChineseVirus #quarantine #Covid19 @realDonaldTrump"}
{"id": 1241356324375592960, "created_at": "Sat Mar 21 13:29:45 +0000 2020", "full_text": "The Coronavirus is making all these boys scared they’re going to die alone. Get out of my dms."}
{"id": 1241356324471844865, "created_at": "Sat Mar 21 13:29:45 +0000 2020", "full_text": "One Kerala Jihadi has attended several public functions and donated blood despite having Corona. Its Jihad\n#BoycottCoronomics"}
{"id": 1241356328880111617, "created_at": "Sat Mar 21 13:29:46 +0000 2020", "full_text": "Technically \"quarantine\" is reserved for people who are Ill with infectious disease or who are suspected of being ill with infectious disease. Social distancing, good hygiene and limiting exposure is what otherwise healthy people should be doing."}
{"id": 1241356341156786178, "created_at": "Sat Mar 21 13:29:49 +0000 2020", "full_text": "Sometimes when i go to sleep i wonder how many of the patients i have seen woth pneumonia are actually COVID (+). Testing is limited and the results take time. I pray to God that this crisis ends soon."}
{"id": 1241356345401581569, "created_at": "Sat Mar 21 13:29:50 +0000 2020", "full_text": "As your schedules have been trimmed by the pandemic, what are you doing to pass the time?"}
{"id": 1241356357984550914, "created_at": "Sat Mar 21 13:29:53 +0000 2020", "full_text": "So it seems that new evidence suggests that if you've lost your sense of smell/taste it can be the 1st symptom of #coronavirus and should self isolate"}
{"id": 1241356362656841728, "created_at": "Sat Mar 21 13:29:54 +0000 2020", "full_text": "The Covid will not get me today! \nThe covid will not get me today! \nThe Covid will not get me today!\n The Covid will not get me today! \nThe covid will not get me today! \nThe Covid will not get me today! \n#SB19LIVE\n#SB19ShowBreakMarathon\n#SB19 @SB19Official"}
{"id": 1241356374489157632, "created_at": "Sat Mar 21 13:29:57 +0000 2020", "full_text": "And @SkyUK response to the Coronavirus crisis? Provide extra channels for free? Reduce their charges?  No. They put their subscription prices up... nice one."}
{"id": 1241356374623297536, "created_at": "Sat Mar 21 13:29:57 +0000 2020", "full_text": "Heartwarming to see that with the majority of the country acting like a cunt panic buying it hasn’t slowed up the countries racism, only picking out the minority groups doing it 🙄 shit show of a country"}
{"id": 1241356378935001091, "created_at": "Sat Mar 21 13:29:58 +0000 2020", "full_text": "As we battle to contain the spread of corona virus, we enjoin citizens to remain calm. Follow all medical advice to protect yourself and your loved ones and avoid panicking.\n\nWe will get through this.\n\n#StayPositive #StaySafeAtHome \n#StaySafe #StaySafeEveryone"}
{"id": 1241356383192264705, "created_at": "Sat Mar 21 13:29:59 +0000 2020", "full_text": "There’s a reason this s**t is a pandemic, and it’s not because of smart people... please use common sense!!!!"}
{"id": 1241356416776114176, "created_at": "Sat Mar 21 13:30:07 +0000 2020", "full_text": "I’m absolutely loving #absolutelyascot 😂😂 so glad I’ve saved them for a rainy day so I can binge watch both series! #SocialDistancing"}
{"id": 1241356421054312449, "created_at": "Sat Mar 21 13:30:08 +0000 2020", "full_text": "Get you a man who squeezes you fresh oranges for mimosas during a lock down 🥂🍊"}
{"id": 1241356424900468736, "created_at": "Sat Mar 21 13:30:09 +0000 2020", "full_text": "It's funny how the mind works.\n\nOdds of winning the lottery? 0.014%\nWorth putting money into each week!!\n\nOdds of dying to #COVID19? 3.5%\nLow risk. Going to the beach!\n\nThe odds of dying if 3 Skittles are poisoned out of 100? 3%\nNo way am I touching any of those Skittles!"}
{"id": 1241356425022111746, "created_at": "Sat Mar 21 13:30:09 +0000 2020", "full_text": "So how accurate are these covid 19 counts , I swear we don’t have testing for all of that."}
{"id": 1241356425026244610, "created_at": "Sat Mar 21 13:30:09 +0000 2020", "full_text": "So what we know now is that the intelligence community &amp; experts tried to warn @realDonaldTrump back in January that Coronavirus was going to be bad. He ignored them &amp; lied to the American public. This is criminal negligence."}
{"id": 1241356425051414528, "created_at": "Sat Mar 21 13:30:09 +0000 2020", "full_text": "Fucking China dude 😒😒"}
{"id": 1241356429165875201, "created_at": "Sat Mar 21 13:30:10 +0000 2020", "full_text": "Can anyone bet an atheist now on Science vs God?\n#corona #covid19 #education #god"}
{"id": 1241356429182865408, "created_at": "Sat Mar 21 13:30:10 +0000 2020", "full_text": "For nowadays, progression 21, here’s how to persist the in vogue on the coronavirus eruption. #We’ll intelligence this every day."}
{"id": 1241356429279105024, "created_at": "Sat Mar 21 13:30:10 +0000 2020", "full_text": "Enlightened around a 100 of people about the #JantaCurfew on tomorrow. Most of them neither much aware of #Covid19 nor about the curfew. Happy to make them understand #StayHomeStaySafe . We can make the change! @narendramodi @PMOIndia #CoronavirusPandemic"}
{"id": 1241356429308628992, "created_at": "Sat Mar 21 13:30:10 +0000 2020", "full_text": "I have a feeling about 40,000 Market District shoppers are going to contract coronavirus from the same avocado with particularly ambiguous ripeness.\n\nYou know the one: All of them."}
{"id": 1241356433553149954, "created_at": "Sat Mar 21 13:30:11 +0000 2020", "full_text": "praning kaayo among cmt\ni understand maam.. i understand... \nlove man ta ni Lord.. ma human ra lagi ning pandemic"}
{"id": 1241356433490239488, "created_at": "Sat Mar 21 13:30:11 +0000 2020", "full_text": "The 13th special group of medical doctors met in the evening and began to study the \"covid19\" antidote, an international medical competition."}
{"id": 1241356454411501569, "created_at": "Sat Mar 21 13:30:16 +0000 2020", "full_text": "Let’s all pledge to smile and wave to not only people still working but everyone we see; everyone is experiencing challenges and we can make a difference together. #FlattenTheCuve #coronavirus #Covid_19 #keepingpositive"}
{"id": 1241356488058318849, "created_at": "Sat Mar 21 13:30:24 +0000 2020", "full_text": "People will stay at home if they are getting paid enough to stay at home. Other countries have done it, the government here can't because they've forgotten what it is to serve the public.\n\n@SaturdayRTE"}
{"id": 1241356488129429505, "created_at": "Sat Mar 21 13:30:24 +0000 2020", "full_text": "you've got my heart on lockdown 😩"}
{"id": 1241356488263626752, "created_at": "Sat Mar 21 13:30:24 +0000 2020", "full_text": "What if this covid virus situation is actually a sequel to the dan brown inferno book?"}
{"id": 1241356488356122627, "created_at": "Sat Mar 21 13:30:24 +0000 2020", "full_text": "Between #YR #GH and #BoldandBeautiful yesterday, I saw only a few minutes of programming because the stations cut out for local Coronavirus briefings after Trump was done.  Why bother DVR anymore? At a time when I need them... 😞"}
{"id": 1241356500905459712, "created_at": "Sat Mar 21 13:30:27 +0000 2020", "full_text": "mds o roberto cláudio ta com corona"}
{"id": 1241356500922179584, "created_at": "Sat Mar 21 13:30:27 +0000 2020", "full_text": "“Some will look and say, well, maybe we’ve gone a little bit too far,” he said. “The thing that I want to reemphasize, and I’ll say it over and over again, when you’re dealing with an emerging infectious diseases outbreak,"}
{"id": 1241356500972515328, "created_at": "Sat Mar 21 13:30:27 +0000 2020", "full_text": "As of 8:00pm this evening EST we will be on lockdown.  Praying for is all . Please stay safe ."}
{"id": 1241356508929175559, "created_at": "Sat Mar 21 13:30:29 +0000 2020", "full_text": "#PureMichigan needs you to order #ShelterInPlace, @GovWhitmer. Many will refuse to play it safe and protect themselves and others until you decide for them. What are you waiting for? #StayAtHome #Covid_19 #CoronavirusPandemic"}
{"id": 1241356509314863107, "created_at": "Sat Mar 21 13:30:29 +0000 2020", "full_text": "This COVID business has been great for getting stuff done tbh, did all the gardening, washed the disco and the wags as well. Happy."}
{"id": 1241356517334495232, "created_at": "Sat Mar 21 13:30:31 +0000 2020", "full_text": "In this scenario of Covid 15 Emergency Workers during this lockdown in Odisha had been declared  #7DayOdishaLockdown"}
{"id": 1241356517540007937, "created_at": "Sat Mar 21 13:30:31 +0000 2020", "full_text": "I keep getting creepy calls about health insurance and life insurance…has this happened to anyone else? \n\nI already have both but I’m worried about other people getting scammed… #Covid_19 #coronavirus"}
{"id": 1241356538167676928, "created_at": "Sat Mar 21 13:30:36 +0000 2020", "full_text": "So, we go from 3, to THOUSANDS infected with Covid-19 in a matter of 2 weeks. I guess, \"it will just go away\" wasn't the proper response, huh? Do U think our \"Buffoon in Chief\" dropped the ball on THIS one?!! What a PATHETIC POS!!"}
{"id": 1241356538234769413, "created_at": "Sat Mar 21 13:30:36 +0000 2020", "full_text": "THREAD 👉👉👉 Dear @GovMurphy  @njdotcom   I understand the State and the Country are under great stress and strain with the #coronavirus and all that is going on but I have a problem and not sure how to fix it.  You see I lost my job and am trying to......."}
{"id": 1241356538322677760, "created_at": "Sat Mar 21 13:30:36 +0000 2020", "full_text": "Barkada Paalala:\n\nMany will fall in love, \nFew will choose to walk in it.\n\nYou need to know that \nLove is more than a feeling, \nIt’s a choice.\n\n Hay, self. CoVid19 makes everyone talks about love. Dami problema ni Mother Earth, puro love hanash nina ate gurl.🙄🤦😂"}
{"id": 1241356563669008390, "created_at": "Sat Mar 21 13:30:42 +0000 2020", "full_text": "Hey Everyone I hope your staying safe out there.\nThis Coronavirus is hitting me hard creatively with my writing.\nUsually I can pretty much figure out my stories flow, but without social contact from people I'm like stagnant. Hey don't worry aint giving up."}
{"id": 1241356567724900353, "created_at": "Sat Mar 21 13:30:43 +0000 2020", "full_text": "If it comes down to Trump vs Biden, I'm voting for the Corona virus."}
{"id": 1241356567838064641, "created_at": "Sat Mar 21 13:30:43 +0000 2020", "full_text": "Corona tests from Italy...yeah...ok..."}
{"id": 1241356567922061313, "created_at": "Sat Mar 21 13:30:43 +0000 2020", "full_text": "you just enter in hospital and everyone one will stare at you like may be she is the new corona patient. trust me those vibes are so weird."}
{"id": 1241356575928766464, "created_at": "Sat Mar 21 13:30:45 +0000 2020", "full_text": "No Outing\nJust Stay @home\n#NoCovid_19"}
{"id": 1241356584271392768, "created_at": "Sat Mar 21 13:30:47 +0000 2020", "full_text": "Today is one of my best friends bdays. This woman has saved my sanity more times than i can count. Love to celebrate w her but we are “social distancing” like everyone else.  Hoping maybe Sam could say happy bday to Dana to give her an awesome bday surprise. @SamHeughan"}
{"id": 1241356592949399554, "created_at": "Sat Mar 21 13:30:49 +0000 2020", "full_text": "Your fav radio presenters there by the Lesotho's main twang and accent station outchea cracking jokes about the pandemic.\n\nI'm defeated."}
{"id": 1241356592970444800, "created_at": "Sat Mar 21 13:30:49 +0000 2020", "full_text": "Please take time to educate your relatives who don't have as much access to social media on the symptoms of #Covid19 and what they need to do to make sure they're safe. A simple call or text could save a life."}
{"id": 1241356597298946048, "created_at": "Sat Mar 21 13:30:50 +0000 2020", "full_text": "So glad I live with my bf in times like this! Couldn’t imagine having to be in lockdown separately🥺😘"}
{"id": 1241356605448282113, "created_at": "Sat Mar 21 13:30:52 +0000 2020", "full_text": "Muang Keaw GC shall be closed from tomorrow due to the Chinese Corona Virus!"}
{"id": 1241356609521102848, "created_at": "Sat Mar 21 13:30:53 +0000 2020", "full_text": "The government should used @shattawalegh as ambassador for the #Corona I quess 😏😎"}
{"id": 1241356613816070145, "created_at": "Sat Mar 21 13:30:54 +0000 2020", "full_text": "just please stay at your home think about those who have no choice that being locked with the ones they hate and struggle don’t make the quarantine bigger &gt;/&lt;"}
{"id": 1241356613887225856, "created_at": "Sat Mar 21 13:30:54 +0000 2020", "full_text": "Please refrain from panic-buying ... !!"}
{"id": 1241356613904142337, "created_at": "Sat Mar 21 13:30:54 +0000 2020", "full_text": "I’m not kidding when I say please stay home, avoid being sick at all costs, this is not fun, especially when you can’t even be tested for corona because you don’t have ALL the symptoms. Stay healthy my friends."}
{"id": 1241356617834287105, "created_at": "Sat Mar 21 13:30:55 +0000 2020", "full_text": "There is still #hope for #Pakistan. The nation appreciates all #politicalparties @PTIofficial @MediaCellPPP @pmln_org and others to be on the same page to fight #Covid_19 #pandemic.. Together we will get thru this..\n#StayHome"}
{"id": 1241356626306555906, "created_at": "Sat Mar 21 13:30:57 +0000 2020", "full_text": "And that is why you can never say Covid19 is a blessing. There is nothing to be thankful for. If this gave you an excuse to stay home longer, then better make good use of your time in the first place. A health crisis is not your reason to be with your family, read more etc."}
{"id": 1241356630853214208, "created_at": "Sat Mar 21 13:30:58 +0000 2020", "full_text": "I’m going to sleep. Wake me up in 2021. #selfquarantine #coronavirus #Covid19India"}
{"id": 1241356630874300422, "created_at": "Sat Mar 21 13:30:58 +0000 2020", "full_text": "If youve ever eaten at the frischs breakfast bar...you’re immune to the Coronavirus"}
{"id": 1241356639200071682, "created_at": "Sat Mar 21 13:31:00 +0000 2020", "full_text": "From a @WCVB editorial:\nAs former HHS Secretary Michael Leavitt once noted - “Everything we do before a pandemic will seem alarmist. Everything we do after will seem inadequate.\""}
{"id": 1241356639208439808, "created_at": "Sat Mar 21 13:31:00 +0000 2020", "full_text": "im gonna marathon lord of the rings while we're on lockdown and no one can stop me"}
{"id": 1241356651745206272, "created_at": "Sat Mar 21 13:31:03 +0000 2020", "full_text": "\"Ba'mba kuti 'colonial'! 'Colonial'!\" - Random man in Livingstone talking about Corona Virus."}
{"id": 1241356668274966528, "created_at": "Sat Mar 21 13:31:07 +0000 2020", "full_text": "I really wish there was a website that broke down new coronavirus cases per day in each state, would be really useful in analyzing which states are starting to flatten the curve."}
{"id": 1241356676613242881, "created_at": "Sat Mar 21 13:31:09 +0000 2020", "full_text": "Democrats and Republicans STOP fighting against each other. We need to put the differences aside now in this time and pray for China to stop being so evil. Let's all be allies instead of enemies. We have a new enemy to be worried about now. Satan in the spirit realm most of all."}
{"id": 1241356676919447553, "created_at": "Sat Mar 21 13:31:09 +0000 2020", "full_text": "I seen somebody on IG stories last night w/ a gathering more than 10 ppl at they crib , I almost got jealous and called CDC but I said the Rona was prolly already there 🤭"}
{"id": 1241356676965576704, "created_at": "Sat Mar 21 13:31:09 +0000 2020", "full_text": "I hear sey broda koro no b from China him start his jorny, nah from America cus of d beef d two country get na so America carry d necklace hang for China neck oo😒🙄so wetin b d true story my pple?"}
{"id": 1241356689506471937, "created_at": "Sat Mar 21 13:31:12 +0000 2020", "full_text": "Due to Covid-19 we are officially shutting down the DAT account until further notice. Thank you to all of our supporters! Once Soho House is open we will be back in business. Be safe and take care ✌🏼\n\n-DAT💯🔥"}
{"id": 1241356693423833089, "created_at": "Sat Mar 21 13:31:13 +0000 2020", "full_text": "I’ve switched from screaming at the co-eds in my neighborhood to “put on a coat!” to “you’re supposed to be social distancing!”"}
{"id": 1241356693726003200, "created_at": "Sat Mar 21 13:31:13 +0000 2020", "full_text": "It took corona virus to get me weekends off... great 🎉"}
{"id": 1241356693818269698, "created_at": "Sat Mar 21 13:31:13 +0000 2020", "full_text": "After #covid19 will be gone, #Italy and #spain will ask for money. After #brexit, the #uk will not spend a dime. #germany will have to pay it all.\nThank you #Boris."}
{"id": 1241356710339624960, "created_at": "Sat Mar 21 13:31:17 +0000 2020", "full_text": "Noooo my favorite festival was cancelled 😭 COVID can come for me but not for my lilac festival"}
{"id": 1241356714638598146, "created_at": "Sat Mar 21 13:31:18 +0000 2020", "full_text": "#ModiHaters and #ShaheenBaghProtestors are contagious like corona itself, what is the economy that spreads corona by taking money? This is the economy of the corona, it is the coronomics.\n#boycottCoronomics."}
{"id": 1241356718631723009, "created_at": "Sat Mar 21 13:31:19 +0000 2020", "full_text": "Seeing as we're social distancing now I guess I can start trying to shout into the abyss that is my twitter"}
{"id": 1241356718728241152, "created_at": "Sat Mar 21 13:31:19 +0000 2020", "full_text": "Finally no more panic buying."}
{"id": 1241356727032791046, "created_at": "Sat Mar 21 13:31:21 +0000 2020", "full_text": "is this covid19 some kind of bioweapon?"}
{"id": 1241356727221735424, "created_at": "Sat Mar 21 13:31:21 +0000 2020", "full_text": "Politicians will always be politicians, it doesn't matter what's going on whatsoever! #coronavirus"}
{"id": 1241356735627091970, "created_at": "Sat Mar 21 13:31:23 +0000 2020", "full_text": "We were supposed to go to Paw Patrol Live today with Joseph but stupid Corona ruined it 😖"}
{"id": 1241356777511358467, "created_at": "Sat Mar 21 13:31:33 +0000 2020", "full_text": "I am requesting to Every indian please follow the Janta curfew rule and stay at home on 22 March #Sunday 7 am to 9 pm and also please avoid your hands to your eye ,Nose,Mouth, and wash your hands by soap .it will help us to Fight against to #Covid-19 .#NarendraModi #WHO #BeSafe"}
{"id": 1241356781919576064, "created_at": "Sat Mar 21 13:31:34 +0000 2020", "full_text": "The way Nigeria is laxing on this covid19 thing, it's like we believe it can never be us.\nWe dont even think we can ever contact a potential carrier.\nWatch people still troop to services on sunday like the mosques were filled up on friday, the president even joined."}
{"id": 1241356811254534144, "created_at": "Sat Mar 21 13:31:41 +0000 2020", "full_text": "-China technology relationship in 2020 after a year of the challenges that th…."}
{"id": 1241356827964686336, "created_at": "Sat Mar 21 13:31:45 +0000 2020", "full_text": "Best quote I heard yesterday in regards to China, can't remember who it was:\n\nDon't make a hero of the arsonist who comes to help put out his fire.\n\n#WuhanCoronaVirus"}
{"id": 1241356832108695555, "created_at": "Sat Mar 21 13:31:46 +0000 2020", "full_text": "First pupillage interview of the season completed via FaceTime. So encouraging that Chambers are still committed to the recruitment and training of Pupils in these uncertain times and in spite of Covid-19. #pupillage"}
{"id": 1241356836160192512, "created_at": "Sat Mar 21 13:31:47 +0000 2020", "full_text": "Eng cricket season delayed until 28 may.#covid19"}
{"id": 1241356840295776258, "created_at": "Sat Mar 21 13:31:48 +0000 2020", "full_text": "Miss ko na mag-beach fuck u corona virus,,,"}
{"id": 1241356852870422528, "created_at": "Sat Mar 21 13:31:51 +0000 2020", "full_text": "You don’t know what fear feels like till you cough in a grocery story in the middle of a pandemic. If looks could kill man. My water just went down the wrong pipe 😫"}
{"id": 1241356852916518915, "created_at": "Sat Mar 21 13:31:51 +0000 2020", "full_text": "all the dickheads panic buying should actually consider other people who don’t have the means to stock up, so pissed off"}
{"id": 1241356864991961093, "created_at": "Sat Mar 21 13:31:54 +0000 2020", "full_text": "Hey @dog_feelings if your small neighbour human. just returned from travelling. would you look at him. with that stay home please look. then be sad for 2 weeks. so you could see him. again on the other side?"}
{"id": 1241356865486938112, "created_at": "Sat Mar 21 13:31:54 +0000 2020", "full_text": "A plague on both your houses! : William Shakespeare\nyeah...well...next time MFer be careful what you wish for 😑 \n#coronavirus"}
{"id": 1241356865503723520, "created_at": "Sat Mar 21 13:31:54 +0000 2020", "full_text": "Why do I feel like we are all in a bad B-Movie that no one auditioned for?  #coronavirus #CoronavirusPandemic"}
{"id": 1241356869626736640, "created_at": "Sat Mar 21 13:31:55 +0000 2020", "full_text": "We demand a two weeks total lock down in Pakistan. \n\n@ImranKhanPTI \n@PunjabGovtIndia \n#CoronaVirusPakistan"}
{"id": 1241356870033510400, "created_at": "Sat Mar 21 13:31:55 +0000 2020", "full_text": "Looks like Kenny Rogers knew when to fold ‘em. #Covid19 #RIP"}
{"id": 1241356873753858049, "created_at": "Sat Mar 21 13:31:56 +0000 2020", "full_text": "After a week of isolation, I'm reconsidering my stance on the virus.  Maybe we should stop social distancing, and let this thing clean up some of our problems.  It may not be the polite thing to do, but a mass die-off could help re-set the human race."}
{"id": 1241356873862955008, "created_at": "Sat Mar 21 13:31:56 +0000 2020", "full_text": "Well it's been a beautiful morning for gardening and social distancing."}
{"id": 1241356873971855362, "created_at": "Sat Mar 21 13:31:56 +0000 2020", "full_text": "Listening to The Cure on Spotify is a better treatment for #coronavirus than whatever Trumpo is proposing #TrumpVirus #TrumpMeltdown"}
{"id": 1241356878283563009, "created_at": "Sat Mar 21 13:31:57 +0000 2020", "full_text": "Must say, everything that's happening is super demoralizing. I'm gonna keep it a buck fifty with y'all, I'm gonna get covid-19. The people here will get me infected at some point or another, I've expressed my concern to a group of people and only like 2 of them seemingly cared."}
{"id": 1241356882666835969, "created_at": "Sat Mar 21 13:31:58 +0000 2020", "full_text": "dick &gt; corona"}
{"id": 1241356886592630785, "created_at": "Sat Mar 21 13:31:59 +0000 2020", "full_text": "Ppl who have corona."}
{"id": 1241356886613475330, "created_at": "Sat Mar 21 13:31:59 +0000 2020", "full_text": "IN ORDER TO PREVENT THE SPREAD OF COVID-19DISEASE IN BANGLADESH, ALL SCHEDULED INTERNATIONAL  COMMERCIAL PASSENGER AIRCRAFT DEPARTING FROM QATAR, BAHRAIN,  KUWAIT, SAUDI ARABIA, UAE, TURKEY, MALAYSIA, OMAN, SINGAPORE &amp; INDIA SHALL NOT BE ALLOWED TO LAND AT ANY BANGLADESH AIRPORT"}
{"id": 1241356903248101376, "created_at": "Sat Mar 21 13:32:03 +0000 2020", "full_text": "I agree with Rodney Rohde  Phd from MS “I empathize with the WHO, CDC and others who are working during difficult times while trying to hit a constantly moving target,\" (working diligently to get a handle on the status of this current pandemic.) BLESS YOU ALL"}
{"id": 1241356903407648768, "created_at": "Sat Mar 21 13:32:03 +0000 2020", "full_text": "I’m voting for Bernie because I dont wanna have an anxiety attack every time my sister, who has several autoimmune disorders, has to go to the hospital (during a fucking pandemic in a country that makes you pay because youre sick)."}
{"id": 1241356907463315456, "created_at": "Sat Mar 21 13:32:04 +0000 2020", "full_text": "in the sushi restaurant: guest groups are seated at least one seat apart at the bar. in other restaurants, there are empty tables separating occupied ones #socialdistancing"}
{"id": 1241356911489867776, "created_at": "Sat Mar 21 13:32:05 +0000 2020", "full_text": "HELP - any advice on how we can travel from #DublinAirport (arriving in Wed 25 March from Sri Lanka) home to #Portrush while adhering to Dept of Health advice to restrict movements &amp; self isolate &amp; avoid public transport? #COVID19 @Translink_NI"}
{"id": 1241356911703928833, "created_at": "Sat Mar 21 13:32:05 +0000 2020", "full_text": "What if we root deeply to testing our roots and shrubs....when we have an heritage that had been kept to go extinct. Covid19 might just be another war to conquer\nInspired by  @VectorThaViper words\n🤗🤗"}
{"id": 1241356911703973890, "created_at": "Sat Mar 21 13:32:05 +0000 2020", "full_text": "Called a physician friend to ask how things are going.\n\nAsked her how things were going with COVID-19. Thought it was a nice thing to do, checking in on her,  but she hung up on me when I started a sentence with \"From one doctor to another...\"\n\n:) \n\n#phdlife"}
{"id": 1241356920042049536, "created_at": "Sat Mar 21 13:32:07 +0000 2020", "full_text": "#JantaCurfewMarch22 plan\n\nCleaning of room &amp; washing clothes\n\nFruits 🍎🍇🍊 as meal\n\nMovies to watch-\nThe Dark Knight\nForrest Gump\nAmerican pie reunion 😁\n\n#StaySafeStayHome\n#JantaCurfew"}
{"id": 1241356924609847296, "created_at": "Sat Mar 21 13:32:08 +0000 2020", "full_text": "Hey it’s Saturday!!\n\nStay home."}
{"id": 1241356928367955970, "created_at": "Sat Mar 21 13:32:09 +0000 2020", "full_text": "Nothing like a pandemic to reveal who people really are."}
{"id": 1241356936702046209, "created_at": "Sat Mar 21 13:32:11 +0000 2020", "full_text": "Just got that phone call and i lost my job today.. damn you Corona 😭😭😭"}
{"id": 1241356936932622336, "created_at": "Sat Mar 21 13:32:11 +0000 2020", "full_text": "Stop abusing chloroquine. It hasn't been approved as the cure for coronavirus!!!!!"}
{"id": 1241356953609175041, "created_at": "Sat Mar 21 13:32:15 +0000 2020", "full_text": "Social distancing is not a great term, in my view.  What we actually need is Physical Distancing.\n\n#Covid19"}
{"id": 1241356953793806339, "created_at": "Sat Mar 21 13:32:15 +0000 2020", "full_text": "Walking up the high street on my way to work and I've completely given up on humanity because it looks like any normal saturday, there's people everywhere.\n\nWhy does it feel like most of the population thinks they're better than #Coronavirus and they dont need to self-isolate?!"}
{"id": 1241356953915457536, "created_at": "Sat Mar 21 13:32:15 +0000 2020", "full_text": "Me and @JM_AC3 got letters from ours jobs that said “Fuck all that lock down shit... Y’all still coming to work”"}
{"id": 1241356958092967937, "created_at": "Sat Mar 21 13:32:16 +0000 2020", "full_text": "The azaleas have missed the memo about the coronavirus.  They have not gone into quarantine this year!"}
{"id": 1241356961964326915, "created_at": "Sat Mar 21 13:32:17 +0000 2020", "full_text": "Mis padres tan locos con esto del coronavirus dios"}
{"id": 1241356962262061056, "created_at": "Sat Mar 21 13:32:17 +0000 2020", "full_text": "if someone gave me corona i would simply give it back"}
{"id": 1241356970386432004, "created_at": "Sat Mar 21 13:32:19 +0000 2020", "full_text": "I get distracted easily, but settling up lapses of 20 minutes to do each task works wonders  #routines #StayAtHome"}
{"id": 1241356974589181952, "created_at": "Sat Mar 21 13:32:20 +0000 2020", "full_text": "\"yeah lets talk about covid-19 cuz there is nothing else to discuss\""}
{"id": 1241356978712195072, "created_at": "Sat Mar 21 13:32:21 +0000 2020", "full_text": "I think with the announcement that the malaria medicine can beat the Corona virus , I can tell why most of Africa and India didn’t get in big numbers , most of the population there use the malaria medicine from an early age , the side effects can be bad for the Kidney and liver"}
{"id": 1241356987377553408, "created_at": "Sat Mar 21 13:32:23 +0000 2020", "full_text": "before 20 I had not really experienced loss. post 20 I've lost family, dear friends and the god mother of my oldest. Times are hard, be if your sick, have sick family or you have lost work because of Covid. But know it will pass, you will make it through all this."}
{"id": 1241356995573297153, "created_at": "Sat Mar 21 13:32:25 +0000 2020", "full_text": "*clarity is clear to see*\nHmmmm\nCorona said\n\"Get out at your risk. I am responsible for the misery I will bring you. It's just the matter of time before I start to destroy you. I've been warning youuuuuu\""}
{"id": 1241356999863959552, "created_at": "Sat Mar 21 13:32:26 +0000 2020", "full_text": "Is social distancing a good enough reason to cancel a one-on-one appointment?"}
{"id": 1241357008302772225, "created_at": "Sat Mar 21 13:32:28 +0000 2020", "full_text": "When every other country goes into lock down we let in 4 Cruise ships to unload their passengers most of whom went on these ships knowing that there was a virus running rampart when they joined these cruises &amp; now they are bleating for Government help."}
{"id": 1241357012153380865, "created_at": "Sat Mar 21 13:32:29 +0000 2020", "full_text": "If you are looking for a way to help:\n\n80% of @RedCross blood donations come from community blood drives, which have all been cancelled. They have put social distancing in place in their center\n\n#11Alive #MakeADifference #11Alive"}
{"id": 1241357012300111872, "created_at": "Sat Mar 21 13:32:29 +0000 2020", "full_text": "yall coming at fucking asians because of Covid-19 is pure ignorance."}
{"id": 1241357016611917826, "created_at": "Sat Mar 21 13:32:30 +0000 2020", "full_text": "Day 2:I am sick and tired of being told I’m loud, like what the fuck else is there to be quiet about. We are on lockdown ain’t nothing else to do and I’m not about to be on lockdown and whisper #quaratinewithparents"}
{"id": 1241357020663554056, "created_at": "Sat Mar 21 13:32:31 +0000 2020", "full_text": "Anyone else scrolling through their old Facebook posts reminiscing of freedom? #StayAtHome"}
{"id": 1241357025235197952, "created_at": "Sat Mar 21 13:32:32 +0000 2020", "full_text": "Sir I  am a student of Maulana Azad Urdu National University sir government have ordered to make our university hostels quarantine centre for corona virus suspects  it will affect our academic year and will expose us to the virus in future #No_quarantine_in_MANUU"}
{"id": 1241357033250516992, "created_at": "Sat Mar 21 13:32:34 +0000 2020", "full_text": "Nobody:                                            @keun16308352 : The CoViD will not get me today 🤪               #SB19ShowBreakMarathon #SB19 #SB19LIVE"}
{"id": 1241357033506508801, "created_at": "Sat Mar 21 13:32:34 +0000 2020", "full_text": "i’m literally sitting outside my nan and grandads house and we’re talking over the phone bc my mum doesn’t want us to go in bc of corona"}
{"id": 1241357054129946624, "created_at": "Sat Mar 21 13:32:39 +0000 2020", "full_text": "#China has made eating wild animals illegal after the #coronavirus outbreak. But ending the trade won't be easy  #COVID19"}
{"id": 1241357062434689025, "created_at": "Sat Mar 21 13:32:41 +0000 2020", "full_text": "I could use some social distancing from Marco Rubio’s biblical quotes inexplicably showing up on my timeline."}
{"id": 1241357062484811779, "created_at": "Sat Mar 21 13:32:41 +0000 2020", "full_text": "We’re in the middle of a global pandemic... the last thing I wanna see in my inbox are emails letting me know about outfits, clothing trends &amp;  VIP sales. Don’t get me wrong I know we need to keep the economy afloat, but let’s remember what’s really important during these times."}
{"id": 1241357108941119494, "created_at": "Sat Mar 21 13:32:52 +0000 2020", "full_text": "#covid19 pickup line. Those look good and I’m not talking about the latex gloves either. 😍"}
{"id": 1241357112879579139, "created_at": "Sat Mar 21 13:32:53 +0000 2020", "full_text": "If you think you can handle corona virus bec ur young with a strong immune system. Then stop it bec evn if by chnce u can dnt be careless abt urslf. &amp; not only wld u hv it but ull spread it. So dnt be stupid to risk ur life and others. \n\n#StayHomeStaySafe"}
{"id": 1241357117203890176, "created_at": "Sat Mar 21 13:32:54 +0000 2020", "full_text": "#COVID19 be sounding like record label name - Covid records"}
{"id": 1241357117224882176, "created_at": "Sat Mar 21 13:32:54 +0000 2020", "full_text": "Our Food and Drink café at Tickhill Road Hospital #doncasterisgreat is only serving take-away food. Can staff &amp; visitors using the facility please maintain social distancing and use the hand sanitizer/hand-wash facilities #rdash #coronavirus  This is to keep you safe."}
{"id": 1241357125454045190, "created_at": "Sat Mar 21 13:32:56 +0000 2020", "full_text": "I think @askpermanenttsb @bankofireland  @AskAIB and others should be increasing the amount you can transfer online from €5K per day in the current circumstances.. #coronavirus #COVID19ireland"}
{"id": 1241357130029907968, "created_at": "Sat Mar 21 13:32:57 +0000 2020", "full_text": "You know it takes 10 days to get the results of a COVID-19 test? That is, for the average Filipino. Government officials get results so quickly, even if they're asymptomatic. May we vote more wisely next time, Philippines. 💔"}
{"id": 1241357138066378753, "created_at": "Sat Mar 21 13:32:59 +0000 2020", "full_text": "Day 2 of possible #Coronavirus: There's no where to get tested. Thermometers are sold out, everywhere. Throat swollen. Chest cough bad. Fever worse. Nasal congestion. Body &amp; head aches. Quarantined myself away. Taking vitamin C &amp; garlic to boost immune system. This fucking sucks."}
{"id": 1241357142373867520, "created_at": "Sat Mar 21 13:33:00 +0000 2020", "full_text": "Fuck corona"}
{"id": 1241357150481461250, "created_at": "Sat Mar 21 13:33:02 +0000 2020", "full_text": "With #COVID19 we just want to let everyone know we are still open. If you don't want to come into our office. You may call us at 605-763-2472 or text us at 605-368-1692 and we can meet you outside at your vehicle or we may come pick up your vehicle and drop it off when completed"}
{"id": 1241357180088905728, "created_at": "Sat Mar 21 13:33:09 +0000 2020", "full_text": "#COVID is same as the #internet ban in #Kashmir.\n\n#lockdowenkashmir\n#Section144\n#internetbaninkashmir\n#thekashmir"}
{"id": 1241357184061124608, "created_at": "Sat Mar 21 13:33:10 +0000 2020", "full_text": "Just got notified that Binny’s is deemed as an essential store, which means they will remain open during the lockdown. We still got access to the liquor store y’all 😭🙌🏾."}
{"id": 1241357184346226689, "created_at": "Sat Mar 21 13:33:10 +0000 2020", "full_text": "we social distancing but who tryna be my social distance thing 🥺👉🏻👈🏻"}
{"id": 1241357188700024832, "created_at": "Sat Mar 21 13:33:11 +0000 2020", "full_text": "I’m not liking the sound of this sounds like they release A bunch of prisoners into the city and everybody is in lockdown"}
{"id": 1241357192495878145, "created_at": "Sat Mar 21 13:33:12 +0000 2020", "full_text": "I'm just looking at coronavirus stats and Spain has 24,926 cases with 1,326 deaths recorded.\nGermany has 20,705 cases and only 72 deaths recorded.\nI'm just wondering what Germany  are doing differently to Spain."}
{"id": 1241357196811788288, "created_at": "Sat Mar 21 13:33:13 +0000 2020", "full_text": "#CoronaVsRoleOfMedia\nStay safe\n\nWorld leaders, why don't you come together in a webinar with medical experts all around the world to discuss solutions for corona?"}
{"id": 1241357196853760000, "created_at": "Sat Mar 21 13:33:13 +0000 2020", "full_text": "Blood type A people are more susceptible to corona they say."}
{"id": 1241357201043795970, "created_at": "Sat Mar 21 13:33:14 +0000 2020", "full_text": "Went into maintenance mode during COVID-19, since I'm always constantly ill when I lose weight. Want to give my body a fighting chance. \n\nWeight keeps dropping anyway because between childcare and work, I keep forgetting to eat. 🤦🏻‍♀️"}
{"id": 1241357209675747328, "created_at": "Sat Mar 21 13:33:16 +0000 2020", "full_text": "Why tf are they enforcing curfews? Does the corona virus strike at night like the fucking hash slinging slasher???"}
{"id": 1241357218043265027, "created_at": "Sat Mar 21 13:33:18 +0000 2020", "full_text": "Coronavirus is hoax and Fake News and I agree with @realDonaldTrump"}
{"id": 1241357218118643713, "created_at": "Sat Mar 21 13:33:18 +0000 2020", "full_text": "U.S: is quarantine time\n\nMy dad: hey do how about I teach you how to drive this month. And we go shopping ?\n\nBTUHDHID no dad you're 65 and can catch COVID19 we will only drive"}
{"id": 1241357226268192769, "created_at": "Sat Mar 21 13:33:20 +0000 2020", "full_text": "My favorite quote for the last two years, \ntruer now during CoVid, with Telemedicine, resources, &amp; cutting edge technology, \nthen when I first heard it:\n\n“The future is already here...\nIt’s just not evenly distributed”.\n\nWilliam Gibson"}
{"id": 1241357234543767552, "created_at": "Sat Mar 21 13:33:22 +0000 2020", "full_text": "As we face the next 12 weeks of #SocialDistancing it made me think of @ComradesRace where the kilometres count backwards from 80 odd. 12 weeks = 84 days right, so almost the same number of days as #comradesmarathon kms @lizpharo @runcamille what do you think?! #coronavirus"}
{"id": 1241357239107170306, "created_at": "Sat Mar 21 13:33:23 +0000 2020", "full_text": "Does anyone else see the disconnect between the MSM and the real world. 55% of Americans say Pres Trump is doing a good job trying to fight this Pandemic. Some of the notable people who think this are Governors Cuomo of NY and Newsome of CA. Also Rep Ilhan Omar."}
{"id": 1241357247139254273, "created_at": "Sat Mar 21 13:33:25 +0000 2020", "full_text": "Bumahin lang kala ata may Covid na."}
{"id": 1241357247155802113, "created_at": "Sat Mar 21 13:33:25 +0000 2020", "full_text": "Maybe clergy can all judge each other less during a pandemic 🤷‍♀️ just a thought"}
{"id": 1241357251564183553, "created_at": "Sat Mar 21 13:33:26 +0000 2020", "full_text": "#BREAKING: Health officials reports first #Coronavirus related death in Finland."}
{"id": 1241357251576659968, "created_at": "Sat Mar 21 13:33:26 +0000 2020", "full_text": "stay at home aja km gk bs aplg stay with me"}
{"id": 1241357264042307584, "created_at": "Sat Mar 21 13:33:29 +0000 2020", "full_text": "REPEAT AFTER ME:\n\nTHE COVID WILL NOT GET ME TODAY\n\n#SB19LIVE \n#SB19ShowBreakMarathon\n#SB19 @SB19Official \n@keun16308352"}
{"id": 1241357268152541184, "created_at": "Sat Mar 21 13:33:30 +0000 2020", "full_text": "fever &amp; pneumonia treatment would be the same. pending drug formulation &amp; vaccination vs covid19. #MassTestingPH"}
{"id": 1241357277094981633, "created_at": "Sat Mar 21 13:33:32 +0000 2020", "full_text": "What Corona taught us?"}
{"id": 1241357285085102082, "created_at": "Sat Mar 21 13:33:34 +0000 2020", "full_text": "I’m just so tired of talking bout this Coronavirus people is really dying.. I hope this shit hurry up and run it’s course."}
{"id": 1241357285093449729, "created_at": "Sat Mar 21 13:33:34 +0000 2020", "full_text": "O meu pai continua a perguntar se sei o que é o Corona..."}
{"id": 1241357293293162496, "created_at": "Sat Mar 21 13:33:36 +0000 2020", "full_text": "As airport is 32km far away  form our university in  #gachibowli   Thus their is a high risk to the people of hydrabad if corona virus suspects will travel so far and come to a highly populated area.\n#No_quarantine_in_MANUU\n#No_quarantine_in_Gachibowli @zafarsareshwala"}
{"id": 1241357293515571203, "created_at": "Sat Mar 21 13:33:36 +0000 2020", "full_text": "Graduates of Microbiology that are supposed to be making research on this corona virus are now tailors and make up artists.  Tragic! 💔"}
{"id": 1241357305725272066, "created_at": "Sat Mar 21 13:33:39 +0000 2020", "full_text": "Who believes this? \"China reports no new locally-transmitted cases for third consecutive day\" @piersmorgan"}
{"id": 1241357305800798208, "created_at": "Sat Mar 21 13:33:39 +0000 2020", "full_text": "#StayHomeSaveLives\nSo as an introvert - keep doing what I'm doing and don't go out and stay home, watch movies, play video games, listen to smooth jazz (don't judge me!) and order Domino's online?\nI think I'm gonna be alright."}
{"id": 1241357310242328576, "created_at": "Sat Mar 21 13:33:40 +0000 2020", "full_text": "yall who eat mac n cheese everyday be the first corona is comin for"}
{"id": 1241361595092987904, "created_at": "Sat Mar 21 13:50:42 +0000 2020", "full_text": "Nueva Ecija is not Covid free anymore. Keep safe and Healthy everyone. ☹️💔"}
{"id": 1241361596821225475, "created_at": "Sat Mar 21 13:50:42 +0000 2020", "full_text": "In line with current government advice regarding coronavirus (COVID-19), all Potteries Outdoor Group events are suspended until further notice.  We hope to be back with a fresh programme soon; in the meantime, stay safe and see you soon!"}
{"id": 1241361600772296705, "created_at": "Sat Mar 21 13:50:43 +0000 2020", "full_text": "Of course the coronavirus isn't going to magically disappear!! @FoxNews Do you REALLY believe it just magically APPEARED? Cuz it didn't. It's BEEN a thing! #SickOfTheBS Everyones lives are being turned upside down and it's ridiculous!"}
{"id": 1241361601061502978, "created_at": "Sat Mar 21 13:50:43 +0000 2020", "full_text": "Spread awareness not covid"}
{"id": 1241361605180272640, "created_at": "Sat Mar 21 13:50:44 +0000 2020", "full_text": "Mind where your money goes. In these tough times, watch every rupee that leaves your purse. It should go to a responsible citizen, not to someone who is trying to spread Corona....\n#BoycottCoronomics"}
{"id": 1241361622037225472, "created_at": "Sat Mar 21 13:50:48 +0000 2020", "full_text": "damn.. after ncov we be dealing with tons of tons of plastic waste 😰 a portion of it prolly still gonna end up in the ocean.. hello micro plastics 😑 don't think dumping on soil is a lifetime solution either.. when will they come up with an ultimate recycling machine thing 😫"}
{"id": 1241361634238570497, "created_at": "Sat Mar 21 13:50:51 +0000 2020", "full_text": "We kindly request you to stay at home in coming Sunday as self quarantine method to avoid the panic situation of ungoing covid-19.\n\n#JantaCurfewMarch22 #ISupportJantaCurfew #IndiaFightsCoronavirus"}
{"id": 1241361642811797507, "created_at": "Sat Mar 21 13:50:53 +0000 2020", "full_text": "Idk why the deposit shit was even a debate? These cleveland hair stylist nail techs etc. are so unprofessional!! Its a world pandemic meaning all the shit happening is out of everybody control. Give these people their damn deposits back. Everybody losing out on money not just you"}
{"id": 1241361651187810304, "created_at": "Sat Mar 21 13:50:55 +0000 2020", "full_text": "#TheWalkingDead #TWD #TheWalkingDeadWorldBeyond #TWDWorldBeyond\nConfirmed:\nCRM = Civic Republic Military 🤯\nC = Commonwealth 😵\n\nP.S.: The Walking Dead: World Beyond pushes release date due to coronavirus 🤨"}
{"id": 1241361659714621440, "created_at": "Sat Mar 21 13:50:57 +0000 2020", "full_text": "I thought when my best friend stopped returning my texts in August that she was being cruel, turns out she was just social distancing 😌🌸💝🥺 a psychic queen!!!"}
{"id": 1241361668048855041, "created_at": "Sat Mar 21 13:50:59 +0000 2020", "full_text": "Is government have any plan to flat the rate of electricity #CanadaCovid19  #StayAtHome"}
{"id": 1241361658506883073, "created_at": "Sat Mar 21 13:50:57 +0000 2020", "full_text": "Saw @StephenTries in the supermarket. Wanted to run over and just give him a massive snog, but you know, coronavirus risks an' all that. Plus, he looked really intense, like he was on a tinned luncheon meat mission from his nan."}
{"id": 1241361680816377857, "created_at": "Sat Mar 21 13:51:02 +0000 2020", "full_text": "Corona needs to end before I send this “I miss you” text"}
{"id": 1241361688978501637, "created_at": "Sat Mar 21 13:51:04 +0000 2020", "full_text": "today's my first day of actual stay home social distancing but i isolated myself for a year during trauma therapy and i'm gonna say that even having as loose a schedule as \"shower, make a cup of coffee and watch one episode of a tv show while cleaning the house\" helps a lot"}
{"id": 1241361689070768129, "created_at": "Sat Mar 21 13:51:04 +0000 2020", "full_text": "I've gained 5lbs from stress eating during this pandemic. 😫😫😫"}
{"id": 1241361693260820480, "created_at": "Sat Mar 21 13:51:05 +0000 2020", "full_text": "Medical professionals around the country are begging and pleading for face masks. I just watched two Instagram stories from people having 'corona parties' and using face masks as props. I am disgusted. This country is killing itself. 😣"}
{"id": 1241361705810169863, "created_at": "Sat Mar 21 13:51:08 +0000 2020", "full_text": "We are to stay negative (covid-19 health status) and positive (attitude) at the same time in these times. Keep the balance.\n\n#StaySafe"}
{"id": 1241361722595856384, "created_at": "Sat Mar 21 13:51:12 +0000 2020", "full_text": "I do not want to go to work.. like this social distancing doesn’t count for retail stores?"}
{"id": 1241361722897829891, "created_at": "Sat Mar 21 13:51:12 +0000 2020", "full_text": "When ur watching #pandemic on @netflix and realize we are now at that moment 😳😳😳"}
{"id": 1241361735119929344, "created_at": "Sat Mar 21 13:51:15 +0000 2020", "full_text": "First day of shorts and cutting the lawn, I need to slow down or this will be a long lock down 😁"}
{"id": 1241361739385638912, "created_at": "Sat Mar 21 13:51:16 +0000 2020", "full_text": "The paradox of pandemic parenting: bone-tired busy and not a split second alone, simultaneously breathtakingly lonely. All the time in the world, not a moment to really connect."}
{"id": 1241361747619000322, "created_at": "Sat Mar 21 13:51:18 +0000 2020", "full_text": "Hypertension, diabetes and cardiovascular disease all increase the risk of death from covid 19. We all know someone with one or several of these. The best way to protect them? STAY AT HOME. #youstayathomeforus #Covid_19"}
{"id": 1241361747715342336, "created_at": "Sat Mar 21 13:51:18 +0000 2020", "full_text": "Im on twitter  ignoring my local gcs that are exploding bec of the new cases of covid increasing lol. Its stressful i dont want to think about it. Just dont go out stay at home!"}
{"id": 1241361752014696448, "created_at": "Sat Mar 21 13:51:19 +0000 2020", "full_text": "Realizing I need to get rid of Twitter to protect my mental health during this pandemic. I'll be back when I can handle it."}
{"id": 1241361752081592321, "created_at": "Sat Mar 21 13:51:19 +0000 2020", "full_text": "The University of Maryland mapped severe COVID-19 outbreaks with local weather patterns around the world, from the US to China. They found that the virus thrives in a certain temperature and humidity channel. 1/2"}
{"id": 1241361755931996160, "created_at": "Sat Mar 21 13:51:20 +0000 2020", "full_text": "Yet those who wait for the LORD \nWill gain new strength; \nThey will mount up with wings like eagles, \nThey will run and not get tired, \nThey will walk and not become weary. #ItIsInTheBible\nThink of it as sheltering in place #NutshellSermon"}
{"id": 1241361756280274946, "created_at": "Sat Mar 21 13:51:20 +0000 2020", "full_text": "had my dog in lowes and this woman was hacking in front of my mom and i like PLEASE stay home if you don’t feel well and if you don’t NEED to leave the house"}
{"id": 1241361785363587073, "created_at": "Sat Mar 21 13:51:27 +0000 2020", "full_text": "The yoruba translation of Corona virus is  \"Arùn Ma sumò mì\""}
{"id": 1241361785627664387, "created_at": "Sat Mar 21 13:51:27 +0000 2020", "full_text": "So today I made and applied egg and musk root hair mask and now I am thinking of cooking.\n#StayHomeStaySafe #QuarentineLife"}
{"id": 1241361785686540289, "created_at": "Sat Mar 21 13:51:27 +0000 2020", "full_text": "Premature talk about a drug's effectiveness against COVID-19 only benefits the manufacturer and the shareholders. \nHmmm..."}
{"id": 1241361793655672836, "created_at": "Sat Mar 21 13:51:29 +0000 2020", "full_text": "No one in the national media has reported on the fact more people have survived the Chinese Wuhan corona virus than died from it ... Probably just an oversight, right?"}
{"id": 1241361810462302210, "created_at": "Sat Mar 21 13:51:33 +0000 2020", "full_text": "Sad to hear people breaking out of quarantine; risking their lives &amp; those of their loved ones or gracious host countries if they are foreigners. For this pandemic to be contained, we must cooperate. Best chance we have in Africa is to prevent as response comes at a higher price."}
{"id": 1241361810764091394, "created_at": "Sat Mar 21 13:51:33 +0000 2020", "full_text": "They say our region has ZERO CASES of COVID-19 just PUIs and PUMs. All because, we have NO TESTING KITS."}
{"id": 1241361814736142336, "created_at": "Sat Mar 21 13:51:34 +0000 2020", "full_text": "Stay at Home."}
{"id": 1241361814807601154, "created_at": "Sat Mar 21 13:51:34 +0000 2020", "full_text": "The Coronavirus is going to show us all why Agriculture and Self-Sustainability are more important than Tourism &amp; Banking."}
{"id": 1241361818834161664, "created_at": "Sat Mar 21 13:51:35 +0000 2020", "full_text": "Forgive student debt and pay for all undergrad degrees moving forward, to allow folks better access to homes and mortgages when they graduate and really change the economy after the rona pandemic ends. Ya feel me?"}
{"id": 1241361818909622272, "created_at": "Sat Mar 21 13:51:35 +0000 2020", "full_text": "If you are healthy and wealthy in America, the #coronavirus  is not a major threat to you. For the rest of us, the threat is more severe both medically and economically. The virus is exposing the issues of inequality that have plagued America for half century or more."}
{"id": 1241361831861669889, "created_at": "Sat Mar 21 13:51:38 +0000 2020", "full_text": "900 new cases in Jersey😩 Coronavirus can you please go away!! Like you’re ruining everything!!"}
{"id": 1241361844234829824, "created_at": "Sat Mar 21 13:51:41 +0000 2020", "full_text": "It’s weird that Instagram thinks I give a shit that Amanda Bynes is pregnant and trying to work things out with her 6 personalities or that Katy Perry is pregnant......let’s just breeze over the pandemic that’s happening instead."}
{"id": 1241361848529833985, "created_at": "Sat Mar 21 13:51:42 +0000 2020", "full_text": "Can we just get this national lockdown going already?\n\nI don’t want to have to go back to work in a week."}
{"id": 1241361848642859008, "created_at": "Sat Mar 21 13:51:42 +0000 2020", "full_text": "Covid-19 has made my incoming exchange year so uncertain. As a senior undergrad, this drives me crazy. Should I start preparing for job hunting/ asking for a return offer in case I'm forced to graduate after this semester? The virus literally screws up all my future plans😕"}
{"id": 1241361852589731841, "created_at": "Sat Mar 21 13:51:43 +0000 2020", "full_text": "stay at home even tho u miss laksa"}
{"id": 1241361856612237313, "created_at": "Sat Mar 21 13:51:44 +0000 2020", "full_text": "I’m not buying anymore jerseys from these aliexpress Chinese sweatshops because those fuckers will just use their 3 cent daily wages to buy pangolin and bat soup #KungFlu"}
{"id": 1241361856658386945, "created_at": "Sat Mar 21 13:51:44 +0000 2020", "full_text": "Lock the fucking country down"}
{"id": 1241361860919570444, "created_at": "Sat Mar 21 13:51:45 +0000 2020", "full_text": "#NationalDayOfPrayer\n\n'Prayer is not a Substitute for Action'...as much as we are praying, we need to take necessary actions towards containing Corona Virus. Even the bible says 'Faith without Action is dead'"}
{"id": 1241361865265070081, "created_at": "Sat Mar 21 13:51:46 +0000 2020", "full_text": "Gonna nap my way through coronavirus and depression\n\nWake me up when it's over"}
{"id": 1241361869111201792, "created_at": "Sat Mar 21 13:51:47 +0000 2020", "full_text": "COVID19\nhas proven that the supposed highest paid personnel should be Biochemist, Microbiologist, n Lab scientists! \nSee the world being shut down cos of these discipline!\n\n#BiochemistOtentic"}
{"id": 1241361873481629696, "created_at": "Sat Mar 21 13:51:48 +0000 2020", "full_text": "You know when the government were trying to work out who was high skilled labour for a post Brexit immigration system? Well they have just compiled a very handy list of 'key workers' so sounds like a good place to start no? #Covid_19 #keyworkers #brexit #UKGoverment #coronavirus"}
{"id": 1241361873573986304, "created_at": "Sat Mar 21 13:51:48 +0000 2020", "full_text": "#ChatCorona This post is for people to connect with other people in comments on this post, who might be fed up of staying in because of the virus, or just to chat about other things to do with Corona virus.\n\n#Covid_19 #bloggers"}
{"id": 1241361877701189639, "created_at": "Sat Mar 21 13:51:49 +0000 2020", "full_text": "Another observation from my tour of Lee’s supermarkets: there’s been a run on marigolds🤷‍♂️#coronavirus #london"}
{"id": 1241361882247655424, "created_at": "Sat Mar 21 13:51:50 +0000 2020", "full_text": "Government doing their best!\nAll service providers, including the private sector engaged in COVID-19, will be declared as Emergency Workers during this lockdown in Odisha. #7DayOdishaLockdown"}
{"id": 1241361885926170625, "created_at": "Sat Mar 21 13:51:51 +0000 2020", "full_text": "190 confirmed cases of coronavirus in Maryland...."}
{"id": 1241361886035283974, "created_at": "Sat Mar 21 13:51:51 +0000 2020", "full_text": "Today these Heroes are also added to the list \n\nDoctors, Nurses, Ambulance drivers, fire fighters to help and save us from the outbreak of corona virus.\n\nBut simultaneously we should also not forget our Farmers because of them though we are in home quarantine we have good food.."}
{"id": 1241361886148325378, "created_at": "Sat Mar 21 13:51:51 +0000 2020", "full_text": "I’m so happy we had Obama as president during the Ebola outbreak!"}
{"id": 1241361890208432132, "created_at": "Sat Mar 21 13:51:52 +0000 2020", "full_text": "Naveen Patnaik’s government has ordered a week-long lockdown of about 40 percent of the state, including state capital Bhubaneswar, twin city Cuttack and important industrial townships. #7DayOdishaLockdown"}
{"id": 1241361890405527552, "created_at": "Sat Mar 21 13:51:52 +0000 2020", "full_text": "My elected leaders suggested we stay home. We will comply. We support our leaders. #SocialDistanacing #coronavirus #Covid_19"}
{"id": 1241361898697887746, "created_at": "Sat Mar 21 13:51:54 +0000 2020", "full_text": "Can someone explain to me why Walmart has a full parking lot during a state lockdown?"}
{"id": 1241361911364681729, "created_at": "Sat Mar 21 13:51:57 +0000 2020", "full_text": "This whole thing would make a great ep of Derry Girls. Erin would be trying to keep Granda Joe in lockdown, and her Ma would be desperate to be rid of her. And Michelle's mum's a nurse, so she'd have to go to school and would be absolutely raging."}
{"id": 1241361915810590722, "created_at": "Sat Mar 21 13:51:58 +0000 2020", "full_text": "Lemme tell you the idea of \"breaking social distancing\" with a hook-up sounds great.....until you are faced with them actually coming over and I just keep thinking about having to clean up afterwards and the anxiety afterwards..."}
{"id": 1241361932394704901, "created_at": "Sat Mar 21 13:52:02 +0000 2020", "full_text": "The Mayor of Baltimore is begging people to stop shooting each other to make room for Wuhan Virus Patients in Hospitals! \"Oh Well\""}
{"id": 1241361936551477248, "created_at": "Sat Mar 21 13:52:03 +0000 2020", "full_text": "apparently it’s mother’s day in the UK and my fav thing rn is reading letters from children to their moms that are like “i love u mum, and i really hope u don’t get COVID-19”"}
{"id": 1241361940720635904, "created_at": "Sat Mar 21 13:52:04 +0000 2020", "full_text": "I really can’t stay home alone today. That never ends well"}
{"id": 1241361940804292608, "created_at": "Sat Mar 21 13:52:04 +0000 2020", "full_text": "Coronavirus: 'Relief' for businesses after government vows to pay wages"}
{"id": 1241361949146746882, "created_at": "Sat Mar 21 13:52:06 +0000 2020", "full_text": "Ano daw? \"Special military helicopters will spray pesticides against the Corona virus in the skies all over the country?\" Dafuq?\n\nFirst of all, COVID-19 can't be eliminated by helicopter sprays (unproven)..."}
{"id": 1241361949411033090, "created_at": "Sat Mar 21 13:52:06 +0000 2020", "full_text": "Stay safe and stay home hadehhh"}
{"id": 1241361953211195395, "created_at": "Sat Mar 21 13:52:07 +0000 2020", "full_text": "To be fair I’m shitting myself for the corona virus, it’s actually frightening"}
{"id": 1241361957481046019, "created_at": "Sat Mar 21 13:52:08 +0000 2020", "full_text": "We are not (currently) in a lockdown as strict as that in France, where people need paperwork to explain why they are not at home. Even with social distancing, it is possible to socialise safely, even if it is just going for a brief stroll round the neighbourhood. #bbcaq"}
{"id": 1241361965802385408, "created_at": "Sat Mar 21 13:52:10 +0000 2020", "full_text": "Brittany Ferries cashing in on Covid19? BF cancelled my ferry ( unavoidably) leave me abandoned in France, promise a refund and expect me to accept a VOUCHER!! I have to find &amp; pay for another way to get back to the UK I do not and will not accept a voucher, a refund please"}
{"id": 1241361969958936582, "created_at": "Sat Mar 21 13:52:11 +0000 2020", "full_text": "When everyone is freakin out about the virus and nobody is stay anywhere other than home and your mom tells you to find somewhere else to stay Tuesday night cuz her boyfriend is going to be there I see where the priorities stand"}
{"id": 1241361970093268994, "created_at": "Sat Mar 21 13:52:11 +0000 2020", "full_text": "Quarantine- cooped up and infected\n\nSocial distancing - copped up with people and not infected...\n\n Need y’all to hear me."}
{"id": 1241361974245670912, "created_at": "Sat Mar 21 13:52:12 +0000 2020", "full_text": "i don't know who's reading this, but if you can remember me in your duas, I'll appreciate it so much.\n\nstarting to display symptoms of the coronavirus despite not being in physical contact with anyone.\n\nmy 14 days of self isolation begins now."}
{"id": 1241361987054911490, "created_at": "Sat Mar 21 13:52:15 +0000 2020", "full_text": "Think beyond area,state,political party, community as a human beings we must contribute 4 humanity..Stay at home.. Follow what govt says..  do the best what we can do to defeat covid-19.  Before it kills us let's kill corona.\n#TogetherWeWillWinOverCorona #WorldUnites"}
{"id": 1241361990947237891, "created_at": "Sat Mar 21 13:52:16 +0000 2020", "full_text": "I won't be surprised if suddenly Super Girl from China starts trending &amp; becomes one of the most viewed video on Youtube from the past 24 hours. \n#Quarantine #QuarantineLife"}
{"id": 1241362003492560897, "created_at": "Sat Mar 21 13:52:19 +0000 2020", "full_text": "A friend pointed out to me that going to the dog park can go against social distancing bc what if dogs have it on their fur etc. and now I am SO SAD"}
{"id": 1241362011897946112, "created_at": "Sat Mar 21 13:52:21 +0000 2020", "full_text": "Quero ver quem vai ser o corno que vai pegar corona vírus e passar pra toda tm"}
{"id": 1241362041194942464, "created_at": "Sat Mar 21 13:52:28 +0000 2020", "full_text": "Coronavirus Is Hiding in Plain Sight\nFor every known case of coronavirus, another five to 10 cases are out there undetected, a new study suggests.\nWHERE ARE THE TESTS?"}
{"id": 1241362041211944961, "created_at": "Sat Mar 21 13:52:28 +0000 2020", "full_text": "AMSTERDAM (Reuters) - The minister leading the Dutch government's fight against the coronavirus resigned on Thursday, a day after collapsing from exhaustion during a parliamentary debate on the epidemic.\n\nMedical Care Minister Bruno Bruins, 56, fell to the floor in parliament on"}
{"id": 1241362049520656384, "created_at": "Sat Mar 21 13:52:30 +0000 2020", "full_text": "Important to do social distancing from Moditards -- they are the most likely to do stupid shit that will put you at risk. Avoid with strong prejudice."}
{"id": 1241362049826983936, "created_at": "Sat Mar 21 13:52:30 +0000 2020", "full_text": "Mind where your money goes. In these tough times, watch every rupee that leaves your purse. It should go to a responsible citizen, not to someone who is trying to spread Corona...\n#BoycottCoronomics"}
{"id": 1241362057867546624, "created_at": "Sat Mar 21 13:52:32 +0000 2020", "full_text": "I’m not a hunter but with the scarcity at the grocery store may lead me into the woods. Not a fan of how deer tastes, has anyone tried bat? Inbox for recipes. #calmdown #chill #jk #COVIDー19 #QuaratineLife #COVID"}
{"id": 1241362066260348928, "created_at": "Sat Mar 21 13:52:34 +0000 2020", "full_text": "Big companies need to stop doing sales right now. I’m unemployed and have ramen money not bogo fragrance and sunglasses money. Thank you covid."}
{"id": 1241362074938281984, "created_at": "Sat Mar 21 13:52:36 +0000 2020", "full_text": "Stay home,\nStay safe.\n#Italy\n#ItalyCoronavirus \n#StayAtHome \n#Covid_19 \n#CoronavirusPandemic"}
{"id": 1241362091468034049, "created_at": "Sat Mar 21 13:52:40 +0000 2020", "full_text": "Those demanding #lockdownpakistan are so right in their own shoes while those who are against it are right too... Lockdown is the best option available but we are not a welfare state so we can't afford a lockdown..."}
{"id": 1241362116638060544, "created_at": "Sat Mar 21 13:52:46 +0000 2020", "full_text": "If nothing else comes out of this awful virus let’s hope it finally ends the vile cruelty of China’s wet markets #Coronavirus #CoronaCrisisuk #CoronaPandemic #EndAnimalCruelty"}
{"id": 1241362117023928322, "created_at": "Sat Mar 21 13:52:46 +0000 2020", "full_text": "J’s uncle has some covid-19 symptoms and he was around him very briefly last night. Yay. 🙃😷"}
{"id": 1241362121205493760, "created_at": "Sat Mar 21 13:52:47 +0000 2020", "full_text": "People not taking an actual pandemic seriously don’t understand it’s ultimately humans that keep our infrastructure from collapsing. Lose too many humans and food supply chains, utilities, internet, and healthcare all stop working."}
{"id": 1241362142055579648, "created_at": "Sat Mar 21 13:52:52 +0000 2020", "full_text": "I work at a hospital, but we cant do out own testing. I'm starting to wonder if that's why we have no confirmed cases in my county? 🤔 #highthoughts #showerthoughts #Covid19"}
{"id": 1241362146484781056, "created_at": "Sat Mar 21 13:52:53 +0000 2020", "full_text": "coronavirus is making people in Jersey... pump... their... own... gas????"}
{"id": 1241362158895521792, "created_at": "Sat Mar 21 13:52:56 +0000 2020", "full_text": "Stay home &amp; stay safe. Don't go out side unless absolutely urgent. Together we can prevent #coronavirusinindia #7DayOdishaLockdown"}
{"id": 1241362158920794113, "created_at": "Sat Mar 21 13:52:56 +0000 2020", "full_text": "There’s a Spanish saying that goes “en rio revuelto, ganancia de pescadores”. And the only winners in this pandemic have been my public health policy students, who are seeing first hand what is and what is not good policy, and what not to do in emergency preparedness."}
{"id": 1241362175542910977, "created_at": "Sat Mar 21 13:53:00 +0000 2020", "full_text": "Social distancing is on another level. #CoronavirusPandemic"}
{"id": 1241362171281281027, "created_at": "Sat Mar 21 13:52:59 +0000 2020", "full_text": "Corona **** blocking me so hard"}
{"id": 1241362175463165952, "created_at": "Sat Mar 21 13:53:00 +0000 2020", "full_text": "#TrumpLiesPeopleDie It seems strange, if not suspicious, that Russia and India have fewer cases than say Iceland despite their huge populations and bordering China. They haven't done anything to prevent the spread of the virus to their countries to speak of."}
{"id": 1241362183696637952, "created_at": "Sat Mar 21 13:53:02 +0000 2020", "full_text": "Do we really need to be politicking in times like these ma Zimbabweans??. We are facing doom from this Covid 19 if we don't put politics aside and rally to fight back this virus. Politicians,clergymen, can you preach peace and unity in this ominous time of darkness, kufa kwauya"}
{"id": 1241362188419452929, "created_at": "Sat Mar 21 13:53:03 +0000 2020", "full_text": "48 new cases of Covid-19 in Saudi Arabia, Total reaches 392"}
{"id": 1241362192395653122, "created_at": "Sat Mar 21 13:53:04 +0000 2020", "full_text": "Tf why is it so cold??? Are they like using the weather machine to create cold fronts so people can get sick &amp; catch corona ?? 🤔🤔"}
{"id": 1241362204932427778, "created_at": "Sat Mar 21 13:53:07 +0000 2020", "full_text": "Let’s see, S&amp;L Crisis (~1987-1989), Dot Com collapse (1999-2000), Great Recession (2007-2009), Covid Collapse (2020-). Good thing we solved that whole cycle of crisis in capitalism thing. We're back to the decennial crisis of the 19th c that made writing Capital possible."}
{"id": 1241362205158682624, "created_at": "Sat Mar 21 13:53:07 +0000 2020", "full_text": "Need to Fighta gainst Coronavirus.\nIn view of Corona Pendamic, Odisha CM has also issued an order to completely lockdown the 5 districts from 22 March to 29 March. 🙏😷 #7DayOdishaLockdown"}
{"id": 1241362226017177600, "created_at": "Sat Mar 21 13:53:12 +0000 2020", "full_text": "It's corona time"}
{"id": 1241362234787446785, "created_at": "Sat Mar 21 13:53:14 +0000 2020", "full_text": "just had a delivery from china wish me luck i hope i don’t die x"}
{"id": 1241362238323163140, "created_at": "Sat Mar 21 13:53:15 +0000 2020", "full_text": "Special Talkline at 10:06 with the very latest in WV on the pandemic."}
{"id": 1241362238470004737, "created_at": "Sat Mar 21 13:53:15 +0000 2020", "full_text": "DO your part: Staying at home we are part of the solution. Going outside, we are part of the problem. RT #StayAtHome #RTifagree. #StayHome #NYC #coronavirus #nyccoronavirus #CoronavirusPandemic #Covid_19 #newyorklockdown #newyork #donotgoout #newyorkcity #NewYorkers #RETWEEET"}
{"id": 1241362242739806208, "created_at": "Sat Mar 21 13:53:16 +0000 2020", "full_text": "Concerned as to what support system will be offered for those who suffer with mental health issues / illness if social distancing is becoming mandatory or a lockdown eventually takes place .."}
{"id": 1241362251090497536, "created_at": "Sat Mar 21 13:53:18 +0000 2020", "full_text": "Corona virus has very big “EGO”. It will not come to you or your house, unless you go out and invite it in."}
{"id": 1241362251199594496, "created_at": "Sat Mar 21 13:53:18 +0000 2020", "full_text": "If my store wouldn't completely disintegrate if I didn't work for two weeks I would stay home but alas"}
{"id": 1241362263694548997, "created_at": "Sat Mar 21 13:53:21 +0000 2020", "full_text": "Let's not let the lives lost from Coronavirus get lost in numbers and percentages. These were lives. They had families. Friends. People who loved them."}
{"id": 1241362267582517251, "created_at": "Sat Mar 21 13:53:22 +0000 2020", "full_text": "U r gtng time .....\nWake up late \nWatch TV or netflix or amazon \nRead smthng \nStrt retrospecting \nThnk about future with ease\nWrite smthng \nSpend tome vth family \nCook smthng good \nDo yoga &amp;meditation \nThr r enough things to do \n#SupportJantaCurfew \n#lockdown \n#IndiaFightsCorona"}
{"id": 1241362268182495235, "created_at": "Sat Mar 21 13:53:22 +0000 2020", "full_text": "Let u know that today is my birthday,    so I stay home today cuz of #covid19Canada However, I definitely celebrate with my family and friends and you in my heart.  🍻🤟Hugs.#StayAtHome #positivite #SafeHands #cdnpoli"}
{"id": 1241362272292921355, "created_at": "Sat Mar 21 13:53:23 +0000 2020", "full_text": "hey corona can you chill...."}
{"id": 1241362276042579968, "created_at": "Sat Mar 21 13:53:24 +0000 2020", "full_text": "Driving home yesterday, still a long line at the Popeye’s drive-thru.   Chicken &gt; #coronavirus"}
{"id": 1241362276067823616, "created_at": "Sat Mar 21 13:53:24 +0000 2020", "full_text": "Resources and information for schools and higher ed provided by the US Department of Education. #techforlearners @usdoegov #edtech #communityapproach #covid19"}
{"id": 1241362276394942464, "created_at": "Sat Mar 21 13:53:24 +0000 2020", "full_text": "I jus got asked to be someone’s quarantine.. I don’t even know what that means.. do you have corona 😂"}
{"id": 1241362284431257601, "created_at": "Sat Mar 21 13:53:26 +0000 2020", "full_text": "Wouldn't \"physical distancing\" be a better name for what need to do? More instructive?  Current technology allows us a number of safe options for socializing even during this ugly pandemic."}
{"id": 1241362309609644032, "created_at": "Sat Mar 21 13:53:32 +0000 2020", "full_text": "With all this spare time I have decided to think of an exit plan. I need more brains to help me execute it, I am ready to occupy another planet.I will chose the people I want there and for sure they will be nothing like the people on this planet. #StayAtHome #WaitingList"}
{"id": 1241362314013691907, "created_at": "Sat Mar 21 13:53:33 +0000 2020", "full_text": "Oct 23 2019 was the day covid19 jumped from animal to human. Pretty wild."}
{"id": 1241362330761465858, "created_at": "Sat Mar 21 13:53:37 +0000 2020", "full_text": "the urge to dye my hair is increasing bc of corona"}
{"id": 1241362338734845954, "created_at": "Sat Mar 21 13:53:39 +0000 2020", "full_text": "@AJ_Gooner I'm riding out this shitstorm. Into lockdown mode and just binging on trash TV! And believe me i can't find anything decent to watch! It's rubbish"}
{"id": 1241362343117885442, "created_at": "Sat Mar 21 13:53:40 +0000 2020", "full_text": "Pastor Kayanja and politics!! I hear the ministries of education and industry have the right personnel.\n#COVID-19 knows no party"}
{"id": 1241362351489724416, "created_at": "Sat Mar 21 13:53:42 +0000 2020", "full_text": "Bye 👋 @talktoBOI \n\nQuarterly fees up to a max of €12.70 will be charged to your account on 20th March for the last quarter. Contactless fees are waived going forward. Please visit our website to see Covid19 supports in place to help. Thanks, BOI."}
{"id": 1241362352064401419, "created_at": "Sat Mar 21 13:53:42 +0000 2020", "full_text": "How many times did Trump play golf in January and February? How many times did he say Coronavirus is a hoax? How many?🥵😡🤬"}
{"id": 1241362360155004929, "created_at": "Sat Mar 21 13:53:44 +0000 2020", "full_text": "Bangkok will be lockdown tomorrow. 🥺 please stay safe to all the Filipinos in Bangkok."}
{"id": 1241362368380182528, "created_at": "Sat Mar 21 13:53:46 +0000 2020", "full_text": "Snot just me or something isn’t adding up about the 50yr old corona virus case in Nigeria? According to the news, the man has never traveled but lives with expatriates but only one foreigner has been confirmed positive. What’s going on that we don’t know about?"}
{"id": 1241362368464125953, "created_at": "Sat Mar 21 13:53:46 +0000 2020", "full_text": "Thousands of upcoming deaths in Brazil will be @jairbolsonaro’s fault. While the country is facing the coronavirus epidemic, he was on live TV defending people keep living life as usual. He is a psychopath."}
{"id": 1241362376965984256, "created_at": "Sat Mar 21 13:53:48 +0000 2020", "full_text": "Why is the West Experiencing Such High Covid19 Death Rates?\nI was curious why the West has shown such a low survival rate amongst resolved Covid19 cases. Once you are infected, there are only two outcomes: Death or Survival. These are the \"resolved\" cases.\n(continued)."}
{"id": 1241362380749037569, "created_at": "Sat Mar 21 13:53:49 +0000 2020", "full_text": "A doctor from China died from Covid because no ones believe him about the virus. \n\nA doctor here in Ph died because someone just lied about travel history. \n\n/sigh"}
{"id": 1241362389565689857, "created_at": "Sat Mar 21 13:53:51 +0000 2020", "full_text": "insurance must immediately change their policies for charging un-ensured patients for corona virus testing and treatment"}
{"id": 1241362397715202052, "created_at": "Sat Mar 21 13:53:53 +0000 2020", "full_text": "Anyone else trying to avoid doing your least favorite chore, but you have run out of excuses &amp; other options? (Thanks, COVID-19)\nWhat are you avoiding?\nWhat songs are on your playlist while doing those chores?\nI'm avoiding putting away the laundry. \nI don't know what to listen to"}
{"id": 1241362397937520641, "created_at": "Sat Mar 21 13:53:53 +0000 2020", "full_text": "My dentist just announce she is closing her office to routine care for another 3 weeks per the @CDC"}
{"id": 1241362406191837185, "created_at": "Sat Mar 21 13:53:55 +0000 2020", "full_text": "is social distancing the same as social isolation? @English"}
{"id": 1241362414450417664, "created_at": "Sat Mar 21 13:53:57 +0000 2020", "full_text": "It's day two of work-from-home/Los Angeles lockdown. I believe I'm beginning to make progress on teaching one of the cats how to fetch."}
{"id": 1241362414777458688, "created_at": "Sat Mar 21 13:53:57 +0000 2020", "full_text": "I keep seeing quarantine/stay at home tweets and I feel like I’m living in an alternate reality because everything in Japan (Tokyo specifically) is business as usual. Trains are crowded, restaurants open, people out in the streets with no social distancing, schools to resume."}
{"id": 1241362418682466305, "created_at": "Sat Mar 21 13:53:58 +0000 2020", "full_text": "The impact of #COVID19 puts the survival of nonprofits like the Y at risk. Nonprofits play a critical roll in the national response &amp; recovery. Join us in asking your senators to provide #Relief4Charities so we can continue to provide services to the community @EdMarkey @ewarren"}
{"id": 1241362419076784130, "created_at": "Sat Mar 21 13:53:58 +0000 2020", "full_text": "Saturday, Friday, Monday... all the same to me now. \n\nJust one long ass quarantine blurry of a week. \n\n#covid19"}
{"id": 1241362422851649536, "created_at": "Sat Mar 21 13:53:59 +0000 2020", "full_text": "I actually cried yesterday from stress cause of the corona stuff and cause my mom (over 60) has a cold that looks similar to it and didn't get a test yet ´m`"}
{"id": 1241362423115919360, "created_at": "Sat Mar 21 13:53:59 +0000 2020", "full_text": "This is a great time for musicians to band together and reassert the value of what we do. Pull all music down from streaming. Lock down your catalogue and see how well this quarantine goes with silence.  Show the value we bring through stern action instead of asking for kindness"}
{"id": 1241362431135358977, "created_at": "Sat Mar 21 13:54:01 +0000 2020", "full_text": "Grafton literally made it to the shaderoom cause they wanna have a block party during this corona mess smh I so happy I don’t live down there anymore yo lmao dead ass !"}
{"id": 1241362431143825414, "created_at": "Sat Mar 21 13:54:01 +0000 2020", "full_text": "If I message or shoot my shot at any woman during this pandemic and they don't reply, I'm going to believe you died due to Covid and just delete you and move on with my life. Covid has thought me life is short. #Pstarthoughts #CoronavirusPandemic"}
{"id": 1241362431240056833, "created_at": "Sat Mar 21 13:54:01 +0000 2020", "full_text": "🎶 The covid will not get me today 🎶\n\nYes! That's the spirit, Kenken! \n\nSo everybody please wash your hands, practice good hygiene, eat well, get good sleep, and stay indoors!\n\nFor those who need to go out for work etc please wear masks!\n\nStay safe and healthy, loves. 💙"}
{"id": 1241362431495901186, "created_at": "Sat Mar 21 13:54:01 +0000 2020", "full_text": "Now Odisha Government has made a major and striking stride to forestall the ever-expanding coronavirus. #7DayOdishaLockdown"}
{"id": 1241362435581169665, "created_at": "Sat Mar 21 13:54:02 +0000 2020", "full_text": "Y’all wanna practice social distancing but still tailgate me on the roads"}
{"id": 1241362448260579329, "created_at": "Sat Mar 21 13:54:05 +0000 2020", "full_text": "Crazy how coronavirus cancelled all the football events and now we have professional players kick toilet roll instead🤷"}
{"id": 1241362452320628737, "created_at": "Sat Mar 21 13:54:06 +0000 2020", "full_text": "I have been maintaining a social distance from the sort of ch***** who would be seen banging their pots and pans tomorrow since before COVID19 was even a thing. 🕺🏻"}
{"id": 1241362464907952131, "created_at": "Sat Mar 21 13:54:09 +0000 2020", "full_text": "It’s so wild still seeing “corona tough guys” on my feed. \n\nI hate how Americans are such “if it isn’t directly affecting me then it isn’t happening”  selfish man .. me me me"}
{"id": 1241362473690824705, "created_at": "Sat Mar 21 13:54:11 +0000 2020", "full_text": "Grindr has been lit up with released inmates lately due to the corona virus."}
{"id": 1241362481890689024, "created_at": "Sat Mar 21 13:54:13 +0000 2020", "full_text": "9yo let me cut his hair. It only took an hour, a lot of muttering under my breath and a rise in blood pressure. #Covid19"}
{"id": 1241362482133860352, "created_at": "Sat Mar 21 13:54:13 +0000 2020", "full_text": "A week into isolation:\n\nAfter her being in lockdown for almost two weeks I got to see my sister \nI Stood at her gate and she stood at her front door and my nephew came to the door and asked why he can't come give me a hug, I cried a little. \n\nI can't cope with this shit😂"}
{"id": 1241362490396758016, "created_at": "Sat Mar 21 13:54:15 +0000 2020", "full_text": "It’s sucks having asthma, being prone to bronchitis and pneumonia, while also being a hypochondriac in a pandemic 🙃"}
{"id": 1241362490421915648, "created_at": "Sat Mar 21 13:54:15 +0000 2020", "full_text": "We need rangers &amp; army to keep people stay at home. Or we'll end up in hospital on a ventilator.\n#lockdownpakistan #CoronavirusPandemic #CoronaVirusPakistan #SaturdayThoughts #China #Pakistan #CoronavirusOutbreak #PakistanArmy #StayHomeStaySafe #StayAtHome #StayHome #coronavirus"}
{"id": 1241362494146383872, "created_at": "Sat Mar 21 13:54:16 +0000 2020", "full_text": "Anyone know where all the billionaires are hiding out? #StayAtHome #COVIDー19"}
{"id": 1241362511271800838, "created_at": "Sat Mar 21 13:54:20 +0000 2020", "full_text": "Whole world suffering from deadly corona virus I request every Twitter handler please support janta curfew  and save other people"}
{"id": 1241362528027975686, "created_at": "Sat Mar 21 13:54:24 +0000 2020", "full_text": "Ebola though he made history until Corona virus hitted Guinness world records 😂😂😂"}
{"id": 1241362548991184896, "created_at": "Sat Mar 21 13:54:29 +0000 2020", "full_text": "I'm trying to do 2 things each day.\n \nToday I got up. Literally anything could be next.\n\n#StayAtHome"}
{"id": 1241362553109909505, "created_at": "Sat Mar 21 13:54:30 +0000 2020", "full_text": "#coronavirus #apocalypse has devolved #twitter into a digital #burningman fest of woke fringe conspiracy babblers, and the porn chicks they like to follow."}
{"id": 1241362561448030214, "created_at": "Sat Mar 21 13:54:32 +0000 2020", "full_text": "#CoronavirusInSouthAfrica You can ignore the virus, but the virus won't ignore you. There was a case in China where a person passed in front of an asymptomatic #Covid_19 patient who was talking, only 15 seconds, no contact, but this person was infected. #China is always with you!"}
{"id": 1241362565453754369, "created_at": "Sat Mar 21 13:54:33 +0000 2020", "full_text": "Coronavirus Update \n\nDue to continued concerns over the spread of the Coronavirus &amp; under the guidance of our national, state &amp; health officials, we will be closing our school until April 1st. We will continue to monitor the situation &amp; make adjustments as necessary."}
{"id": 1241362565856399360, "created_at": "Sat Mar 21 13:54:33 +0000 2020", "full_text": "Why do people find it so difficult to stay in their homes?!\n\nDon’t care if you are “social distancing” you are still likely to be touching surfaces which can mean spreading germs to others, which will only add to the time we need to stay isolated.\n\nThink of others!"}
{"id": 1241362569614348290, "created_at": "Sat Mar 21 13:54:34 +0000 2020", "full_text": ".@CoryGardner Our President is not doing enough to combat COVID-19. You work for us, and we demand that more drastic measures are taken at a national level to flatten the curve. Thousands upon thousands will die the longer we stay idle. Coloradans will remember."}
{"id": 1241362569824108545, "created_at": "Sat Mar 21 13:54:34 +0000 2020", "full_text": "Was about to sleep but I heard the Siren (curfew) So loud and creepy. Tsk! Stay safe at home 🏡"}
{"id": 1241362582285451269, "created_at": "Sat Mar 21 13:54:37 +0000 2020", "full_text": "\"hello, my name is bernhard tilg... and this is jackass\" #Corona"}
{"id": 1241362582591717377, "created_at": "Sat Mar 21 13:54:37 +0000 2020", "full_text": "Day 7 of lockdown: Linkin Park and. A whole lot of cleaning to do."}
{"id": 1241362586353799168, "created_at": "Sat Mar 21 13:54:38 +0000 2020", "full_text": "Dear @narendramodi @PMOIndia @drharshvardhan\nWhy not create a COVID 19 FUND, many Indians want to donate funds.\nHumble request"}
{"id": 1241362598882238464, "created_at": "Sat Mar 21 13:54:41 +0000 2020", "full_text": "Na china se come cachorro... cachorro!!! C A C H O R R O"}
{"id": 1241362607531012097, "created_at": "Sat Mar 21 13:54:43 +0000 2020", "full_text": "My job really telling ppl if you feeling sick stay home ppl are actually staying home cause they feel sick to come back to work with write ups 😫😫😫 tf"}
{"id": 1241362615802224640, "created_at": "Sat Mar 21 13:54:45 +0000 2020", "full_text": "Social distancing is an introverts dream 😌"}
{"id": 1241362628427079681, "created_at": "Sat Mar 21 13:54:48 +0000 2020", "full_text": "the worst part about this is if we go under full lockdown it’s gone be a bitch nigga in my house every day"}
{"id": 1241362632587849730, "created_at": "Sat Mar 21 13:54:49 +0000 2020", "full_text": "I don't think people in UK here are concerned enough about the situation. I stepped out after a week for necessary grocery shopping and saw a lot of people just hanging out at city centre. There was crowd like  as usual. No wonder the number of Covid cases are doubling daily."}
{"id": 1241362632763998209, "created_at": "Sat Mar 21 13:54:49 +0000 2020", "full_text": "Good morning everyone ☕☕ A source informed me that the #Coronavirus could be spreading via the use of petrol /Gas /Diesel pumps. So make sure you use disposable gloves, or paper towels to operate the pumps,and throw away immediately. Take care, and be safe."}
{"id": 1241362636723404801, "created_at": "Sat Mar 21 13:54:50 +0000 2020", "full_text": "se eu n puder trocar de celular por causa de corona eu vo fica irado"}
{"id": 1241362645158109184, "created_at": "Sat Mar 21 13:54:52 +0000 2020", "full_text": "Lord if it be your will please let 2020 pass me by just like 2019 did🙏😔 #CoronaCrisis #ripkobebryant #COVID"}
{"id": 1241362657950740481, "created_at": "Sat Mar 21 13:54:55 +0000 2020", "full_text": "Y'all, the pandemic SUCKS. Nothing good about it. Nothing good coming from it. \n\nBut, in the social isolation, I've had the chance to talk with writers from around the world.\n\nSkypes, texts, tweets, etc. The Downtown Writers Jam podcast is going to be fun."}
{"id": 1241362661989851141, "created_at": "Sat Mar 21 13:54:56 +0000 2020", "full_text": "Woke up to the fucking property brothers doing work outside.\nDidn't anyone tell it's too damn loud , I mean dangerous to be outside. \nQuarantine and Angry = Quangry!\nThat's my new word\n#QuarentineLife #StayAtHome #cleveland"}
{"id": 1241362662216192001, "created_at": "Sat Mar 21 13:54:56 +0000 2020", "full_text": "Coronomics : Economy of those who are maliciously spreading Corona, now you know who they are.\n\n#BoycottCoronomics"}
{"id": 1241362666523893765, "created_at": "Sat Mar 21 13:54:57 +0000 2020", "full_text": "If only international airports were closed immediately it was declared pandemic, we would have been able to avoid this."}
{"id": 1241362670445625345, "created_at": "Sat Mar 21 13:54:58 +0000 2020", "full_text": "haven’t slept properly for days, is anyone’s mind just on overdrive since this corona outbreak??"}
{"id": 1241362674505502720, "created_at": "Sat Mar 21 13:54:59 +0000 2020", "full_text": "hello I hope you both are just staying at home and had a nice rest today 🤗 stay safe!! @MSuppasit @gulfkanawut"}
{"id": 1241362674778243073, "created_at": "Sat Mar 21 13:54:59 +0000 2020", "full_text": "Currently unfollowing the \"let's stop producing meat\" brigade.\n#coronavirus"}
{"id": 1241362687155752962, "created_at": "Sat Mar 21 13:55:02 +0000 2020", "full_text": "While we were all social distancing, apparently @50cent became executive producer of @ForLife_ABC - a show about wrongly incarcerated people.\n\nToto, I've a feeling we're not in the Candy Shop anymore.\n\n(The podcast companion, For Life, is also very good - you should listen)"}
{"id": 1241362695758192640, "created_at": "Sat Mar 21 13:55:04 +0000 2020", "full_text": "make the rich pay for the covid-19"}
{"id": 1241362699650506752, "created_at": "Sat Mar 21 13:55:05 +0000 2020", "full_text": "NEW: Pakistan suspends all international flights for two weeks due to coronavirus."}
{"id": 1241362699860299776, "created_at": "Sat Mar 21 13:55:05 +0000 2020", "full_text": "Just in case covid-19 got y’all forgetting... Drake has 126+ platinum certificates, anything he’s touched musically went platinum🗣🗣🗣"}
{"id": 1241362699914743809, "created_at": "Sat Mar 21 13:55:05 +0000 2020", "full_text": "Ik snap al die cute lockdown selfies ni, ik zie er na afgelopen week uit als een slons"}
{"id": 1241362704285274113, "created_at": "Sat Mar 21 13:55:06 +0000 2020", "full_text": "America Now = Land of the free home of the brave*\n\n*unless we get some new version of the common cold then we are the land of the governed home of the sheep.\n\n#coronavirus\n\nP.s how come no expert medical person is asking why we are Lettinf a natural immunity build?"}
{"id": 1241362712422240262, "created_at": "Sat Mar 21 13:55:08 +0000 2020", "full_text": "Social distancing sucks when all you want is a Big Mac 😅"}
{"id": 1241362720877940736, "created_at": "Sat Mar 21 13:55:10 +0000 2020", "full_text": "Matt Le Tissier didn’t miss penalties but he’s missing every good point regarding Covid-19"}
{"id": 1241362728968695808, "created_at": "Sat Mar 21 13:55:12 +0000 2020", "full_text": "Dear Muslims, Corona is a secular virus, It won’t differentiate between different religions before hitting. Everyone please be intelligent and safe. \n\n#CoronavirusPandemic\n#lockdownpakistan #Covid_19 #CoronaVirusPakistan"}
{"id": 1241362729123840000, "created_at": "Sat Mar 21 13:55:12 +0000 2020", "full_text": "Maybe children get Corona less often because they are already vaccinated against some other disease......"}
{"id": 1241362729123938306, "created_at": "Sat Mar 21 13:55:12 +0000 2020", "full_text": "Look ...wear any mask, a painters mask, dust mask, bandanna, social distancing, Lysol spray your car, anything to help. Kill as much of that virus as possible."}
{"id": 1241362729253945346, "created_at": "Sat Mar 21 13:55:12 +0000 2020", "full_text": "Officers/officials of Essential/Emergency Services &amp; those dealing with the measures for tackling spread of #coronavirus not to avail any Gazetted/Restricted Holiday/Sunday or leave, Private persons/organizations requisitioned to assist such authorities to comply.\n-DM SGR"}
{"id": 1241362733095936001, "created_at": "Sat Mar 21 13:55:13 +0000 2020", "full_text": "It’s so easy to just sit home and eat junk food and snacks all day...let’s use this time to stay in shape.."}
{"id": 1241362741316763649, "created_at": "Sat Mar 21 13:55:15 +0000 2020", "full_text": "@pandypankey @JordanCornblog @KSD371 @realDonaldTrump Is he though? Why did he dismantle the pandemic response team Obama had in place? Why did he not accept tests from WHO, why was Oscar the only place permitted to make tests? Why did he deny the crisis for weeks?"}
{"id": 1241362741576818689, "created_at": "Sat Mar 21 13:55:15 +0000 2020", "full_text": "absolutely crazy to me that @CeXSupport are charging more money for second hand @NintendoUK Switch consoles than they are to buy brand new. Guy even admitted and I quote ‘because of everything going on at the moment’ \n- @HCC_TS how is this allowed to happen in a global pandemic?"}
{"id": 1241362741622968320, "created_at": "Sat Mar 21 13:55:15 +0000 2020", "full_text": "Rationing home repair projects \n\n#SocialDistancing"}
{"id": 1241362762762039297, "created_at": "Sat Mar 21 13:55:20 +0000 2020", "full_text": "lockdown all over the world"}
{"id": 1241362767090597893, "created_at": "Sat Mar 21 13:55:21 +0000 2020", "full_text": "Ok. So I've taken hours to wrap my head around this. I don't like Rock M &amp; her aesthetic but Mama Ru just did her wrong by letting Aiden stay. Dep*ta na yan! Aiden should go home. Periodt! That ghorl is cancelledt! Cancel her already!\n\n#RPDR12 \n#DragRace"}
{"id": 1241362775487610882, "created_at": "Sat Mar 21 13:55:23 +0000 2020", "full_text": "already 8 death cases from covid19,,,, may allah protect us all ❤️❤️"}
{"id": 1241362792147554305, "created_at": "Sat Mar 21 13:55:27 +0000 2020", "full_text": "While we lock down the country, Kanye West fans and Taylor Swift fans are doing battle over who made who famous. \n\n🤦‍♂️"}
{"id": 1241362792168525825, "created_at": "Sat Mar 21 13:55:27 +0000 2020", "full_text": "Sums up British mentality: Royal wedding - streets deserted.\n\nDeadly virus - don't you tell me stay at home - streets packed.\n\n#Selfishidiots"}
{"id": 1241362800640835584, "created_at": "Sat Mar 21 13:55:29 +0000 2020", "full_text": "If ever you will be posting any updates about COVID-19, make sure to include links where you get such information. In that way, you will help not only in dissemenating correct info, you will also prevent fake news from spreading."}
{"id": 1241362808912187394, "created_at": "Sat Mar 21 13:55:31 +0000 2020", "full_text": "The approaches of different governments in dealing with #COVID19 was interesting to observe. Most did too little, too late. Some were in denial due to fear of the economic impact (US &amp; UK), some were is denial for socio-political reasons (Iran &amp; Turkey)..."}
{"id": 1241362821323128839, "created_at": "Sat Mar 21 13:55:34 +0000 2020", "full_text": "No shaving while in quarantine!! #CoronavirusPandemic #COVIDー19 #StayAtHome #NoShaveCorona #coronavirus"}
{"id": 1241362825580294146, "created_at": "Sat Mar 21 13:55:35 +0000 2020", "full_text": "Abuja people better stay at home. People still going to church, clubs, mosque and weddings. Please be responsible"}
{"id": 1241362829862563841, "created_at": "Sat Mar 21 13:55:36 +0000 2020", "full_text": "I still se people roaming on the street,playing,meeting friends and having a gala time.If this continues guys,this isn't going to go well. Forget Italy,we'll leave China far far behind on the counts of positive case and even DEATHS.Stay home #IndiaFightCorona #CoronavirusPandemic"}
{"id": 1241362842458238976, "created_at": "Sat Mar 21 13:55:39 +0000 2020", "full_text": "Para los que no lo saben el coronavirus es de piscis"}
{"id": 1241362846593753091, "created_at": "Sat Mar 21 13:55:40 +0000 2020", "full_text": "Over here watching outbreak"}
{"id": 1241362851069116422, "created_at": "Sat Mar 21 13:55:41 +0000 2020", "full_text": "This crisis has had a few positive bits to it. One being: Twitter has once again transformed back to a constructive, uplifting place. Sharing good ideas, funny moments and scenes and life-saving information. #StayAtHome #QuaratineLife"}
{"id": 1241362855045332998, "created_at": "Sat Mar 21 13:55:42 +0000 2020", "full_text": "Three new suspected cases of CoronaVirus discovered in Abuja,\n\nThis is not good."}
{"id": 1241362855234015236, "created_at": "Sat Mar 21 13:55:42 +0000 2020", "full_text": "my hope is that all the white people who hoarded during this pandemic learn not to say anything about how refugees and immigrants hoard as a response to the trauma of violence and displacement"}
{"id": 1241362871642140674, "created_at": "Sat Mar 21 13:55:46 +0000 2020", "full_text": "The PM says we're too poor to do a lockdown. The truth is, we are too poor to *not* lockdown. Our health system will collapse in days if we don't. \n#lockdownpakistan"}
{"id": 1241362884434763777, "created_at": "Sat Mar 21 13:55:49 +0000 2020", "full_text": "I lost my 10+ years old pc and everything in it how is your lockdown going?????? Here is hell"}
{"id": 1241362892840206336, "created_at": "Sat Mar 21 13:55:51 +0000 2020", "full_text": "God go punish corona😭😭😭,it’s making my life more boring than it already was..everywhere is so dry😩"}
{"id": 1241362896740691969, "created_at": "Sat Mar 21 13:55:52 +0000 2020", "full_text": "Me: Up to 22,000 have died from the common flu this year as well with around 300,000 needing to be hospitalized.\n\nThe left: BUT THE CORONA HAS A 3% death rate!!!! Do you want 3% of the world to die?!\n\nMe (calmly): Then where are all of the bodies? Because we have them for the flu"}
{"id": 1241362896774483968, "created_at": "Sat Mar 21 13:55:52 +0000 2020", "full_text": "Been out today to buy some fresh bread and what do I see on the high street... The socialist party (Militant) out selling their papers with other leaflets trying to hand them to people by coming towards them! Can’t believe the people out there capitalising on COVID-19!"}
{"id": 1241362901006290946, "created_at": "Sat Mar 21 13:55:53 +0000 2020", "full_text": "I’m gona tell you what you will suffer in the next days . At the beginning, they all told you do't be panic, it's not severe, so you go party, eating out, travel, enjoy the moment, enjoy the freedom. They told you it only inflected older, then the situation became..#Coronavirus"}
{"id": 1241362905280524288, "created_at": "Sat Mar 21 13:55:54 +0000 2020", "full_text": "When this is all over we are going to be in debt-Those billionaires who haven't helped out should be the ones we look to first to contribute. I'm sure they won't miss the odd luxury yacht or island. #pandemic"}
{"id": 1241362905766850560, "created_at": "Sat Mar 21 13:55:54 +0000 2020", "full_text": "covid19 dan corona join to mute text. pantek"}
{"id": 1241362917884379137, "created_at": "Sat Mar 21 13:55:57 +0000 2020", "full_text": "If people would use newspaper instead of TP then we can alleviate its store shortage and still have a chance to turn dumbasses into smartasses. #coronavirus"}
{"id": 1241362918056353794, "created_at": "Sat Mar 21 13:55:57 +0000 2020", "full_text": "NEW #Cumbria Police is putting more officers on the streets amid the #coronavirus outbreak to \"provide reassurance\" to people visiting hospitals and supermarkets"}
{"id": 1241362921990520833, "created_at": "Sat Mar 21 13:55:58 +0000 2020", "full_text": "I don’t have coronavirus, just the same respiratory infection I had last fall!"}
{"id": 1241362922225483776, "created_at": "Sat Mar 21 13:55:58 +0000 2020", "full_text": "55% of Americans approve of how Trump is handling the COVID-19 pandemic? What the fuck is wrong with them?!?"}
{"id": 1241362930467319808, "created_at": "Sat Mar 21 13:56:00 +0000 2020", "full_text": "Am the only one who is not bored during Corona?"}
{"id": 1241362930739765248, "created_at": "Sat Mar 21 13:56:00 +0000 2020", "full_text": "You ever feel like you're living in the country that volunteered to be the placebo control subject for future studies on pandemic management?"}
{"id": 1241362934569238529, "created_at": "Sat Mar 21 13:56:01 +0000 2020", "full_text": "Nigerians are generally lawless people, it’s not enough for the government to proclaim social/physical distancing, it is important that it’s accompanied with enforcement."}
{"id": 1241362951530930176, "created_at": "Sat Mar 21 13:56:05 +0000 2020", "full_text": "This is the biggest war against the pandemic, the whole world🌏 is working for the people, and we will definitely win over this pandemic\nThe whole world is United for the first time in the war against Corona virus \nIt's the time to do the duty to save the world🌏"}
{"id": 1241362955624747009, "created_at": "Sat Mar 21 13:56:06 +0000 2020", "full_text": "RT si el coronavirus te convirtió en Monica Geller"}
{"id": 1241362955683409920, "created_at": "Sat Mar 21 13:56:06 +0000 2020", "full_text": "So this is how Stay at home moms lifes are #QuaratineLife"}
{"id": 1241362964092981249, "created_at": "Sat Mar 21 13:56:08 +0000 2020", "full_text": "Hi @LancetLab_ZA the tests for Covid we as the public and medical aids pay for, they are not free. We therefore expect that you keep to the timelines you give us. I’ve been waiting since Wednesday as have many others."}
{"id": 1241362981004378113, "created_at": "Sat Mar 21 13:56:12 +0000 2020", "full_text": "It occurs to me that this will be the most well recorded pandemic in history..."}
{"id": 1241362989133037570, "created_at": "Sat Mar 21 13:56:14 +0000 2020", "full_text": "COVID 19 EST FORT ON PARLE PLUS D'IMMIGRATION  le vempire est pus fort que le sorcier"}
{"id": 1241362989296562177, "created_at": "Sat Mar 21 13:56:14 +0000 2020", "full_text": "Where the fuck are the army and the police when people is bulk buying stuff. Nobody will put tose bastard in their places?? Control yourselves you idiots! #COVIDー19 #UKlockdown #StayAtHome #StayHomeStaySafe #CoronaCrisisuk"}
{"id": 1241363001665556481, "created_at": "Sat Mar 21 13:56:17 +0000 2020", "full_text": "There are yet people who expose their S3 buckets to the public when it's not required in spite of the limitations put by @awscloud \nWhy is #StayAtHome so hard to understand? And best practices so hard to follow?\n #AWS #coronavirus #CoronavirusPandemic #CoronaCrisis"}
{"id": 1241363010133929985, "created_at": "Sat Mar 21 13:56:19 +0000 2020", "full_text": "Apparently, \"social distancing\" is too much grammar for many Nigerians to understand let alone put to use🤦‍♀️ #COVID19NIGERIA"}
{"id": 1241363014403665923, "created_at": "Sat Mar 21 13:56:20 +0000 2020", "full_text": ".@GovPritzker Curious minds want to know why your emergency order does not direst that the tax dollars raised from the sale of recreational marijuana be paid over into the Illinois Unemployment Insurance Fund,  you know, to help the millions you just put out of work. #CoronaVirus"}
{"id": 1241363018530852864, "created_at": "Sat Mar 21 13:56:21 +0000 2020", "full_text": "I'm watching @jimmyfallon in his tent in #QuarentineLife then he put the repeat of #thefallonshow w/ #BTSOnFallon and all I can see is them touching and and I keep screaming #SocialDistancing lol every show I watch now, I'm like #ewww #germs ☠🤪 guess I'm doing it right 😉"}
{"id": 1241363018652495872, "created_at": "Sat Mar 21 13:56:21 +0000 2020", "full_text": "Talking truth @RevDrBarber about poor black, white and brown people getting hurt the worse and needing to stick together #PoorPeoplesCampaign #pandemic #COVIDー19 #StimulusPackage2020 #velshi #13thdistrictstrong"}
