{"id": 1240731684707991553, "created_at": "Thu Mar 19 20:07:39 +0000 2020", "full_text": "Boredom kills faster than the virus kill\n#COVID19NIGERIA #CoronaVirusInNigeria \nNo Free WIFI, No access to food, No 24Hrs Electricity.....\nGod please heal the world much more faster than we need now\n#COVID19 🙏🙏🙏🙏😢😢😢"}
{"id": 1240731684938625031, "created_at": "Thu Mar 19 20:07:40 +0000 2020", "full_text": "Person I know is a London hospital orderly who was sick at home for last couple of weeks with probably coronavirus is now going back to work. She asked for a test but they refused to give her one."}
{"id": 1240731687723470848, "created_at": "Thu Mar 19 20:07:40 +0000 2020", "full_text": "So my son wants his 6th birthday party, start of May, at the indoor play centre. Suggestions for contingency regarding coronavirus?"}
{"id": 1240731696317607936, "created_at": "Thu Mar 19 20:07:42 +0000 2020", "full_text": "why are girls telling me to pull up rn in the middle of a pandemic... girl im not tryna fight you im tryna fight this virus !!"}
{"id": 1240731700189167623, "created_at": "Thu Mar 19 20:07:43 +0000 2020", "full_text": "Does Olusegun Obasanjo still believe that CoronaVirus is an embezzlement scheme?"}
{"id": 1240731712721690625, "created_at": "Thu Mar 19 20:07:46 +0000 2020", "full_text": "If there's to be one hugely positive thing that comes from our mad situation, let it be the end of the anti-vax movement. How peculiar that they've suddenly gone quiet in the face of a pandemic."}
{"id": 1240731738231304192, "created_at": "Thu Mar 19 20:07:52 +0000 2020", "full_text": "LA County Health Officials re: just announced #coronavirus at-home testing by #everylwell:  I think there are issues to ensure company is reputable &amp; swabs taken correctly."}
{"id": 1240731746297151490, "created_at": "Thu Mar 19 20:07:54 +0000 2020", "full_text": "I cried at work today, with a child who was missing their Nanny and wouldn’t be able to see her for a while. Made me realise I was scared I might not see my Mum again. We both had a good cry then played snap. #coronavirus"}
{"id": 1240731746485899264, "created_at": "Thu Mar 19 20:07:54 +0000 2020", "full_text": "Do yall think that if the concerts get cancelled, theyll try rescheduling it for the 2nd half of the year if the Corona shit somehow gets under control? They just said they're not making an album for the 2nd half and are just concentrating on practicing for the tour"}
{"id": 1240731750743117824, "created_at": "Thu Mar 19 20:07:55 +0000 2020", "full_text": "The idiots on the beach in Clearwater FL are such a bunch of dumb f*cks i cannot even cope right now. WHAT DONT YOU UNDERSTAND.  IT IS A PANDEMIC.  \n\n Darwin's natural selection is awesome, but in the case spreading the virus around to other people is what really gets me."}
{"id": 1240731750755688453, "created_at": "Thu Mar 19 20:07:55 +0000 2020", "full_text": "Se corre o corona pega \nSe fica...\n o corona pega tbm"}
{"id": 1240731754702536709, "created_at": "Thu Mar 19 20:07:56 +0000 2020", "full_text": "Absolutely dumbfounded that some mosques in South Africa are endangering lives by refusing to cancel congregational prayers during a global pandemic. This, in a country with an overburdened healthcare system and extremely vulnerable populous."}
{"id": 1240731759135936523, "created_at": "Thu Mar 19 20:07:57 +0000 2020", "full_text": "OMG guys I just got off the phone with my agent and I’m in talks for a COVID-19 test!!! They’re mainly looking for names rn, but they asked me to send a self-tape 🙈🙈 Wish me luck!!!"}
{"id": 1240731779847335936, "created_at": "Thu Mar 19 20:08:02 +0000 2020", "full_text": "work closed, got rent to pay, school closed, cosmetologists graduation date is screwed at beauty school including mine, could only imagine what families are going through with house notes and families to support, private businesses also, /: corona virus you a whole bitch"}
{"id": 1240731780275007489, "created_at": "Thu Mar 19 20:08:02 +0000 2020", "full_text": "so yall aint fuckin w this social distancing lmaoo been doin it since hs"}
{"id": 1240731788319825921, "created_at": "Thu Mar 19 20:08:04 +0000 2020", "full_text": "I was told at work by coworkers that ‘politics doesn’t really come into this pandemic’ the same people didn’t know what communism was. This is why everyone should be taught unbiased politics in school so they can make educated choices on who they vote for"}
{"id": 1240731792476340224, "created_at": "Thu Mar 19 20:08:05 +0000 2020", "full_text": "Can’t understand why my nursery is still open.. all I keep getting told is “we don’t have to we’re a private nursery “ Coronavirus isn’t gonna be like “oh I’ll avoid you you’re private”"}
{"id": 1240731800852484098, "created_at": "Thu Mar 19 20:08:07 +0000 2020", "full_text": "#bbcqt if anyone gets coronavirus and needs universal credit isnt it a fact they will be better before there claim is finalised and uc is a minefield to claim ..."}
{"id": 1240731805260451841, "created_at": "Thu Mar 19 20:08:08 +0000 2020", "full_text": "PM Narendra Modi violating law by attending Parliament as his govt urges those above 65 years to stay indoors: Congress\n#CoronavirusOutbreakindia #CoronaVirusUpdate #PMModiOnCorona #coronavirus #COVID2019"}
{"id": 1240731813494079488, "created_at": "Thu Mar 19 20:08:10 +0000 2020", "full_text": "#COVID19 is an equalizer. The rich and the mighty are suffering almost in a similar measure with the poor and insignificant countries. #NewsGang what is happening in #Russia and #DPRK given their proximity to #China? @Fchurii @YvonneOkwara @jageyo @JamilaMohamed @LinusKaikai"}
{"id": 1240731817583542272, "created_at": "Thu Mar 19 20:08:11 +0000 2020", "full_text": "445th Airmen are asking questions about COVID-19. We would like to make sure your questions are answered. If you are not able to find answers to your questions, email 445th PA at 445aw.pa2@us.af.mil. Wing leadership will review your questions each day and provide you a response."}
{"id": 1240731817717780487, "created_at": "Thu Mar 19 20:08:11 +0000 2020", "full_text": "thinking about leaving social media until this coronavirus thing is over i'm sick of reading about it"}
{"id": 1240731817864499201, "created_at": "Thu Mar 19 20:08:11 +0000 2020", "full_text": "#bbcqt can you have Coronavirus and not know because your symptoms are so mild??"}
{"id": 1240731821790367746, "created_at": "Thu Mar 19 20:08:12 +0000 2020", "full_text": "I don't know why All the hand sanitizer and toliet paper \n\nAll being brought up at once but\nYou can't tell me it all has to do\n\nWith The coronavirus 😩 some of \nYou or using it for lot more then \n\nWhat ur suppose to be doing with it and you know what I mean to"}
{"id": 1240731838781558789, "created_at": "Thu Mar 19 20:08:16 +0000 2020", "full_text": "i’m sorry but the social distancing of the question time panel is one of the funniest things over ever seen. especially after all of these lot have been neck in neck in panels all week lmao"}
{"id": 1240731843051302914, "created_at": "Thu Mar 19 20:08:17 +0000 2020", "full_text": "Going through the replies if any post about corona is an absolute shit show some of these people are out if their god damn minds"}
{"id": 1240731847182766081, "created_at": "Thu Mar 19 20:08:18 +0000 2020", "full_text": "vai toma no cu dessa corona to guentando fica em casa mais n ze"}
{"id": 1240731847262339075, "created_at": "Thu Mar 19 20:08:18 +0000 2020", "full_text": "‼️There are dental offices in MI still open, including mine. I am expected to practice 100% of my dental hygiene duties.. Producing aerosols &amp; treating patients both young &amp; old. MANDATE dental office closures. “Highly recommending” we shut down is not enough @GovWhitmer #COVID19"}
{"id": 1240731851452530690, "created_at": "Thu Mar 19 20:08:19 +0000 2020", "full_text": "It’s such a beautiful day, I wish all of this Coronavirus crap comes to an end soon!"}
{"id": 1240731855458127873, "created_at": "Thu Mar 19 20:08:20 +0000 2020", "full_text": "Bra .... this corona virus canceled my nail hair and eyebrow etc appointments and IM NOT HERE FOR IT!!!! So if you see me out here looking homeless, MIND YA BUSINESS"}
{"id": 1240731859597828099, "created_at": "Thu Mar 19 20:08:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240731864006082562, "created_at": "Thu Mar 19 20:08:22 +0000 2020", "full_text": "lmao i take it back i don’t want lockdown - gna drive myself crazy if i dont see my mates"}
{"id": 1240731876450373632, "created_at": "Thu Mar 19 20:08:25 +0000 2020", "full_text": "Since you’re quarantined anyway go ahead and remove those wigs and hair weaves and shampoo your hair real good . Let your scalp breath ladies #Quarantine #quarantineroutine #selfcare #QuarantineLife"}
{"id": 1240731876551266304, "created_at": "Thu Mar 19 20:08:25 +0000 2020", "full_text": "wait i do kinda look like china mcclain"}
{"id": 1240731880586186755, "created_at": "Thu Mar 19 20:08:26 +0000 2020", "full_text": "I would look at an unlimited number of slideshows about which products are left untouched at supermarkets amidst panic-shopping."}
{"id": 1240731884751065088, "created_at": "Thu Mar 19 20:08:27 +0000 2020", "full_text": "I didn't realize landlords could evict Michigan residents over late fees under $350, especially during the #coronavirus health crisis!?!"}
{"id": 1240731893118746625, "created_at": "Thu Mar 19 20:08:29 +0000 2020", "full_text": "i no sex with jungkook:] we social distancing^_^^^"}
{"id": 1240731893399728132, "created_at": "Thu Mar 19 20:08:29 +0000 2020", "full_text": "Covid more like co-f*ck yourself"}
{"id": 1240731897308811264, "created_at": "Thu Mar 19 20:08:30 +0000 2020", "full_text": "My job got Coronavirus and was tryna hide it, so I got on live talking shit and my video made the news 🤣 they finna fire my black ass 🤦🏾‍♂️🤣"}
{"id": 1240731897493413888, "created_at": "Thu Mar 19 20:08:30 +0000 2020", "full_text": "“Your choices of action may be limited—but your choices of thought are not.”\n-Abraham Hicks #quotes #coronavirus #covid19 #motivation"}
{"id": 1240731897552044039, "created_at": "Thu Mar 19 20:08:30 +0000 2020", "full_text": "I don't know about you but I am living for any escapism content that isn't corona content right now 💕"}
{"id": 1240731905760378881, "created_at": "Thu Mar 19 20:08:32 +0000 2020", "full_text": "I wonder how many people have actually died from coronavirus in China"}
{"id": 1240731910122483713, "created_at": "Thu Mar 19 20:08:33 +0000 2020", "full_text": "Prince Albert of Monaco\n#COVID19"}
{"id": 1240731913998028800, "created_at": "Thu Mar 19 20:08:34 +0000 2020", "full_text": "#bbcqt doctors are being told to come in even when saying they think they may have Covid-19 symptoms. And also to treat confirmed cases without proper PPE, Even if they have vulnerable family members at home. Should they refuse management pressure?"}
{"id": 1240731918611734531, "created_at": "Thu Mar 19 20:08:35 +0000 2020", "full_text": "This \"pandemic\" is the perfect time to dye my hair blue no? Yes? \n\nAbsolutely positively for sure."}
{"id": 1240731922692800513, "created_at": "Thu Mar 19 20:08:36 +0000 2020", "full_text": "Imagine they’ve had to cancel the fucking Catalina wine mixer coz of the outbreak"}
{"id": 1240731935384776705, "created_at": "Thu Mar 19 20:08:39 +0000 2020", "full_text": "Corona day 4: the weather is gloomy, social media is getting boring, and cleaning the house sounds really fun"}
{"id": 1240731939335798786, "created_at": "Thu Mar 19 20:08:40 +0000 2020", "full_text": "This coronavirus bullshit is getting boring. If we aren’t on lockdown I don’t care 🥱🥱"}
{"id": 1240731943647563779, "created_at": "Thu Mar 19 20:08:41 +0000 2020", "full_text": "National crisis and I still can’t get my diabetic supplies because my insurance and big pharma think they know how many strips, lancets, pens and vials I go through in a month.\n#fuckbigpharma #coronavirus #CoronavirusUSA #typeonediabetes #diabetic #teststrips #levemir #novolog"}
{"id": 1240731943655944192, "created_at": "Thu Mar 19 20:08:41 +0000 2020", "full_text": "Has 'If I get Corona, I get Carona' guy's life been permanently ruined yet?"}
{"id": 1240731943735570437, "created_at": "Thu Mar 19 20:08:41 +0000 2020", "full_text": "my dad isnt working so he‘s been watching apocalypse and virus outbreak movies all day 🙂"}
{"id": 1240731947644551168, "created_at": "Thu Mar 19 20:08:42 +0000 2020", "full_text": "im starting to lose my mind at home after being holed up here since last thursday bc of the lockdown. i want to jog around after work but with the virus going around is it a bad idea? id be wearing a mask and literally not interact with anyone/anything"}
{"id": 1240731947690684421, "created_at": "Thu Mar 19 20:08:42 +0000 2020", "full_text": "i hope i live to be 80 years old so i can lie bout the days of the kung flu ima create a whole new story ima say corona was like a dinosaur &amp; i single handledly beat it the fuck up cuz ima superhero &amp; i saved the world"}
{"id": 1240731951931240448, "created_at": "Thu Mar 19 20:08:43 +0000 2020", "full_text": "Serbia has bought 7 Swedish ventilators from Cairo &amp; 9 more from Leipzig. China will deliver a donation of 100 ventilators + 10 million face masks. Domestic companies are producing masks too. Waterworks are producing a solution of sodium chloride for disinfection. #coronavirus"}
{"id": 1240731960609255429, "created_at": "Thu Mar 19 20:08:45 +0000 2020", "full_text": "Facility shut down? Good time for maintenance and repair! We r still open if you’re in need of any welding services: structural, pipe, equipment repairs, facility work - give us a call 304-459-3057. We provide mobile and shop welding services, custom fab, steel materials #COVID19"}
{"id": 1240731977193533441, "created_at": "Thu Mar 19 20:08:49 +0000 2020", "full_text": "I hope during this pandemic all of the people who voted for trump begin to see their mistakes."}
{"id": 1240731981438242816, "created_at": "Thu Mar 19 20:08:50 +0000 2020", "full_text": "With Corona or without, staying away from people is always a good idea!"}
{"id": 1240731998278356992, "created_at": "Thu Mar 19 20:08:54 +0000 2020", "full_text": "The panic buying is real hey\n\nNo matter how many times they say let's not panic but stand together and fight this virus\n\nIt's not easy to stay calm in such situations"}
{"id": 1240732014799663111, "created_at": "Thu Mar 19 20:08:58 +0000 2020", "full_text": "So what if #COVID19 *is* the PR platform for climate change, the environment, smart consumerism?"}
{"id": 1240732023205122051, "created_at": "Thu Mar 19 20:09:00 +0000 2020", "full_text": "I’m literally gonna be doing 3 separate shops on Saturday, no I’m not panic buying. We are just buying for ourselves (normally weekly shop) an elderly relative and someone who’s self isolated after showing signs, and she works for the NHS! Cross me if you dare arseholes!"}
{"id": 1240732031606194176, "created_at": "Thu Mar 19 20:09:02 +0000 2020", "full_text": "I haven’t seen traffic is a while. Thank you corona virus!"}
{"id": 1240732031983763458, "created_at": "Thu Mar 19 20:09:02 +0000 2020", "full_text": "the Coronavirus has really shown the xenophobic views of many Americans towards Asians in America man"}
{"id": 1240732035779629060, "created_at": "Thu Mar 19 20:09:03 +0000 2020", "full_text": "JUST IN: #Italy reported 427 new #COVID19 deaths, raising its death toll to 3,405 and overtaking China's death count"}
{"id": 1240732036039614465, "created_at": "Thu Mar 19 20:09:03 +0000 2020", "full_text": "Corona Virus is shutting down some churches and mosque. Yall can always pray at home for the time being."}
{"id": 1240732039902568450, "created_at": "Thu Mar 19 20:09:04 +0000 2020", "full_text": "i’ve been working through this pandemic because i chose health care as a profession but damn y’all i did not prepare for this"}
{"id": 1240732044612833280, "created_at": "Thu Mar 19 20:09:05 +0000 2020", "full_text": "16 people in my town have coronavirus i’m gonna head out now"}
{"id": 1240732044637937666, "created_at": "Thu Mar 19 20:09:05 +0000 2020", "full_text": "It's 2020 why can't we leave this #COVID19 business in the past"}
{"id": 1240732052682461185, "created_at": "Thu Mar 19 20:09:07 +0000 2020", "full_text": "Didn't realize my part-time job as a delivery guy would put me on the front lines of a global pandemic when I signed up"}
{"id": 1240732052787511300, "created_at": "Thu Mar 19 20:09:07 +0000 2020", "full_text": "Eugh, I need a holiday from this pandemic"}
{"id": 1240732057073897472, "created_at": "Thu Mar 19 20:09:08 +0000 2020", "full_text": "you’ve heard of the freshman 15, now introducing, the coronavirus 20. good luck."}
{"id": 1240732060941197313, "created_at": "Thu Mar 19 20:09:09 +0000 2020", "full_text": "American #stuckinPeru trying to get 🏠 with my family ... #Avianca hanging up the phone on customers. No word from the 🇺🇸 government. #COVIDー19 #AviancaTeCuenta"}
{"id": 1240732069195481088, "created_at": "Thu Mar 19 20:09:11 +0000 2020", "full_text": "We start fresh buying in #irctc from 600 levels not before given levels..\n#komalsecurities #nse #bse #sensex #nifty #sip #stockmarket #sharemarket #mutualfunds #nifty50 #blockdeal #bulkdeal #smallcap #midcap #largecap #microcap #pennystocks #banknifty #pms #covid2019 #china #pms"}
{"id": 1240732086119608321, "created_at": "Thu Mar 19 20:09:15 +0000 2020", "full_text": "la única manera de ganarle al coronavirus es con una reunión de oasis no lo digo yo lo dice la ciencia"}
{"id": 1240732090313949184, "created_at": "Thu Mar 19 20:09:16 +0000 2020", "full_text": "Update: We're officially on lockdown as from tomorrow. It'll last for two weeks. Schools and boarders are already closed indefinitely. There are now seven positive cases. \n#COVID19"}
{"id": 1240732094457950213, "created_at": "Thu Mar 19 20:09:17 +0000 2020", "full_text": "Why are people on my timeline praising China as if they don’t have a million Muslim folks in concentration camps rn"}
{"id": 1240732094583705600, "created_at": "Thu Mar 19 20:09:17 +0000 2020", "full_text": "I 'd like to take a minute and congratulate @Grangerandco on how they 've treated and supported their personnel after having to shut down their restaurant in Notting Hill today, due to #COVID19 outbreak in London. \nWell done guys.❤️"}
{"id": 1240732098555719681, "created_at": "Thu Mar 19 20:09:18 +0000 2020", "full_text": "Due to the need to limit social contact following the Coronovirus outbreak, the ECB has suspended ALL cricket until further notice. \n\nYour Committee is urgently assessing the impact of this suspension on our club and will update members shortly."}
{"id": 1240732098849320966, "created_at": "Thu Mar 19 20:09:18 +0000 2020", "full_text": "QUEBEC ECONOMIC UPDATE #COVID19 \nQuebec premier Legault announcing a $2.5B program to help companies facing liquidity problems because of COVID-19, alongside the programs already announced by federal government and banks. #qcpoli"}
{"id": 1240732132252639232, "created_at": "Thu Mar 19 20:09:26 +0000 2020", "full_text": "If ur fatass dun stay at home during movement restriction and still want to keluar main2, Don't you fking dare to complain when the government decided to initiate full lockdown on the country.\n\nSo remember, Stay home and watch porn 🤙🏿🤙🏿"}
{"id": 1240732136363212800, "created_at": "Thu Mar 19 20:09:27 +0000 2020", "full_text": "Python &amp; Data Science, the time to master thee is now. This social distancing could go to some good use #DataScience #Pandas #SQL"}
{"id": 1240732136379789312, "created_at": "Thu Mar 19 20:09:27 +0000 2020", "full_text": "Shame on US irresponsible journalists for defending Communist. Coronavirus came from China not from US military. Period. 👊 #oann #chinavirus #chinawuhanvirus"}
{"id": 1240732140637245441, "created_at": "Thu Mar 19 20:09:28 +0000 2020", "full_text": "I'm now calling the coronavirus the paisan flu"}
{"id": 1240732144823087110, "created_at": "Thu Mar 19 20:09:29 +0000 2020", "full_text": "I’m confused.  Boris:  please stop going to bars and restaurants.   Boris: We are not closing bars and restaurants. #coronavirus #COVID19 @BorisJohnson @jeremycorbyn #LockdownLondon #StaySafeStayHome"}
{"id": 1240732149088686081, "created_at": "Thu Mar 19 20:09:30 +0000 2020", "full_text": "Anyone with a brain can see how badly Trump screwed up our response to COVID-19, by delaying action by six weeks. The question, this November, will be who can lead us out of the impending fallout, economically? No question, it will be Joe Biden."}
{"id": 1240732149323632640, "created_at": "Thu Mar 19 20:09:30 +0000 2020", "full_text": "catch me and emma social distancing on the beach"}
{"id": 1240732153169788934, "created_at": "Thu Mar 19 20:09:31 +0000 2020", "full_text": "Knowing I could end up working shifts that last a few days because of the coronavirus is really scary tbh, so much uncertainty in my work place🥺"}
{"id": 1240732153480204288, "created_at": "Thu Mar 19 20:09:31 +0000 2020", "full_text": "Just found out today that there were 5 confirmed cases of COVID-19 at my job. Some of those were a week ago. Most of them were from this week.\n\nBut, hey, we need you all here to make sure we get work done. 🙃"}
{"id": 1240732157653417984, "created_at": "Thu Mar 19 20:09:32 +0000 2020", "full_text": "Dear customer,\n \nPlease note, this Friday 20 March we will be holding a company-wide staff meeting, designed to keep our staff informed of the challenges and policies we have in place with regards to COVID-19, and, of course, to answer any questions which they may have."}
{"id": 1240732161596174337, "created_at": "Thu Mar 19 20:09:33 +0000 2020", "full_text": "Now's the time to dig out food lurking at the back of a cupboard and use it in imaginative ways instead of panic buying. We have got 5 Xmas puddings, not because we have been hoarding, but we get them every year from people who don't like them and we can't keep up."}
{"id": 1240732161730207744, "created_at": "Thu Mar 19 20:09:33 +0000 2020", "full_text": "Even with a global pandemic happening at the moment, Florida still finds a way to be a weird bitch"}
{"id": 1240732174405505026, "created_at": "Thu Mar 19 20:09:36 +0000 2020", "full_text": "#breaking 128 confirmed cases of #COVID19 in Toronto, 11 people currently hospitalized.\n\nOfficials call on all non-essential businesses to close, including salons."}
{"id": 1240732178410901505, "created_at": "Thu Mar 19 20:09:37 +0000 2020", "full_text": "Carti dropping Whole Lotta Red would end the corona pandemic"}
{"id": 1240732182529945604, "created_at": "Thu Mar 19 20:09:38 +0000 2020", "full_text": "Anything to help my survive not being paid to have time off work during this pandemic... and also to survive not graduating this year as planned.. and also to survive not being able to go home bc I’m being forced to work  #PrettyLittleWishes"}
{"id": 1240732182802575360, "created_at": "Thu Mar 19 20:09:38 +0000 2020", "full_text": "The missus and I said we finally going back to groove as per usual this year coz we’ve been itching to jol and then #corona . As if waiting for my daughter to be old enough to be baby sat wasn’t long enough 😂"}
{"id": 1240732186786926592, "created_at": "Thu Mar 19 20:09:39 +0000 2020", "full_text": "Where can I get covid-19 merch"}
{"id": 1240732186892021760, "created_at": "Thu Mar 19 20:09:39 +0000 2020", "full_text": "A lot of you dirty bitches are scared of this Corona virus but will still walk all over your house with your dirty ass shoes on. You fr dirty Betty??!! 😒🤮"}
{"id": 1240732190977208325, "created_at": "Thu Mar 19 20:09:40 +0000 2020", "full_text": "corona par si corona par là vous me peter les couilles ça me gave"}
{"id": 1240732191094702080, "created_at": "Thu Mar 19 20:09:40 +0000 2020", "full_text": "with lockdown going on tomorrow, i guess we won’t be hearing ‘pon de road and all dese tings’ from emile anymore"}
{"id": 1240732195314184200, "created_at": "Thu Mar 19 20:09:41 +0000 2020", "full_text": "Quarantine To-Do List:\n\n1. Clean out closet\n2. Clean out storage room\n3. Clean out garage\n4. Clean out pantry\n5. Clean out kitchen\n6. Clean all my shoes\n\nSo many things to clean....\n\n#QuarantineLife #QuarantineAndChill"}
{"id": 1240732199395172353, "created_at": "Thu Mar 19 20:09:42 +0000 2020", "full_text": "#COVID19 is not like influenza which is sudden onset."}
{"id": 1240732199479062528, "created_at": "Thu Mar 19 20:09:42 +0000 2020", "full_text": "should i work at dunkin donuts its hiring but corona....?"}
{"id": 1240732207708360704, "created_at": "Thu Mar 19 20:09:44 +0000 2020", "full_text": "True adapting in this pandemic is my mum’s book club quickly moving to conference calling so they can all rag on the book\n#covid19UK #QuarentineLife"}
{"id": 1240732207804829697, "created_at": "Thu Mar 19 20:09:44 +0000 2020", "full_text": "i thought i would dye my hair during this quarantine but if hot topic is closed how am i supposed to get my favorite hair dye? so now what am i supposed to do ??? thanks coronavirus"}
{"id": 1240732211873226752, "created_at": "Thu Mar 19 20:09:45 +0000 2020", "full_text": "I just wanna go back in time when I was just normal depressed and not pandemic depressed is that too much to ask????"}
{"id": 1240732212267495424, "created_at": "Thu Mar 19 20:09:45 +0000 2020", "full_text": "So my restaurant has announced their closure due to Covid-19 meaning I’m out of a job for the next 12 weeks.... fucking fabulous 👍🏻👍🏻"}
{"id": 1240732212330405888, "created_at": "Thu Mar 19 20:09:45 +0000 2020", "full_text": "#ThisIsUs looses views due to not having enough tissues to mop up the puddle of tears thanks #coronavirus"}
{"id": 1240732216180617216, "created_at": "Thu Mar 19 20:09:46 +0000 2020", "full_text": "The Weeknd drops his album tonight. So my social distancing is gonna be easy now 😭"}
{"id": 1240732224439320582, "created_at": "Thu Mar 19 20:09:48 +0000 2020", "full_text": "All research facilities, get plasma therapy from infected individuals  or drug therapy out now to lessen symptoms for covid-19. A vaccine will take too much time! #ClevelandClinic, #DukeUniversity, #MayoClinic #COVID19"}
{"id": 1240732224741412864, "created_at": "Thu Mar 19 20:09:48 +0000 2020", "full_text": "Working from home before the Coronavirus &gt;&gt;&gt;&gt;&gt;&gt; working from home after the Coronavirus"}
{"id": 1240732233230692355, "created_at": "Thu Mar 19 20:09:50 +0000 2020", "full_text": "Studied epidemiology last semester. And never in my wildest dreams did I ever imagine that I would witness a Pandemic in my lifetime."}
{"id": 1240732241346641921, "created_at": "Thu Mar 19 20:09:52 +0000 2020", "full_text": "This is your reminder that you're not required to spread every iota of information about the pandemic. Most people know how to find what they need. It's ok to get off the panic treadmill and use your time and energy for other things. Self care includes setting boundaries."}
{"id": 1240732241543729152, "created_at": "Thu Mar 19 20:09:52 +0000 2020", "full_text": "Even Question time is being played behind closed doors #questiontime #coronavirus #COVID19"}
{"id": 1240732245570269186, "created_at": "Thu Mar 19 20:09:53 +0000 2020", "full_text": "PUT A FAT TAX ON TRUMP'S ASS AND SHIP HIM TO FN CHINA!!! XOXO"}
{"id": 1240732249722585096, "created_at": "Thu Mar 19 20:09:54 +0000 2020", "full_text": "Geo News for no reason has been propagating against Imran Khan on arrest of Mir Shakil ur Rehman. Govt is so concerned abt him that they quarantined him first so no corona virus even come close to him but poor NAB fellas forgot that even corona virus would be safer than MSR virus"}
{"id": 1240732253732339728, "created_at": "Thu Mar 19 20:09:55 +0000 2020", "full_text": "So Boris Johnson reckons in 3 months time, the UK will be out of coronavirus pandemic. This is the man who couldn’t even get Brexit done on time 🙄 I’ll not hold my breath. #coronavirusuk #covid19UK"}
{"id": 1240732266428538887, "created_at": "Thu Mar 19 20:09:58 +0000 2020", "full_text": "all this talk about corona virus make me wanna not wipe my ass even more"}
{"id": 1240732270715076613, "created_at": "Thu Mar 19 20:09:59 +0000 2020", "full_text": "Flatten the curve! #StayHome"}
{"id": 1240732270832443392, "created_at": "Thu Mar 19 20:09:59 +0000 2020", "full_text": "mujhe sona hain but corona paranoia has become my middle name , i cant fucking sleep boys"}
{"id": 1240732270891282437, "created_at": "Thu Mar 19 20:09:59 +0000 2020", "full_text": "$40 for Bayly’s ‘Birth of the Modern World’? In Paperback?? Report these pandemic price gougers!"}
{"id": 1240732279141474315, "created_at": "Thu Mar 19 20:10:01 +0000 2020", "full_text": "so like can we make a twitter corona group chat ? y’all are funny on here and i’m bored"}
{"id": 1240732279170883586, "created_at": "Thu Mar 19 20:10:01 +0000 2020", "full_text": "What protection or services have the police provided in this pandemic?\n#ACAB"}
{"id": 1240732287571902465, "created_at": "Thu Mar 19 20:10:03 +0000 2020", "full_text": "Hey @BCBSIL can you please hurry up and allow for all of your health insurance plans to have teletherapy covered? I’m kinda anxious about the coronavirus and it’s not helping that I can’t see or talk to my therapist because of your restrictions."}
{"id": 1240732295813791744, "created_at": "Thu Mar 19 20:10:05 +0000 2020", "full_text": "All out nuclear war is a much greater threat to our existence than the corona virus.  The US and Russia possess 12,000 nuclear warheads.  President Trump has \"normalized\" relations with Russia to reduce the threat.  Get The Macroeconomic Laws by Gregory Del Jones on the net."}
{"id": 1240732304172929024, "created_at": "Thu Mar 19 20:10:07 +0000 2020", "full_text": "4 am thoughts: Imagine the relief and chaos day 1 after the lockdown, it's scary kase what if di pa 100% na wala na I mean most of us di nga nagpapatest eh tapos may mga magaattend ng parties with big crowds after this lockdown."}
{"id": 1240732316751802370, "created_at": "Thu Mar 19 20:10:10 +0000 2020", "full_text": "I heard someone say runny stomach and runny nose its a sign nand symptoms of coronavirus is  it also a running person fall under the system?"}
{"id": 1240732316932210689, "created_at": "Thu Mar 19 20:10:10 +0000 2020", "full_text": "Best part about the corona virus is they gonna be forced to legalize weed to make up for that debt"}
{"id": 1240732321277521921, "created_at": "Thu Mar 19 20:10:11 +0000 2020", "full_text": "I hate that with an epidemic comes out all the people who pretend to have always followed the path of the church like you weren’t just having unmarital sex and using the lords name in vain last week."}
{"id": 1240732321344622593, "created_at": "Thu Mar 19 20:10:11 +0000 2020", "full_text": "I think that I'm the first to claim discovery of the novel COVID-1900 Browser-tabs disease, which I have a very acute case of."}
{"id": 1240732325152989185, "created_at": "Thu Mar 19 20:10:12 +0000 2020", "full_text": "People are gonna panic buy contraceptives\nnow that they are in #Quarantine #coronavirus #COVID19"}
{"id": 1240732333558431744, "created_at": "Thu Mar 19 20:10:14 +0000 2020", "full_text": "My mom having to work from home is the worst thing that could have come from coronavirus"}
{"id": 1240732338163568640, "created_at": "Thu Mar 19 20:10:15 +0000 2020", "full_text": "Seems like the winner in this Coronavirus pandemic is nature. Maybe humans will leave nature alone to be natural for 28 days..."}
{"id": 1240732346166456324, "created_at": "Thu Mar 19 20:10:17 +0000 2020", "full_text": "Meanwhile. . .\nMartin Lewis has put £1m in a fund from his own personal charity to provide grants of £5k - £20k to small UK charities who giving immediate #Coronavirus poverty relief. 👏"}
{"id": 1240732346552406019, "created_at": "Thu Mar 19 20:10:17 +0000 2020", "full_text": "Ask your partner how the Covid-19 would affect the world and the Economy and you will see what you are dating 😂😂"}
{"id": 1240732350289457152, "created_at": "Thu Mar 19 20:10:18 +0000 2020", "full_text": "if i don't kill my siblings throughout this lockdown shit it's a damn miracle"}
{"id": 1240732354706051074, "created_at": "Thu Mar 19 20:10:19 +0000 2020", "full_text": "Since buhari has refused to address the nation on corona virus, let's all gather and send him to London for checkup ,maybe he isn't feeling too fine."}
{"id": 1240732363317022726, "created_at": "Thu Mar 19 20:10:21 +0000 2020", "full_text": "choose ur fighter: coked out vanessa hudgens saying coronavirus deaths are inevitable or the celebrity imagine video"}
{"id": 1240732367074938881, "created_at": "Thu Mar 19 20:10:22 +0000 2020", "full_text": "Five #PostCOVID predictions - a #HologramThread\n\nSaw some others thinking about life after the #pandemic. I'm not sure how much value these will have, but if you are bored, maybe nod along or offer alternatives.\n\n(1) Automation will skyrocket. For those who have followed me for"}
{"id": 1240732371349057540, "created_at": "Thu Mar 19 20:10:23 +0000 2020", "full_text": "What can't there be a poll? So we can get a scope of the problem.\n\nDo you think you need a #COVIDー19  test."}
{"id": 1240732371420196864, "created_at": "Thu Mar 19 20:10:23 +0000 2020", "full_text": "Stemming the spread of COVID-19 is within our direct control. Please practice social distancing, NOW."}
{"id": 1240732379871948801, "created_at": "Thu Mar 19 20:10:25 +0000 2020", "full_text": "We all know someone that should get tested for covid-19"}
{"id": 1240732379880271873, "created_at": "Thu Mar 19 20:10:25 +0000 2020", "full_text": "Never in my life did I think I’d have to apply for unemployment at 23 years old. I have a job, but it’s shut down until further notice. It’s such a surreal feeling and I hate it. \n\n#COVID19"}
{"id": 1240732388214198272, "created_at": "Thu Mar 19 20:10:27 +0000 2020", "full_text": "Man I thought we was just Social distancing? Lmao bro make this make sense. How the f**** staying in the house gon help. Y’all every been catch a cold in ya house?!?! Bro HELP ME OUT!!"}
{"id": 1240732388453425152, "created_at": "Thu Mar 19 20:10:27 +0000 2020", "full_text": "I can’t believe I chose the week that coronavirus exploded to stay off of socials. I’m over here dying laughing reading these tweets"}
{"id": 1240732391678885893, "created_at": "Thu Mar 19 20:10:28 +0000 2020", "full_text": "nu, o brasil ja tem 621 casos confirmados de corona virus"}
{"id": 1240732392425390083, "created_at": "Thu Mar 19 20:10:28 +0000 2020", "full_text": "The fact that REM is back in the billboard top 100 is one of the only good things coming out of the pandemic"}
{"id": 1240732396544299014, "created_at": "Thu Mar 19 20:10:29 +0000 2020", "full_text": "BTW as we keep you in the loop, I’m doing the news across @talkSPORT and @talkRADIO tonight into the early hours, and on to chat more about today’s UK Govt action on coronavirus with @darrylmorris at 3am 🎙"}
{"id": 1240732409307574272, "created_at": "Thu Mar 19 20:10:32 +0000 2020", "full_text": "Coronavirus fetching all the ex’s back Aswel, dose another one wanna pop up too? 🥴🥴"}
{"id": 1240732413258579969, "created_at": "Thu Mar 19 20:10:33 +0000 2020", "full_text": "COVID-19 is ruining the lives of people who don’t have more than the people that do have it."}
{"id": 1240732413673631744, "created_at": "Thu Mar 19 20:10:33 +0000 2020", "full_text": "It's interesting to see how drastically digital adoption has been accelerated by this pandemic."}
{"id": 1240732421752008705, "created_at": "Thu Mar 19 20:10:35 +0000 2020", "full_text": "I’m social distancing myself. Taking a trip to the store tomorrow and then getting food for the snakes and I’ll be solid. One of my 2 jobs is still doing takeout or delivery but I’m sure it’s gonna get totally shut down soon.\n\nI’m more worried about bills and rent. And -1-"}
{"id": 1240732434284544000, "created_at": "Thu Mar 19 20:10:38 +0000 2020", "full_text": "we will once again be on #twitchtv to give everyone some baseball entertainment! first pitch at 7:05 pm. if u wana play us, hit us up!  #MLBTheShow20 #COVID19ON #QuarentineLife #coronavirus #firstdayofspring #StayAtHomeChallenge"}
{"id": 1240732442727723013, "created_at": "Thu Mar 19 20:10:40 +0000 2020", "full_text": "f you think Britain is broken post 2016 then you should look at the NHS during this Covid crisis. My colleagues are astonishing and have come together to rejig rotas so that patient care can be continued no matter what is thrown at us. We have the very best staff."}
{"id": 1240732447114964994, "created_at": "Thu Mar 19 20:10:41 +0000 2020", "full_text": "Everybody’s going crazy about corona, I’m still worked up about my being able to buy nicotine anymore"}
{"id": 1240732455214219264, "created_at": "Thu Mar 19 20:10:43 +0000 2020", "full_text": "Stay at home, unless it is essential you go out.\n\nSelf-isolate completely if you have any of the #coronavirus symptoms.\n\nBe considerate in the supermarket.\n\nCheck in on your neighbours.\n\nGive any elderly/vulnerable/relatives a call.\n\nWrite a nice letter to your local care home."}
{"id": 1240732455423938560, "created_at": "Thu Mar 19 20:10:43 +0000 2020", "full_text": "Is corona airborne?"}
{"id": 1240732459643228160, "created_at": "Thu Mar 19 20:10:44 +0000 2020", "full_text": "And I just noticed how precious my username is in the midst of these panic buying shenanigans 😂😂"}
{"id": 1240732459437785093, "created_at": "Thu Mar 19 20:10:44 +0000 2020", "full_text": "Put this into perspective on how quick things go south with this #COVID19 i was just informed i might have been exposed. Which means my mom was exposed who just did a thing with over 90 ppl. Who went home and have been around others."}
{"id": 1240732468065468426, "created_at": "Thu Mar 19 20:10:46 +0000 2020", "full_text": "This cold war between america and china is sha hilarious"}
{"id": 1240732476265373696, "created_at": "Thu Mar 19 20:10:48 +0000 2020", "full_text": "In other words. What the fuck folks.  Also STILL had to buy weird brands on somethings because even online is out of stock. STOP PANIC BUYING SHIT WIPE AND CLEANING PRODUCTS OTHER PEOPLE NEED IT TOO."}
{"id": 1240732488789524488, "created_at": "Thu Mar 19 20:10:51 +0000 2020", "full_text": "Everyone was Kung-Flu fighting.\nThe shits were fast as lightning.\nI felt my bung hole tightening.\nI'm not that good at rhyming.\n#KungFlu #COVID19 #DoNotEatBats #Coranovirus"}
{"id": 1240732492870623232, "created_at": "Thu Mar 19 20:10:52 +0000 2020", "full_text": "#Coronavirus has put so many of us out of work, the government wants to send us 1000$ per adult + 500$ per child. This is how out of touch our government is. To think that even touches on our loses. We need the help yes, but do they not know the cost of living?"}
{"id": 1240732497085939712, "created_at": "Thu Mar 19 20:10:53 +0000 2020", "full_text": "@Product12617779 @TamoorT Coronavirus doesn't stop your fingers working. Or your family. \nNow kindly eff off."}
{"id": 1240732501259292674, "created_at": "Thu Mar 19 20:10:54 +0000 2020", "full_text": "I wish we could go back to the non coronavirus days 😔"}
{"id": 1240732505545809921, "created_at": "Thu Mar 19 20:10:55 +0000 2020", "full_text": "La primer cosa que he aprendido en tiempos de Corona Virus es que las redes sociales son la pandemia más peligrosa a la que nos enfrentamos; el instrumento de control social por excelencia. La tele ha dejado de ser la “caja idiota”"}
{"id": 1240732514018308106, "created_at": "Thu Mar 19 20:10:57 +0000 2020", "full_text": "I'm so bored I'm literally 🎣and trolling local groups on Facebook. #coronavirus"}
{"id": 1240732518237777944, "created_at": "Thu Mar 19 20:10:58 +0000 2020", "full_text": "Dr. Nate Smith: Anyone who has been in contact with a person who has tested positive for #COVID19 needs to be in self quarantine for 14 days"}
{"id": 1240732522411155457, "created_at": "Thu Mar 19 20:10:59 +0000 2020", "full_text": "The word of 2020 is definitely unprecedented. \n\nWork. Unprecedented.\nFloods. Unprecedented.\nCorona. Unprecedented.\n\nPrince Philip still going. Guaranteed."}
{"id": 1240732526584397827, "created_at": "Thu Mar 19 20:11:00 +0000 2020", "full_text": "This coronavirus is some bullshit"}
{"id": 1240732534926970885, "created_at": "Thu Mar 19 20:11:02 +0000 2020", "full_text": "Is there an underground strip Club happening anywhere in GTA or do I have to call a bunch of Eskies over to my place ? #askingforafriend #stripclub #COVID19ON #ChinaVirus"}
{"id": 1240732539200757760, "created_at": "Thu Mar 19 20:11:03 +0000 2020", "full_text": "The bonspiel where Dr Woo contracted covid 19 virus was the Canadian medical bonspiel.  No word how many doctors from Saskatchewan attended."}
{"id": 1240732568770805761, "created_at": "Thu Mar 19 20:11:10 +0000 2020", "full_text": "en realidad el Coronavirus no es más que un plan para acabar con el cruising 😡"}
{"id": 1240732568703680515, "created_at": "Thu Mar 19 20:11:10 +0000 2020", "full_text": "This country is, and always has been, profit over people, and this pandemic is just a glaring reminder of that"}
{"id": 1240732576727400448, "created_at": "Thu Mar 19 20:11:12 +0000 2020", "full_text": "Look, cut the bullshit. The government paying for testing for the coronavirus, expanding unemployment insurance, and implementing paid leave, isn't \"socialism.\" It's what the government does in a national crisis. It's a pandemic, stupid. Bernie lost. Stop saying stupid things."}
{"id": 1240732580959227905, "created_at": "Thu Mar 19 20:11:13 +0000 2020", "full_text": "There's a lot of chaos right now. But I think that we'll emerge from this whole #coronavirus pandemic with some changes. \n\n- Valuing technology\n- Valuing human interaction\n- Less pollution\n- More compassion\n- Valuing life\n\nI mean, it could also be awful. But I have hope."}
{"id": 1240732581114634241, "created_at": "Thu Mar 19 20:11:13 +0000 2020", "full_text": "coke kills corona."}
{"id": 1240732585208184833, "created_at": "Thu Mar 19 20:11:14 +0000 2020", "full_text": "Manga time. \n\nThankfully Corona hasn't disrupted the release schedule"}
{"id": 1240732585254363136, "created_at": "Thu Mar 19 20:11:14 +0000 2020", "full_text": "When this coronavirus ends, we need to greet each other happy new year again😉🤝"}
{"id": 1240732585279598598, "created_at": "Thu Mar 19 20:11:14 +0000 2020", "full_text": "The virus came from China but Italy got wiped thee fuck out 🤔"}
{"id": 1240732585292115970, "created_at": "Thu Mar 19 20:11:14 +0000 2020", "full_text": "Im gonna get coronavirus before i get a boyfriend 🤡"}
{"id": 1240732589352267776, "created_at": "Thu Mar 19 20:11:15 +0000 2020", "full_text": "If y’all haven’t been reading they called over 300 US martials over here so we are definitely about to be on lock down so I hope y’all got all the supplies, drugs, and baby daddies y’all need in the house cause it’s UP!💀"}
{"id": 1240732593806626821, "created_at": "Thu Mar 19 20:11:16 +0000 2020", "full_text": "The amount of blatant lies spewed on here about peoples’ experiences in shops during the coronavirus is just unprecedented."}
{"id": 1240732598025912321, "created_at": "Thu Mar 19 20:11:17 +0000 2020", "full_text": "I accidentally ate a whole box of cereal today.... I am tweeting this now so people thing it’s COVID19 related... because it is.... I promise.... please believe me... it’s only happened like twice before... ok I’m going to go back to work now... k bye"}
{"id": 1240732601951956992, "created_at": "Thu Mar 19 20:11:18 +0000 2020", "full_text": "Don’t be Patient 31. Simple matter of maths and high rate of contagion and a virus that is even infectious in asymptomatic people. Just look at Vo, Italy. \n\nIt’s the selfishness I can’t wrap my head around. Playing Russian Roulette with life\n#Patient31 #COVID19 #SocialDistancing"}
{"id": 1240732614585188353, "created_at": "Thu Mar 19 20:11:21 +0000 2020", "full_text": "And now, a message from the CEO of Dressbarn concerning the Covid 19 pandemic are the type of emails I’m getting"}
{"id": 1240732618963943424, "created_at": "Thu Mar 19 20:11:22 +0000 2020", "full_text": "the guy behind me in the pharmacy line has obviously not heard about social distancing 🙅🏻‍♀️"}
{"id": 1240732623212855296, "created_at": "Thu Mar 19 20:11:23 +0000 2020", "full_text": "We are expecting our #COVID surge very soon. My #ICU nursing colleagues and I will be stretched to the limit, we have to massively increase ICU capacity. We need to support non-ICU staff caring for critically ill patients. We are planning like crazy."}
{"id": 1240732627155464197, "created_at": "Thu Mar 19 20:11:24 +0000 2020", "full_text": "before social distancing mfs would be screaming in your ear at the club begging for an ig follow... now they gotta earn it"}
{"id": 1240732627276935168, "created_at": "Thu Mar 19 20:11:24 +0000 2020", "full_text": "Spoiler warning: The Walking Dead s1\n\nI’m sure this has been pointed out many times by now, but I keep thinking about the first season of The Walking Dead where everyone’s already infected by the time they realize something is wrong and then the CDC hq in Atlanta blows up"}
{"id": 1240732631676878853, "created_at": "Thu Mar 19 20:11:25 +0000 2020", "full_text": "Our neighbour just came by carrying a box, he is going to houses one by one in the neighbourhood making sure everybody has bread!!! Because there are non left in the store ... I mean i am tearing up here people #london #covid19 #strongertogether"}
{"id": 1240732643840479233, "created_at": "Thu Mar 19 20:11:28 +0000 2020", "full_text": ".@louisvillemayor says people should follow this new account: @liftuplou\n\nAccording to the account, it is \"an effort to provide the community with activities and resources to boost spirits during the coronavirus pandemic.\""}
{"id": 1240732644020715528, "created_at": "Thu Mar 19 20:11:28 +0000 2020", "full_text": "Wonder how many infected celebrities got it in China while plotting against America?"}
{"id": 1240732660978384906, "created_at": "Thu Mar 19 20:11:32 +0000 2020", "full_text": "How to Stay Fit While Social Distancing"}
{"id": 1240732661011714048, "created_at": "Thu Mar 19 20:11:32 +0000 2020", "full_text": "Don’t wait until COVID-19 hits too close to home for you to do your part."}
{"id": 1240732665096974336, "created_at": "Thu Mar 19 20:11:33 +0000 2020", "full_text": "I ain’t even worried about getting this shit I’m worried for trey he’s on lockdown for god knows how long and if someone gets it in there everyone gone get it 😷 Be thankful"}
{"id": 1240732669337579525, "created_at": "Thu Mar 19 20:11:34 +0000 2020", "full_text": "Two weeks into my manager training and this fuckin pandemic makes these guys think I’m ready to run the damn restaurant alone! I’m really that bitch huh fuck training people already know I can do it lmaoo"}
{"id": 1240732673326317569, "created_at": "Thu Mar 19 20:11:35 +0000 2020", "full_text": "Our ancestors fought World War 2 with guns. All we have to do is Netflix and chill. #coronavirus"}
{"id": 1240732673364168705, "created_at": "Thu Mar 19 20:11:35 +0000 2020", "full_text": "It appears that Covid - 19 could have already been here before Christmas, many people suffering the same symptons and noting how unusually unwell they had been, will there be a study?#bbcqt"}
{"id": 1240732677529055236, "created_at": "Thu Mar 19 20:11:36 +0000 2020", "full_text": "Colleagues/Friends; I’m informed by @metpoliceuk a  Corona Virus Scam is already ongoing in London Vile Criminals are approaching elderly in their homes on pretext of carrying out Corona Tests but with the only Intent of Burgling them; Please let any elderly family members Know👍"}
{"id": 1240732681870159874, "created_at": "Thu Mar 19 20:11:37 +0000 2020", "full_text": "When will it be the complete LOCKDOWN? When the infected rose to four-digit figure or more? What is govt. even waiting for? Are we completely aware of whats coming forth. Daily press conferences won’t give progressive developments else pragmatic measures should be devise."}
{"id": 1240732686433554437, "created_at": "Thu Mar 19 20:11:38 +0000 2020", "full_text": "Who is tryna hack my Uber account during this pandemic? Where you think you’re going?"}
{"id": 1240732690111819776, "created_at": "Thu Mar 19 20:11:39 +0000 2020", "full_text": "UK scientists developing cheap 'home test' kit. Experts from China recommend not just total movement restriction, but constant intensive testing (temperature etc) and removal to isolation. NOT at home!\nWorst go to ICU as mediums are monitored.\nHighly localized control possible."}
{"id": 1240732690376204288, "created_at": "Thu Mar 19 20:11:39 +0000 2020", "full_text": "A CORONAVIRUS HAIKU\nThere is a virus\nWidespread and here with us now\nBorrowing Charmin\n(Comment back with one of your own. Remember: 5,7,5\nsyllables) #CoronavirusHaiku"}
{"id": 1240732690397179911, "created_at": "Thu Mar 19 20:11:39 +0000 2020", "full_text": "After a long time the world is focused on a particular problem 😐😐 #covid19"}
{"id": 1240732694260187136, "created_at": "Thu Mar 19 20:11:40 +0000 2020", "full_text": "When #Reagan found out #RockHudson had #AIDS, he started caring. Would #Trump start disregarding his own interests if one of his kids got #coronavirus? Don't bet on it!"}
{"id": 1240732702627770389, "created_at": "Thu Mar 19 20:11:42 +0000 2020", "full_text": "calling your ex to tell them you have coronavirus"}
{"id": 1240732702808190983, "created_at": "Thu Mar 19 20:11:42 +0000 2020", "full_text": "Companies are in great trouble &amp; as a new hired in the company it scares me. Layoffs are anywhere and the situation has no signs of getting better yet. Huhu Lord Pls pls pls stop covid na"}
{"id": 1240732707052826635, "created_at": "Thu Mar 19 20:11:43 +0000 2020", "full_text": "Corona started out as someone exotic mean and honestly maybe somethings culture or not should not be eaten. Pangolin &amp; Bats are not easily found, caught or bred. I’m just fucking saying."}
{"id": 1240732710970241028, "created_at": "Thu Mar 19 20:11:44 +0000 2020", "full_text": "Disgusting now the GOP is trying to switch the responsiblity with China. We need their help. Thanks to all of you idiots we have no reporting there and depend on medicines. You are pathetic @HASCRepublicans @HouseForeign @LindseyGrahamSC  Back to protecting yourself. SOOOO SELFIS"}
{"id": 1240732715160387584, "created_at": "Thu Mar 19 20:11:45 +0000 2020", "full_text": "Chief Medical Officer: Masks and gloves are not recommended for members of the public. Wash hands regularly.\n#COVID19"}
{"id": 1240732715206483969, "created_at": "Thu Mar 19 20:11:45 +0000 2020", "full_text": "The coronavirus has really ruined everything😔"}
{"id": 1240732715244290049, "created_at": "Thu Mar 19 20:11:45 +0000 2020", "full_text": "i will never forgive corona for hurting namjoon, never."}
{"id": 1240732719744798722, "created_at": "Thu Mar 19 20:11:46 +0000 2020", "full_text": "sorry i'm not being that loyal, i'm always on like limit plus i'm trying to not use my phone bc the situation is getting worse in my city and reading the news makes me sad so i'm reading and working out at home. please, stay safe!!"}
{"id": 1240732727906877440, "created_at": "Thu Mar 19 20:11:48 +0000 2020", "full_text": "667 Coronavirus cases in Israel"}
{"id": 1240732732289945602, "created_at": "Thu Mar 19 20:11:49 +0000 2020", "full_text": "Wife took the babies out for a walk while I had a few calls. Three year old noticed something was different.\n\n“We didn’t go to the big city! Where’s all the people???!”\n\nWe began to try &amp; explain things to her... it’s going to be an ongoing / evolving dialogue: #COVID19"}
{"id": 1240732736362594305, "created_at": "Thu Mar 19 20:11:50 +0000 2020", "full_text": "So after this pandemic I’m scheduling the Neo Renaissance in my calendar. Start working on art and science now. Get ahead of the curve\n\nOne of you better be the new Leonardo DaVinci. I wanna brag about how I knew you so get to work!"}
{"id": 1240732744692490243, "created_at": "Thu Mar 19 20:11:52 +0000 2020", "full_text": "ive decided i no longer have asthma. therefore you should allow me to hangout with u as corona will no longer severly damage me. and if it tries i will simply say, “no”"}
{"id": 1240732757262729217, "created_at": "Thu Mar 19 20:11:55 +0000 2020", "full_text": "#Democrats are doing everything in their power to live up to their reputation of being #antiAmerican \n\n#ChinaVirus"}
{"id": 1240732757397028866, "created_at": "Thu Mar 19 20:11:55 +0000 2020", "full_text": "I'm still wondering if People Power and the rest still have Makerereans vote come 2021\nThis COVID-19 break is doing magic for Mzee"}
{"id": 1240732761331245057, "created_at": "Thu Mar 19 20:11:56 +0000 2020", "full_text": "Did Red Dead Redemption 2 predict the coronavirus? 😳"}
{"id": 1240732765441511424, "created_at": "Thu Mar 19 20:11:57 +0000 2020", "full_text": "Instead of a leader who's figuring out how to ramp up the response to test for and contain COVID-19, we have a manchild in the highest office who's actively and defensively race-baiting during a time of unprecedented global emergency. Sweet."}
{"id": 1240732765739311104, "created_at": "Thu Mar 19 20:11:57 +0000 2020", "full_text": "#2012 just came little late in #2020\n\n #CoronaVirusUpdate #COVID19"}
{"id": 1240732774040035334, "created_at": "Thu Mar 19 20:11:59 +0000 2020", "full_text": "I think that America is in the condition we are with covid 19 simply  because of our Presidents lack of action at the start of it all. \nWhen covid 19 first showed up on China Trump talked so lightly about it. When it hit Italy  he did the same. HE DID NOTHING TO PROTECT US"}
{"id": 1240732774342037505, "created_at": "Thu Mar 19 20:11:59 +0000 2020", "full_text": "Will be finished my braces at the end of July, just in time for Amsterdam and then Tenerife. Coronavirus just needs to fuck off now 🙂"}
{"id": 1240732778167185408, "created_at": "Thu Mar 19 20:12:00 +0000 2020", "full_text": "Corona Danger Allowance for the healthcare professionals 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1240732790867529733, "created_at": "Thu Mar 19 20:12:03 +0000 2020", "full_text": "I sincerely hope that conservatives understand the importance of strong social programs going forward. #COVID19 has highlighted how underprepared we are in every way. This is the perfect time to turn the page and be better! #SaveWorkers"}
{"id": 1240732790955671554, "created_at": "Thu Mar 19 20:12:03 +0000 2020", "full_text": "Fucking coworkers sharing Dr. Drew Coronavirus advice like that dude's a practicing doctor and not some guy I saw dress up in a fucking hippie eagle costume on the Masked singer"}
{"id": 1240737094151987200, "created_at": "Thu Mar 19 20:29:09 +0000 2020", "full_text": "Last night my partner had to perma-ban some talking hangnail from his weed shop because the guy said to a high-risk employee that we should just let the coronavirus \"cull the weak\" to her face after learning that she's high risk.\n\nNo pot for assholes."}
{"id": 1240737098170130432, "created_at": "Thu Mar 19 20:29:10 +0000 2020", "full_text": "If anyone’s wondering what I’m doing (which I know you are not), I’m currently reading these guidelines the FDA just came out with for dealing with clinical trials in the middle of COVID-19. To be honest, I think most of those trials are screwed for the time being."}
{"id": 1240737102775664642, "created_at": "Thu Mar 19 20:29:11 +0000 2020", "full_text": "France went on a lockdown yesterday and people come out on their balconies today and collectively applauded the health workers. \nHow do you not fall in love with a place like this?"}
{"id": 1240737106722320386, "created_at": "Thu Mar 19 20:29:12 +0000 2020", "full_text": "I know being pedantic at this time is extremely unhelpful and I haven't been specific about this myself\n\nBut\n\nThe d in \"covid-19\" stands for disease. It's the name of the disease, not the virus itself. That coronavirus is 2019-nCoV or SARS-CoV-2"}
{"id": 1240737106848354306, "created_at": "Thu Mar 19 20:29:12 +0000 2020", "full_text": "Sincerely speaking the best time to marry is now, no reception,  no invitation,  just you and your spouse, parents and siblings. The bachelors hurry up before the corona marriage promotion is over\n#CoronaVirusUpdate\n#COVID19 \n#COVID19NIGERIA \n#COVID19ON \n#COVID19Lagos"}
{"id": 1240737119447986178, "created_at": "Thu Mar 19 20:29:15 +0000 2020", "full_text": "everyone should take the time today and realize how good you have it. While you’re quarantined in the comfort of your own house, there are extremely rich celebrities who don’t have their housekeepers with them to help out get through this pandemic 🥺"}
{"id": 1240737123680096257, "created_at": "Thu Mar 19 20:29:16 +0000 2020", "full_text": "this pandemic is really pushing the ignorance of those around us to the forefront"}
{"id": 1240737127694041089, "created_at": "Thu Mar 19 20:29:17 +0000 2020", "full_text": "Chloroquine would be scarce before you know it. People prefer to face allergic reaction compared to the spasms of Coronavirus."}
{"id": 1240737127706406912, "created_at": "Thu Mar 19 20:29:17 +0000 2020", "full_text": "Shock aj tau d sulsel udh ada 2 org positif covid19. We know those huge number from jkt or the other country started from this number too. Pls don’t spread like crazy 💔"}
{"id": 1240737131770851343, "created_at": "Thu Mar 19 20:29:18 +0000 2020", "full_text": "we’re not doing your typical idea of a baby shower b/c of covid but we still have a little somethin’ going on😇"}
{"id": 1240737131850588163, "created_at": "Thu Mar 19 20:29:18 +0000 2020", "full_text": "Now Ghana has received 9 COVID 19 Cases"}
{"id": 1240737131993214977, "created_at": "Thu Mar 19 20:29:18 +0000 2020", "full_text": "Life's so crap rn like u cant go on any social media without hearing about corona virus I just want things to go back to the times wen all I would see trending was bts related things or wen I would acc not want to go to skl now I want to go bc I'll miss my friends."}
{"id": 1240737136023871489, "created_at": "Thu Mar 19 20:29:19 +0000 2020", "full_text": "Thanks China 🇨🇳 Assholes!"}
{"id": 1240737144399900680, "created_at": "Thu Mar 19 20:29:21 +0000 2020", "full_text": "We’re going to be hosting some Zoom campaign training workshops for Zoomers (though anyone is welcome to join!) while we’re all quarantined for #COVID19! More information to come soon. \n\nThanks to @bigbronxenergy for the idea🥰"}
{"id": 1240737144664133632, "created_at": "Thu Mar 19 20:29:21 +0000 2020", "full_text": "Sims4 is only $5 today for anyone who wants to build a fake world while the real one crumbles around us #sims #coronavirus #QuarentineLife"}
{"id": 1240737153098883072, "created_at": "Thu Mar 19 20:29:23 +0000 2020", "full_text": "Omg just realised I don't have a name for my animal crossing island yet. Panicking more about this than coronavirus"}
{"id": 1240737157028950030, "created_at": "Thu Mar 19 20:29:24 +0000 2020", "full_text": "This is for CORONA  you big fat white nasty smelling fat bitch why you took me off the motherfuckin schedule with your trifflin dirty white racist ass you big fat bitch oompa loompa body ass bitch I'm coming up there and I'm gonna beat the fuck out of you bitch"}
{"id": 1240737157150420992, "created_at": "Thu Mar 19 20:29:24 +0000 2020", "full_text": "if our self-imposed options during a pandemic are only\n1) freak the fuck out\n2) ignore the problem until we’re all dead\n\nthen we deserve the results of option #2"}
{"id": 1240737157234470913, "created_at": "Thu Mar 19 20:29:24 +0000 2020", "full_text": "Tbf these gluten free brioche buns are decent! #coronavirus #wherethebreadgone"}
{"id": 1240737161193893888, "created_at": "Thu Mar 19 20:29:25 +0000 2020", "full_text": "I'm in this shop to get something and there is a long queue and very big spaces 2 people can work in between the spaces man! Corona Virus has everyone in check. Nobody wants to go 6fit deep but we all want to go to heaven chai!"}
{"id": 1240737161231523841, "created_at": "Thu Mar 19 20:29:25 +0000 2020", "full_text": "i stopped washing my hands when i heard about the corona virus and god still wont let my ass die"}
{"id": 1240737165727780864, "created_at": "Thu Mar 19 20:29:26 +0000 2020", "full_text": "COVID-19 really exposing tech for its unnecessary gentrification and over-population of the Bay Area by making people commute to offices instead of encouraging remote/WFH employees, allowing them to live else where, in this essay I will....."}
{"id": 1240737173885857803, "created_at": "Thu Mar 19 20:29:28 +0000 2020", "full_text": "Have any coronavirus-related renter's protections passed in Maine yet? @PressHerald"}
{"id": 1240737173994799104, "created_at": "Thu Mar 19 20:29:28 +0000 2020", "full_text": "Unpopular opinion:\n\nCatalyst event from Coronavirus has completed and now you have to rely on TA. The next low, or lack thereof, is a technical event, not fundamental. \n\nAll markets."}
{"id": 1240737182140248068, "created_at": "Thu Mar 19 20:29:30 +0000 2020", "full_text": "Watching Outbreak. Yeah maybe I shouldn’t but it’s a bloody great film and I wanted to #coronavirus"}
{"id": 1240737199232081921, "created_at": "Thu Mar 19 20:29:34 +0000 2020", "full_text": "Ai que ódio corona vírus por favor se retire por favor eu quero estudar"}
{"id": 1240737199290712071, "created_at": "Thu Mar 19 20:29:34 +0000 2020", "full_text": "📌[#March #Schedule]🎭🎶\nThis month is a really bad one for 2.5D shows. A lot of them have been cancelled as safety measures for coronavirus. 😥\n#Thread #musical #stageplay #Japan ⬇️"}
{"id": 1240737211626258434, "created_at": "Thu Mar 19 20:29:37 +0000 2020", "full_text": "My mom was like since Covid started who has heard Boko Haram😂😂\n\nCovid Maganin kowa"}
{"id": 1240737215816372224, "created_at": "Thu Mar 19 20:29:38 +0000 2020", "full_text": "Approximately 1,200 Palestinian prisoners are in need of treatment. They have been suffering from cancer, bad health conditions, and Israeli medical negligence.\n#SavePalestinePrisoners #coronavirus"}
{"id": 1240737215858257939, "created_at": "Thu Mar 19 20:29:38 +0000 2020", "full_text": "To try to alleviate my anxiety over #COVID19 I've been listening to @johnlegend and @HarryConnickJR on YouTube while I'm at work. I highly recommend it."}
{"id": 1240737228193706003, "created_at": "Thu Mar 19 20:29:41 +0000 2020", "full_text": "Warner and DC should use Coronavirus as an excuse and delay Wonder Woman 1984, because man people are dragging Gal Gadot to hell for starting that ugly ass singing Imagine trend 💀"}
{"id": 1240737228256456706, "created_at": "Thu Mar 19 20:29:41 +0000 2020", "full_text": "Calling CORVID-19 the China Virus is not ok\n\nIf a student gave another lice, we would not allow students to call it the “Julie Bug”. It would be dehumanizing. When leaders dehumanize groups during a crisis, bad things happen. Call it out in the classroom, call it out in the world"}
{"id": 1240737228453744642, "created_at": "Thu Mar 19 20:29:41 +0000 2020", "full_text": "Can people stop panic buying super noodles....pls idk how to make anything else😂😭"}
{"id": 1240737236662050816, "created_at": "Thu Mar 19 20:29:43 +0000 2020", "full_text": "So the @Number10press has asked O2 to provide them with anonymous data to be used to track if people are following orders on social distancing. The other providers will have been asked also.\n\nGood. Its not big brother its logical systematic analysis to help all."}
{"id": 1240737245260177408, "created_at": "Thu Mar 19 20:29:45 +0000 2020", "full_text": "Wish I was social distancing in the Rockies with my skis right now..."}
{"id": 1240737245319094275, "created_at": "Thu Mar 19 20:29:45 +0000 2020", "full_text": "Anyone teeeting or retweeting corona so say facts without proof should get stamped on."}
{"id": 1240737249169485830, "created_at": "Thu Mar 19 20:29:46 +0000 2020", "full_text": "Dear #AI, #ML, and #data communities, the health and safety of our attendees, speakers, sponsors and staff is our top priority. Over the past weeks we’ve been monitoring the COVID-19 outbreak and working closely with the Public Health Agency of Canada (PHAC)."}
{"id": 1240737249261694978, "created_at": "Thu Mar 19 20:29:46 +0000 2020", "full_text": "Twitter opinion please\nMar 11: get off 2 week cruise\nMar 13: cough starts. No fever\nMar 16: NP swab neg for Covid, flu A and B and RSV\nMar 19: cough worse, no fever, no dyspnea but chest feels tight. No fever.\nMessage from CDC: someone from cruise tested positive for Covid"}
{"id": 1240737253451759619, "created_at": "Thu Mar 19 20:29:47 +0000 2020", "full_text": "Day 4 of social distancing: started reading LinkedIn articles"}
{"id": 1240737261748137997, "created_at": "Thu Mar 19 20:29:49 +0000 2020", "full_text": "Where are Asian Americans being beaten? Proof?\n\nRT @eugenegu: Chinese food is not racist. Neither is American food, Italian food, or Ethiopian food. \n\nBut saying Chinese Virus as Asian Americans are beaten on the streets out of racist fear in the coronavirus pandemic is racist."}
{"id": 1240737265921536000, "created_at": "Thu Mar 19 20:29:50 +0000 2020", "full_text": "So apparently Canada desperately needs blood right now .. OOPS, just not if you’re gay #ha #covid"}
{"id": 1240737270455570433, "created_at": "Thu Mar 19 20:29:51 +0000 2020", "full_text": "I’m pretty sure I’m the only person my age taking the coronavirus seriously"}
{"id": 1240737270518312961, "created_at": "Thu Mar 19 20:29:51 +0000 2020", "full_text": "If you have used/been in a porta potty at any rave, you’re immune to the Coronavirus."}
{"id": 1240737270530838528, "created_at": "Thu Mar 19 20:29:51 +0000 2020", "full_text": "I miss @Intelligentsia f u corona"}
{"id": 1240737274582597632, "created_at": "Thu Mar 19 20:29:52 +0000 2020", "full_text": "The upcoming generation will definitely going to study about CORONA VIRUS in their GK book 🙂🙃"}
{"id": 1240737278768467968, "created_at": "Thu Mar 19 20:29:53 +0000 2020", "full_text": "Doctors, nurses, staff who work in Nevada primary care doctor's offices: We would like to talk to you about the increase in patients because of the coronavirus. \n\nPlease leave a comment, or contact @ArthurMKane: akane@reviewjournal.com"}
{"id": 1240737278835777543, "created_at": "Thu Mar 19 20:29:53 +0000 2020", "full_text": "I walked around the house to get some steps in but I got tired so I’m in bed now. #coronavirus #Covid_19"}
{"id": 1240737286964166656, "created_at": "Thu Mar 19 20:29:55 +0000 2020", "full_text": "COVID-19 is serious enough, they’re hiring nurses who haven’t actually graduated. They have cancelled all CPR and NRP classes for staff, which were mandatory. We receive countless emails EVERY DAY about what is happening. Please, don’t be stupid and isolate."}
{"id": 1240737291523502082, "created_at": "Thu Mar 19 20:29:56 +0000 2020", "full_text": "Well at least I can finally say that being a sad-sack with no social life is finally coming in to its own. #SocialDistancing #Covid19uk"}
{"id": 1240737303754092546, "created_at": "Thu Mar 19 20:29:59 +0000 2020", "full_text": "Times like this open our eyes to the importance of people in our lives.\nFamily and friends.\n\nYou have money but cannot spend...\nYou can't go to work because Corona virus. \nSo you fallback to actual human beings because your job/business is not there anymore to distract you"}
{"id": 1240737303980621825, "created_at": "Thu Mar 19 20:29:59 +0000 2020", "full_text": "\"Israel\" uses the #coronavirus as a pretext to continue with its abusive measures against prisoners such as banning Palestinian detainees from communicating with their families via telephone. \n#SavePalestinePrisoners"}
{"id": 1240737307986210817, "created_at": "Thu Mar 19 20:30:00 +0000 2020", "full_text": "I could get used to this new #coronavirus #videoconferencing dress code: collared shirt and pajama pants..."}
{"id": 1240737328911523841, "created_at": "Thu Mar 19 20:30:05 +0000 2020", "full_text": "A virus is an attack, it does not intend to attack only some of a body, it attacks all of it. \nWe are fighting something greater than ourselves when we are under treat by a pandemic. It is an attack on our species....\n.\n.\n#Covid_19 #virus #humans #species #invisible"}
{"id": 1240737349933260800, "created_at": "Thu Mar 19 20:30:10 +0000 2020", "full_text": "[9:15PM] @uselessuncle: I mistakenly pass Allen Avenue Ikeja last night around 10pm and I noticed that our sisters recruited more members join the existing ones,am not sure if they are aware of #CoronaVirusInNigeria #CoronaVirusUpdate #COVID19 #TrafficChief"}
{"id": 1240737375099260930, "created_at": "Thu Mar 19 20:30:16 +0000 2020", "full_text": "Israel goes into lockdown tonight at midnight. 🙁"}
{"id": 1240737375149608960, "created_at": "Thu Mar 19 20:30:16 +0000 2020", "full_text": "I imagine 2020 recaps will be full-length movies of how the coronavirus spread."}
{"id": 1240737383387213825, "created_at": "Thu Mar 19 20:30:18 +0000 2020", "full_text": "Right now, even the Neo Nazis are screaming at Trump about having to bury Dear relatives &amp; friends victims of COVID-19! They are probably saying, man, get the fuck of the tv and DO SOMETHING before I have to bury more Dear ones!\nStop Trump's mental masturbation and FIX THIS NOW!!"}
{"id": 1240737383450107905, "created_at": "Thu Mar 19 20:30:18 +0000 2020", "full_text": "Sean Peyton got Corona?!?!"}
{"id": 1240737383538200576, "created_at": "Thu Mar 19 20:30:18 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate a channel to learning programmes, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1240737383722565632, "created_at": "Thu Mar 19 20:30:18 +0000 2020", "full_text": "One good thing about this corona virus Is that there’s no traffic anywhere"}
{"id": 1240737383735103489, "created_at": "Thu Mar 19 20:30:18 +0000 2020", "full_text": "Sac town on a lockdown. Yikes"}
{"id": 1240737396024623115, "created_at": "Thu Mar 19 20:30:21 +0000 2020", "full_text": "Amazing first virtual class tonight... so impressed! If you missed it, jump on my Facebook now... 45 minutes of free street dance! #SocialDistanacing #coronavirus #FightCOVID19 #CoronaVirusChallenge #stayconnected #community #FacebookLive #selfisolating #virtuallearning"}
{"id": 1240737400520937477, "created_at": "Thu Mar 19 20:30:22 +0000 2020", "full_text": "#bbcqt This time last year 1,100 people died of Flu. There was no blanket media coverage. No Lockdown. No panic. #CoronaFlu is nothing new, and it's not going away any day soon. #VitC kills viruses."}
{"id": 1240737404450942994, "created_at": "Thu Mar 19 20:30:23 +0000 2020", "full_text": "The president keeps calling it Chinese Virus because he wants people to know that it was a manufactured attack by China on the rest of the world"}
{"id": 1240737408590774273, "created_at": "Thu Mar 19 20:30:24 +0000 2020", "full_text": "DJFICICJIF ANIMAL CROSISGN IS TOMORROW AND TH E POST HASNT BEEN LIKE CANCELLED BC OF CORONA HELLO PUNCHY I AM COMING"}
{"id": 1240737412986224640, "created_at": "Thu Mar 19 20:30:25 +0000 2020", "full_text": "Dude. You're done. End it. Walk away and receive the praise of knowing it was time. @realDonaldTrump #winforever\n\n #StockMarket #COVID19"}
{"id": 1240737417159741440, "created_at": "Thu Mar 19 20:30:26 +0000 2020", "full_text": "Corona got me wanting to throw in the towel.."}
{"id": 1240737425720295425, "created_at": "Thu Mar 19 20:30:28 +0000 2020", "full_text": "Damn.....rumor has it we are all going on lockdown in Chicago, they are announcing at 5pm @JillEHughes thought you would like to know!"}
{"id": 1240737433903345664, "created_at": "Thu Mar 19 20:30:30 +0000 2020", "full_text": "Ok so I'm still job searching, any ideas on how I can get a temporary online job until the pandemic passes?"}
{"id": 1240737442463764480, "created_at": "Thu Mar 19 20:30:32 +0000 2020", "full_text": "File under tone-deaf #COVID19 messages from vendors: \"Hey, in this time of crisis, did you know you can pay your bill online? Register now...\" 🙄"}
{"id": 1240737446586957825, "created_at": "Thu Mar 19 20:30:33 +0000 2020", "full_text": "Should have put a fucking bounty on that coronavirus I guess."}
{"id": 1240737463619989506, "created_at": "Thu Mar 19 20:30:37 +0000 2020", "full_text": "Antes de que me agarre el corona virus me vas a dar bola????"}
{"id": 1240737467172565004, "created_at": "Thu Mar 19 20:30:38 +0000 2020", "full_text": "So now my dryer just broke. Another #coronavirus tragedy with being quarantined and between jobs. SOB!"}
{"id": 1240737467331948558, "created_at": "Thu Mar 19 20:30:38 +0000 2020", "full_text": "Can’t tell if constant nausea is coronavirus or just part of my daily anxiety now."}
{"id": 1240737475917688849, "created_at": "Thu Mar 19 20:30:40 +0000 2020", "full_text": "#Saints head coach Sean Payton has tested positive for Coronavirus.\n\nPayton is the first person with NFL ties to test positive for the virus."}
{"id": 1240737476102230016, "created_at": "Thu Mar 19 20:30:40 +0000 2020", "full_text": "I feel like I’m being stalked by the Coronavirus at this point ."}
{"id": 1240737484184662019, "created_at": "Thu Mar 19 20:30:42 +0000 2020", "full_text": "Would you like  to share a corona🤣 #SocialDistancingPickUpLines"}
{"id": 1240737488613720064, "created_at": "Thu Mar 19 20:30:43 +0000 2020", "full_text": "WFH10 Lockdown day #3 Playing Smashbrothers online! Also virtual fitness classes are fun."}
{"id": 1240737492606824451, "created_at": "Thu Mar 19 20:30:44 +0000 2020", "full_text": "Just some movies to wAtch while in quarantine:\n\n-Pandemic\n-28 Weeks Later\n-World War Z\n-Contagion\n-Outbreak\n-The Andromeda Strain\n-28 Days Later\n-Cabin Fever\n-Train to Busan"}
{"id": 1240737492615090176, "created_at": "Thu Mar 19 20:30:44 +0000 2020", "full_text": "Two new cases found at Kaweah Delta Hospital overnight, bring Tulare County’s total number of COVID-19 cases to 7. According to Visalia Times Delta."}
{"id": 1240737492808151040, "created_at": "Thu Mar 19 20:30:44 +0000 2020", "full_text": "Idc how long we’re on lockdown I’m not watching a single episode of Friends"}
{"id": 1240737492828975104, "created_at": "Thu Mar 19 20:30:44 +0000 2020", "full_text": "i will not forget who was on a beach in florida during corona no i will not"}
{"id": 1240737496646004736, "created_at": "Thu Mar 19 20:30:45 +0000 2020", "full_text": "Suggestion for US administration fighting #coronavirus how about helping Physicians/Nurses who are on work visa &amp; waiting for years to get permanent residency been fast tracked for Green Card as an incentive for working in Hot Spots of NY-NJ, CA &amp; WA @realDonaldTrump @andrewcuomo"}
{"id": 1240737500861280257, "created_at": "Thu Mar 19 20:30:46 +0000 2020", "full_text": "Republicans are sneaky MOFOs...instead of voting, protesting &amp; pushing back against tRump most of us are reduced to trying to survive the Coronavirus outbreak.\nOur priorities have changed to food, shelter, paying our bills with no jobs &amp; NOT DYING!🤬🤬"}
{"id": 1240737501104369666, "created_at": "Thu Mar 19 20:30:46 +0000 2020", "full_text": "Today, my 75yo grandmother has been hospitalized after being diagnosed with COVID-19. She's doing fine and is awake so far, but we are terrified. \nOn this same day my 40+ aunt, her daughter, announced she's finally pregnant after 3 spontaneous abortions. \n\nLife really is strange."}
{"id": 1240737501184176137, "created_at": "Thu Mar 19 20:30:46 +0000 2020", "full_text": "Can ppl stop panic shopping &amp; just shop normally 🙃"}
{"id": 1240737505160368134, "created_at": "Thu Mar 19 20:30:47 +0000 2020", "full_text": "I was let go of my job due to Covid-19 and I’ve already had so many offers of support! Not from the government or my employer but from ppl in my community, one of them an NHS worker, another a sex worker... incredible how we lift each other up when landlords etc don’t give a shit"}
{"id": 1240737505479196672, "created_at": "Thu Mar 19 20:30:47 +0000 2020", "full_text": "si el coronavirus no me mata, voy a regresar con buenos outfits a la escuela ✨"}
{"id": 1240737509505503233, "created_at": "Thu Mar 19 20:30:48 +0000 2020", "full_text": "My relatives are saying shit like Indians have more immunity and that some pujari saw “world kundli” and he had predicted a pandemic and that the kundli says this will all ebb by 25th I CANT MY BRAIN IS LOSING MASS"}
{"id": 1240737509606338578, "created_at": "Thu Mar 19 20:30:48 +0000 2020", "full_text": "If everyone just did their normal shopping routine there would be non if this mass hysteria #coronavirus"}
{"id": 1240737522025508864, "created_at": "Thu Mar 19 20:30:51 +0000 2020", "full_text": "people rly doing “coronavirus challenge” by licking random shit, &amp; posting it? Y’all just asking for it. Go take a nap instead, stop doing stupid shit, y’all look dumb dumb lol"}
{"id": 1240737522147352590, "created_at": "Thu Mar 19 20:30:51 +0000 2020", "full_text": "It's only a pandemic if you choose to believe it."}
{"id": 1240737530250760193, "created_at": "Thu Mar 19 20:30:53 +0000 2020", "full_text": "my driving theory test has been cancelled fuck sake guess i’m not gonna be driving before uni then hahahaha fuck coronavirus"}
{"id": 1240737530384920577, "created_at": "Thu Mar 19 20:30:53 +0000 2020", "full_text": "Goodnight everyone I’ve still got work tomorrow I’m washing my hands on daily and I’m social distancing too an I’m wearing a mask and wearing latex gloves too ."}
{"id": 1240737534784593920, "created_at": "Thu Mar 19 20:30:54 +0000 2020", "full_text": "imagine april 1st comes and the government be like “april fools the corona was fake” 😭😭"}
{"id": 1240737551410958338, "created_at": "Thu Mar 19 20:30:58 +0000 2020", "full_text": "THE BEST THING TO COME OUT OF COVID-19 IS @JoshRamsay GOING LIVE."}
{"id": 1240737551448711168, "created_at": "Thu Mar 19 20:30:58 +0000 2020", "full_text": "I don’t care what your company is doing for COVID-19!! Get out of my inbox!!!!!!"}
{"id": 1240737555454275587, "created_at": "Thu Mar 19 20:30:59 +0000 2020", "full_text": "So before we knew we were gonna have a global pandemic, I'd scheduled myself a small Artcation, which I see no reason to cancel. Starting the process of transferring to paper with the spider lilies."}
{"id": 1240737568028794883, "created_at": "Thu Mar 19 20:31:02 +0000 2020", "full_text": "Just putting it out there @BorisJohnson as long as you are only advising .. people ain’t gonna listen !! Social distancing isn’t working mate and you need to shut us down !! Don’t envy you right now but to stem that curve close us down !! #Convid19uk #SocialDistanacing"}
{"id": 1240737576278949889, "created_at": "Thu Mar 19 20:31:04 +0000 2020", "full_text": "My twitter feed is going to be a mix of random dis-associative humor as coping mechanism, sincere attempts at connection, IL-focused #COVID19 news, ex/post-evangelical stuff, and maybe a smattering of comics talk for the foreseeable future. Mute/unfollow as needed."}
{"id": 1240737576346177536, "created_at": "Thu Mar 19 20:31:04 +0000 2020", "full_text": "If niggas actually get money from the government because of Coronavirus &amp; you don't use it towards food/supplies/bills and or stock.. Your dumb!"}
{"id": 1240737576606216193, "created_at": "Thu Mar 19 20:31:04 +0000 2020", "full_text": "when i was sick 2 weeks ago turned out i really did have corona but i survived that shit"}
{"id": 1240737576648151042, "created_at": "Thu Mar 19 20:31:04 +0000 2020", "full_text": "No COVID-19 halloween costumes please."}
{"id": 1240737580792061952, "created_at": "Thu Mar 19 20:31:05 +0000 2020", "full_text": "I muted the WhatsApp group to reduce my stress levels only to turn to the tv to be bombarded by corona"}
{"id": 1240737584936075264, "created_at": "Thu Mar 19 20:31:06 +0000 2020", "full_text": "Does #SocialDistancing include booty calls?"}
{"id": 1240737597611298818, "created_at": "Thu Mar 19 20:31:09 +0000 2020", "full_text": "Peor que una pandemia es la ignorancia...😕\n#COVIDー19chile"}
{"id": 1240737614170411008, "created_at": "Thu Mar 19 20:31:13 +0000 2020", "full_text": "China try favilavir or favipiravir, USA &amp; France try hydroxychloroquine sulfate, Italy try Tocilizumab, Russia discover the SARS-COV2 structure to see the development of COVID-19 and finally Arab nation is waiting the result.."}
{"id": 1240737622768541696, "created_at": "Thu Mar 19 20:31:15 +0000 2020", "full_text": "Heard a rumor that maybe in the future, Portland and Eugene might get locked down...what do those two places have in common that could have got the spread going faster? Are they waiting to lock down until the city dwellers have time to spread it to the \"red\" areas of Oregon?"}
{"id": 1240737627160154113, "created_at": "Thu Mar 19 20:31:16 +0000 2020", "full_text": "Rihanna really started a pandemic just to avoid dropping the album she promised us"}
{"id": 1240737639290077184, "created_at": "Thu Mar 19 20:31:19 +0000 2020", "full_text": "I’m on day 753 of social distancing you hoes on day 6 aren’t special!"}
{"id": 1240737643937308675, "created_at": "Thu Mar 19 20:31:20 +0000 2020", "full_text": "Yo depression is hitting HARD with this social distancing stuff"}
{"id": 1240737651818409987, "created_at": "Thu Mar 19 20:31:22 +0000 2020", "full_text": "Ok but how am I supposed to stick to my New Years resolution of running a 5k every month if all the 5Ks keep getting canceled bc of coronavirus #rude 🙄"}
{"id": 1240737660492230664, "created_at": "Thu Mar 19 20:31:24 +0000 2020", "full_text": "I just want to understand how China was the only one prepared for this situation. Completely stocked on supplies, and able to build a 1,000 Bed hospital in 10 days. Did the rest of the world miss a notification, or just lack urgency?"}
{"id": 1240737660701945858, "created_at": "Thu Mar 19 20:31:24 +0000 2020", "full_text": "This Corona virus about to stop my bag and done stopped me from seeing my man 😒"}
{"id": 1240737668750868481, "created_at": "Thu Mar 19 20:31:26 +0000 2020", "full_text": "The studio speakers though..even covid can't stop me from being there.."}
{"id": 1240737668914458624, "created_at": "Thu Mar 19 20:31:26 +0000 2020", "full_text": "Social distancing... Is this what Frank Ocean feels like all the time?"}
{"id": 1240737677277835266, "created_at": "Thu Mar 19 20:31:28 +0000 2020", "full_text": "Why is Texas sooooo far behind other states in regard to prep for dealing with coronavirus? #AskAbbott"}
{"id": 1240737685414670337, "created_at": "Thu Mar 19 20:31:30 +0000 2020", "full_text": "Some people made fun of my sister for buying me a bunch of food (not panic buying. She got me a variety of things), so I don't have to go out when I go back to my apartment saying this isn't serious.\n\nFucking assholes."}
{"id": 1240737698148519936, "created_at": "Thu Mar 19 20:31:33 +0000 2020", "full_text": "My grandma won’t be able to come in April because of this corona virus 😭"}
{"id": 1240737710823878658, "created_at": "Thu Mar 19 20:31:36 +0000 2020", "full_text": "So the same Chinese people who gave us the deadly virus won't let blacks into their restaurants in China."}
{"id": 1240737714884001794, "created_at": "Thu Mar 19 20:31:37 +0000 2020", "full_text": "#BBCQuestionTime I have to shop on behalf of my parents who are both in their 80s with cancer/leukaemia. I can't get their basic provisions due to panic buying and hoarding. How can we tackle this and make sure there is sufficient stock of basic items for all?"}
{"id": 1240737719107629062, "created_at": "Thu Mar 19 20:31:38 +0000 2020", "full_text": "The prison’s cantines stopped supplying prisoners with 140 products, including cleaning products which are a grave necessity in light of the novel #coronavirus outbreak, particularly amid the lack of hygiene products inside the notorious crowded cells.\n#SavePalestinePrisoners"}
{"id": 1240737719187320838, "created_at": "Thu Mar 19 20:31:38 +0000 2020", "full_text": "Really dissapointed that some people are taking this pandemic as an opprtunity to shit on people they don't like instead of governments they don't like."}
{"id": 1240737723473895424, "created_at": "Thu Mar 19 20:31:39 +0000 2020", "full_text": "If you look in the mirror and say ‘coronavirus’ three times nothing happens."}
{"id": 1240737723507453971, "created_at": "Thu Mar 19 20:31:39 +0000 2020", "full_text": "If we find a cure, help every other country first before China. Aren’t the people of China trying to get rid of your President Xi??? If not , why not?"}
{"id": 1240737727613677576, "created_at": "Thu Mar 19 20:31:40 +0000 2020", "full_text": "there’s absolutely no reason to go to a crowded beach during a pandemic. just post throw back pics and yearn like the rest of us"}
{"id": 1240737731451465743, "created_at": "Thu Mar 19 20:31:41 +0000 2020", "full_text": "#NBSFrontline\nNBS seems to lack capacity to analyse tweets. Let me test them. Ask Hon. Mao to share Lacor Hospital's experience during the ebola time. The success registered there is worth replicating in preventing this COVID-19 esp women were exceedingly effective."}
{"id": 1240737735608057856, "created_at": "Thu Mar 19 20:31:42 +0000 2020", "full_text": "Labour Manchester Mayor @AndyBurnhamGM says the government's done \"the least\" for those who need help \"the most\" \n\nCites the low paid, those in insecure employment and the self-employed - saying those people can't afford to follow the Govt's advice \n\n#bbcqt #coronavirus"}
{"id": 1240737735905861632, "created_at": "Thu Mar 19 20:31:42 +0000 2020", "full_text": "Sean Peyton got the coronavirus!\n\nHere goes the nfl season."}
{"id": 1240737748325105664, "created_at": "Thu Mar 19 20:31:45 +0000 2020", "full_text": "Somebody will soon ask all dead spirits to return to their graves in a bid to contain Corona. When you ask students in their certificate year to return home at what point or when will you ask them to go back to school?"}
{"id": 1240737752729169922, "created_at": "Thu Mar 19 20:31:46 +0000 2020", "full_text": "Getting a haircut when corona is over"}
{"id": 1240737761058942976, "created_at": "Thu Mar 19 20:31:48 +0000 2020", "full_text": "Oh... official lockdown huh"}
{"id": 1240737769355436033, "created_at": "Thu Mar 19 20:31:50 +0000 2020", "full_text": "This outbreak is horrible."}
{"id": 1240737781888045058, "created_at": "Thu Mar 19 20:31:53 +0000 2020", "full_text": "Can’t even play uno with ya family cause I social distancing from them too"}
{"id": 1240737781942542337, "created_at": "Thu Mar 19 20:31:53 +0000 2020", "full_text": "Today, we learned that all Indiana schools will close through May 1, and state standardized tests are canceled in response to the quickly spreading coronavirus. (Gov. Eric Holcomb announced).  More information to come. #ACJets #AdamsCentral"}
{"id": 1240737782219378689, "created_at": "Thu Mar 19 20:31:53 +0000 2020", "full_text": "corona BITCH i will flip ALLLLLLLL OF THIS SHIT OVER. ON ME."}
{"id": 1240737782235987968, "created_at": "Thu Mar 19 20:31:53 +0000 2020", "full_text": "People are panic buying which makes other people panic buy which makes other people panic buy which makes other people panic buy which makes other people panic buy which makes other people panic buy which makes other people panic buy which makes other people panic buy which make-"}
{"id": 1240737786136838144, "created_at": "Thu Mar 19 20:31:54 +0000 2020", "full_text": "Sean Payton has the Coronavirus?"}
{"id": 1240737794651295747, "created_at": "Thu Mar 19 20:31:56 +0000 2020", "full_text": "Ilorin people can up up with a party now tagged corona vibes 😂 won like party bi werey   #COVID19NIGERIA"}
{"id": 1240737798614847491, "created_at": "Thu Mar 19 20:31:57 +0000 2020", "full_text": "Am I the only one annoyed at #QuarantineLife pictures now...... none of you selfish idiots gave a damn last week. Half of you denied it, the other half thought it was a hoax being played on you.\n\nYou should feel ashamed in #quarantine , not empowered.\n\n#covid19UK \n#coronavirus"}
{"id": 1240737798728101890, "created_at": "Thu Mar 19 20:31:57 +0000 2020", "full_text": "Italy has become the country with highest number of deaths due to #COVID2019 surpassing China where the virus originated from. Total deaths in Italy are now 3405 as compared to 3231 in China - #CoronaVirusUpdate #CoronavirusOutbreak"}
{"id": 1240737798757462021, "created_at": "Thu Mar 19 20:31:57 +0000 2020", "full_text": "I am are very proud to be a partner at @reedsmithllp which donated yesterday to @HopitalPompidou our stock of 900 masks. Big thanks to our Office Manager Charlotte Taupin who led this initiative. \n#covid_19 #coronavirus   #stayhome"}
{"id": 1240737802892931072, "created_at": "Thu Mar 19 20:31:58 +0000 2020", "full_text": "FUCK COVID-19 UGLY ASS HOE RUINING MY PLANS THAT DIDNT EVEN EXIST IN THE FIRST PLACE BUT NOW BECAUSE OF IT ITS FINAL...excuse me while I go yell in key board smash."}
{"id": 1240737811365539843, "created_at": "Thu Mar 19 20:32:00 +0000 2020", "full_text": "Will Coronavirus Cancel the Tokyo Olympics? Businesses Want to Know? VIRUS LATEST*  New Zealand's border shut to non-residents  *  Social gatherings in New Zealand limited to fewer than 100 people * In overnight developments Miss Hitler #IfAllTheMoneyBecameWorthless"}
{"id": 1240737823721955329, "created_at": "Thu Mar 19 20:32:03 +0000 2020", "full_text": "COVID-19 Quarantine is exposing some astounding ethical faults within large corporations... can we start a thread? Which companies are going above and beyond for employees during this time and which should I avoid supporting in the future?  Thanks♥️"}
{"id": 1240737828343967744, "created_at": "Thu Mar 19 20:32:04 +0000 2020", "full_text": "JUST IN: Saints head coach Sean Payton tests positive for coronavirus"}
{"id": 1240737828406996997, "created_at": "Thu Mar 19 20:32:04 +0000 2020", "full_text": "\"Who you are during the coronavirus crisis is who you have always been. It will just be much, much easier for all your internal and external stakeholders to see it.\"\n\n~Andy Tarsy~"}
{"id": 1240737832462725120, "created_at": "Thu Mar 19 20:32:05 +0000 2020", "full_text": "My 4 year old just got tested for COVID, tune in for results 4/5 days. Good thing we have already been staying away from others for a couple weeks!"}
{"id": 1240737836736937986, "created_at": "Thu Mar 19 20:32:06 +0000 2020", "full_text": "I KNOW CORONA LYIN. SEAN PAYTON THO?!"}
{"id": 1240737849026187265, "created_at": "Thu Mar 19 20:32:09 +0000 2020", "full_text": "Blessing Health System @BlessingBeWell CEO Maureen Kahn says there have been 30 tests for #coronavirus so far in Adams County. @KHQA"}
{"id": 1240737861680463872, "created_at": "Thu Mar 19 20:32:12 +0000 2020", "full_text": "Sometimes you gotta bypass government interlocutors and pay attention to what hospitals, volunteers, mutual aid programs (yes, those are running in China too) etc are doing. Look for people filling gaps and attempting their best to address systemic failures"}
{"id": 1240737890952458241, "created_at": "Thu Mar 19 20:32:19 +0000 2020", "full_text": "Working from home to promote #SocialDistancing. Tea selection is great. @kxtradio tunes are on point. And glad we recently decided to upgrade our internet. #thankful #itsthelittlethings"}
{"id": 1240737891178942464, "created_at": "Thu Mar 19 20:32:19 +0000 2020", "full_text": "WWE without a crowd is the best thing to come from the coronavirus"}
{"id": 1240737899265564673, "created_at": "Thu Mar 19 20:32:21 +0000 2020", "full_text": "Can someone please explain how all the major sports leagues seem to have access to #coronavirus tests when they appear to be nearly impossible to get for the general public?"}
{"id": 1240737903673847808, "created_at": "Thu Mar 19 20:32:22 +0000 2020", "full_text": "Corona virus is made up just to take the media away from Tyson drug cheat gypsy cunt"}
{"id": 1240737912091627521, "created_at": "Thu Mar 19 20:32:24 +0000 2020", "full_text": "China is about to return to normal work flow as the rest of the world only begins it war on the pandemic. Meanwhile Singapore is just chilling."}
{"id": 1240737920312430592, "created_at": "Thu Mar 19 20:32:26 +0000 2020", "full_text": "When #thatcretin Tяump whines about the states not doing enough, what he’s saying is they’re not making him look good. Everything is about Trump and his ego. He’s totally incompetent and unprepared. Americans are paying the price! #coronavirus #TrumpIsAFuckingMoron #trump"}
{"id": 1240737920375566337, "created_at": "Thu Mar 19 20:32:26 +0000 2020", "full_text": "A5: I know my daughter misses showing her teacher her work, she loves that interaction, praise, and feedback.  #SMARTchat #distancelearning #COVID19 #TogetherApart"}
{"id": 1240737924611592192, "created_at": "Thu Mar 19 20:32:27 +0000 2020", "full_text": "Geez those Aussies in Lima chartering a flight 'home' are mad... it only gets them to Miami. America is #Covid19 central. I'd be staying in Lima @BreakfastNews"}
{"id": 1240737937400176640, "created_at": "Thu Mar 19 20:32:30 +0000 2020", "full_text": "Are escorts in #selfquarantine? Asking for a friend. #COVID19ON #coronavirus #QuarentineLife #COVID19"}
{"id": 1240737941443444736, "created_at": "Thu Mar 19 20:32:31 +0000 2020", "full_text": "TWN uploading is temporarily suspended (again) until COVID-19 is dealt with"}
{"id": 1240737949685297170, "created_at": "Thu Mar 19 20:32:33 +0000 2020", "full_text": "they really plan on having america on lock down for 30 days...they plan to keep people in their house for 30 days....that’s how you create madness 😭"}
{"id": 1240737949689491465, "created_at": "Thu Mar 19 20:32:33 +0000 2020", "full_text": "I'm trying to post less about the Covid stuff but its literally all that my TL is lately sooo"}
{"id": 1240737949752406031, "created_at": "Thu Mar 19 20:32:33 +0000 2020", "full_text": "Watching Larry interact with people in Curb your enthusiasm makes social distancing seem ideal"}
{"id": 1240737949853069313, "created_at": "Thu Mar 19 20:32:33 +0000 2020", "full_text": "Can someone PLEASE explain to my father why there won't be a #vaccine for #Covid19 in the next couple of weeks (under a month) I beg you. \nIvmn trying to explain but he thinks he knows EVERYTHING, smh😒"}
{"id": 1240737954080964610, "created_at": "Thu Mar 19 20:32:34 +0000 2020", "full_text": "So they’ve got a testing kit to see whether you’ve had Coronavirus and are now immune to it? That’s gonna be awkward when it exposes the fact everyone had it back in October/November"}
{"id": 1240737954194169856, "created_at": "Thu Mar 19 20:32:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240737958094876688, "created_at": "Thu Mar 19 20:32:35 +0000 2020", "full_text": "I promise my neighbors selling something. Remember friends, the plug spreads Corona. Tell him to leave it at the door. The money is in the mailbox."}
{"id": 1240737958124126208, "created_at": "Thu Mar 19 20:32:35 +0000 2020", "full_text": "I MISS THE BOYS FUCK CORONA VIRUS BRUHH"}
{"id": 1240737962503090179, "created_at": "Thu Mar 19 20:32:36 +0000 2020", "full_text": "I just bumped my phone off the table, it did like 5 flips before I caught it with with my LEFT hand. I am right handed. \n\nDid anyone see it? \n\nNo. \n\n#QuarantineLife"}
{"id": 1240737970778451975, "created_at": "Thu Mar 19 20:32:38 +0000 2020", "full_text": "Palestinians are humans too! \nIsrael as an occupying power must ensure the safety and well being of the Palestinian political prisoners it holds! \n#SavePalestinePrisoners #coronavirus"}
{"id": 1240737975027281932, "created_at": "Thu Mar 19 20:32:39 +0000 2020", "full_text": "Wall Street and Airlines:\nWe can't afford @BernieSanders socialism and #MedicareForAll.\nAlso Wall Street and Airlines:\nSure we'll take a bailout.\n\n#coronavirus"}
{"id": 1240737979255029760, "created_at": "Thu Mar 19 20:32:40 +0000 2020", "full_text": "For sure Corona is no one’s fault.....but for the government to allocate its scarce resources to the NRL and its well paid players when so many ordinary Australians will be in need of support in the coming months is completely wrong....."}
{"id": 1240737983340392449, "created_at": "Thu Mar 19 20:32:41 +0000 2020", "full_text": "I like how all these companies are conveniently using Covid-19 as the reason they’re not gonna hire me"}
{"id": 1240737983382392833, "created_at": "Thu Mar 19 20:32:41 +0000 2020", "full_text": "When struck with coronavirus can u will u continue to dress sexy in quarantine mode? Will u fear or despise God? Ur choice!🙏🏾😭😭😭🙏🏾"}
{"id": 1240737983407493120, "created_at": "Thu Mar 19 20:32:41 +0000 2020", "full_text": "Alan walker new about corona and didn't mind to tell us"}
{"id": 1240737987349975040, "created_at": "Thu Mar 19 20:32:42 +0000 2020", "full_text": "There isGood News      Be joyful in hope…       Romans 12:12           \n\n  If you find yourself discouraged by the ever-changing news on the Coronavirus, disheartened by social media, or overwhelmed by financial difficulty, you’re not alone."}
{"id": 1240737987442413568, "created_at": "Thu Mar 19 20:32:42 +0000 2020", "full_text": "There is some serious bullshitting going on. Bojo said earlier that they are looking at the new test to check if you've had Covid19. If it works (not yet confirmed) he'll order hundreds of thousands. Hancock has just said he's today ordered 25,000 and it definitely works."}
{"id": 1240737996053327875, "created_at": "Thu Mar 19 20:32:44 +0000 2020", "full_text": "JUST IN: American football coach and former player who is the current head coach of the New Orleans Saints of the National Football League Sean Payton tests positive for coronavirus"}
{"id": 1240738000327315457, "created_at": "Thu Mar 19 20:32:45 +0000 2020", "full_text": "Honestly corona virus is ruining hoodie weather"}
{"id": 1240738004391641088, "created_at": "Thu Mar 19 20:32:46 +0000 2020", "full_text": "I'm less afraid of social distancing and more afraid of when this is over how I deal with a world that expects me to make friends even though I'm an incorrigible piece of shit. \n\nSo my general anxiety in a normal world"}
{"id": 1240738008392847364, "created_at": "Thu Mar 19 20:32:47 +0000 2020", "full_text": "BREAKING @piersmorgan to only draw minimum wage and to redistribute the remainder of his salary to allow basic-wage earners to stay home during the current virus outbreak."}
{"id": 1240738008468520961, "created_at": "Thu Mar 19 20:32:47 +0000 2020", "full_text": "Just finished praying the rosary for the eradication of the coronavirus with @Pontifex and all Catholic men &amp; women . May the power of prayer help us all and convert our hearts...✌️❤️🙏🏼"}
{"id": 1240738012608245767, "created_at": "Thu Mar 19 20:32:48 +0000 2020", "full_text": "Wow...bad day for the woman “excited to announce” a COVID test priced at $135 &amp; sent to/from the lab via USPS.😳\nYikes. \nOne fine line I’ve been walking during this situation is how not to sound like an opportunist. We’ve been operating in the telehealth space since we started..."}
{"id": 1240738025618976786, "created_at": "Thu Mar 19 20:32:51 +0000 2020", "full_text": "Dawg @MoneyMan be talking his shit on #Epidemic 🔥"}
{"id": 1240738025623236608, "created_at": "Thu Mar 19 20:32:51 +0000 2020", "full_text": "TRAPPED!!\nif Corona nuh kill mi, boredom will\n🤦🏽‍♂\nThis social distance thing is killing the little humanity I have left....."}
{"id": 1240738033751568385, "created_at": "Thu Mar 19 20:32:53 +0000 2020", "full_text": "I have to say, listening to people talk about their reactions to this pandemic is making me VERY grateful for Islam."}
{"id": 1240738046355681280, "created_at": "Thu Mar 19 20:32:56 +0000 2020", "full_text": "I know everyone is worried about #coronavirus bit can we please stop panic buying - bit what you need when you need it. Toddler had chickenpox and all the big supermarkets and pharmacies were sold out of children's paracetamol!"}
{"id": 1240738050780561408, "created_at": "Thu Mar 19 20:32:57 +0000 2020", "full_text": "Stop writing fics based on COVID-19 I’m begging you, people are dying."}
{"id": 1240738054605856768, "created_at": "Thu Mar 19 20:32:58 +0000 2020", "full_text": "#MARTINLEWIS what is going to happen to house prices? We are currently in negotiations and Coronavirus has caused some disruption!"}
{"id": 1240738058607177744, "created_at": "Thu Mar 19 20:32:59 +0000 2020", "full_text": "Why is Twitter loaded with Chinese nonsense? This is not rocket science. The Corona virus came from CHINA. That means it originated in CHINA. Therefore it is called, rightfully labeled the CHINESE VIRUS. If I go to a Chinese Restaurant in America, get takeout, what is it called?"}
{"id": 1240738059064410113, "created_at": "Thu Mar 19 20:32:59 +0000 2020", "full_text": ".@FrankHaney_Biz channeling his inner high school football coach talking about COVID-19. \n\n“This idea that we’re all in a boat and each of us is rowing the boat to get to the end of this.”  \n\nWe all need to buy in and do our part."}
{"id": 1240738063229153280, "created_at": "Thu Mar 19 20:33:00 +0000 2020", "full_text": "I have been doing a great job of ignoring the fact that my life is completely in shambles because of this pandemic and I just don’t wanna do this anymore"}
{"id": 1240738071148146718, "created_at": "Thu Mar 19 20:33:02 +0000 2020", "full_text": "UPDATE: @LouisianaGov says 10 people have died in Louisiana from #coronavirus - 2 new deaths are in #NOLA. 44 year old with a pre-existing condition and a 91 year old from Lambeth House. More @wdsu at 4PM."}
{"id": 1240738071341084672, "created_at": "Thu Mar 19 20:33:02 +0000 2020", "full_text": "Okay bitch now you then went too damn far !!! @coronavirus"}
{"id": 1240738071357710336, "created_at": "Thu Mar 19 20:33:02 +0000 2020", "full_text": "So yesterday my working from home hubby spent 12 hours straight on conference calls. It was rather noisy. If this is going to happen every day for weeks or months on end it won’t be the Coronavirus that kills him. 😜"}
{"id": 1240738079452942338, "created_at": "Thu Mar 19 20:33:04 +0000 2020", "full_text": "Sheltering in place with a 4 yo: really wish I hadn't half-assed all those craft projects in elementary school."}
{"id": 1240738088135073794, "created_at": "Thu Mar 19 20:33:06 +0000 2020", "full_text": "So who’s hosting the first lock down shut down ?🥳"}
{"id": 1240738092358742029, "created_at": "Thu Mar 19 20:33:07 +0000 2020", "full_text": "@bbcqt what will be done for people who were on fixed term contracts that were not renewed because of Covid-19? There is a delay in applications"}
{"id": 1240738117671403528, "created_at": "Thu Mar 19 20:33:13 +0000 2020", "full_text": "Wish I had as much hope of the corona virus going away, as @_EmilyHinton does tagging me in oh polly competitions everyday😅🤦🏽‍♀️"}
{"id": 1240738121941164033, "created_at": "Thu Mar 19 20:33:14 +0000 2020", "full_text": "The lovely @kflay just did a mini concert on her Instagram live and it was wonderful! ❤ I hope more artists follow suit while we are social distancing."}
{"id": 1240738130245890068, "created_at": "Thu Mar 19 20:33:16 +0000 2020", "full_text": "A COVID-19 update has just been placed on the school website. From the homepage click on News &amp; Dates then Communication Bulletin."}
{"id": 1240738134314356738, "created_at": "Thu Mar 19 20:33:17 +0000 2020", "full_text": "I think if England goes into lockdown I’ll become one of the stalkers from Tarkovsky’s “The stalker” but instead of me leading people to the ‘The room’ I’ll be leading them to the holiest of places, the pub"}
{"id": 1240738146847010816, "created_at": "Thu Mar 19 20:33:20 +0000 2020", "full_text": "As I entered bus today conductor asked me for money,I coughed twice hoping the bastard would leave me alone sake of corona,the useless conductor brought out face mask from his pocket and wore it,sounded me a trumpet size slap and still asked for his money😭"}
{"id": 1240738151246770183, "created_at": "Thu Mar 19 20:33:21 +0000 2020", "full_text": "Anyone think #coronavirus was just an accident? Or do people see it for what it really is - a scam?"}
{"id": 1240738151385255936, "created_at": "Thu Mar 19 20:33:21 +0000 2020", "full_text": "So the elderly and people with weakened immune systems or other health issues are more at risk but Coronavirus has been infecting more people between the ages of 20 and 54? What the hell is going on? This episode of Black Mirror needs to end now!"}
{"id": 1240738151477456921, "created_at": "Thu Mar 19 20:33:21 +0000 2020", "full_text": "Do you know any COVID-19 cure or treatment? \n\nPlease retweet and leave a comment down below👇"}
{"id": 1240738155009015809, "created_at": "Thu Mar 19 20:33:22 +0000 2020", "full_text": "Social distancing is important because it means I can't strangle people who use my personal e-mail even though I have access to my work e-mail again."}
{"id": 1240738167944138753, "created_at": "Thu Mar 19 20:33:25 +0000 2020", "full_text": "glad to know covid won't affect my rat babies 🥺🥰"}
{"id": 1240738168078512128, "created_at": "Thu Mar 19 20:33:25 +0000 2020", "full_text": "Gov. Brown announces new restrictions for Higher Education in wake of COVID-19. Full report on KlamathFallsNews .org"}
{"id": 1240738171622699015, "created_at": "Thu Mar 19 20:33:26 +0000 2020", "full_text": "I get those people who say, I stay at work so that you can #StayAtHome but the thing is this is a capitalist world and I am NOT allowed to stay at home!! #coronavirus"}
{"id": 1240738180535640072, "created_at": "Thu Mar 19 20:33:28 +0000 2020", "full_text": "prayers for my future father in law.  i’d get the corona for u sean❤️"}
{"id": 1240738188987113473, "created_at": "Thu Mar 19 20:33:30 +0000 2020", "full_text": "1st week of the pandemic has been a shit show thanks to the mango anus: lies, white nationalism, buck passing, tennis courts, useless briefings, and more lies"}
{"id": 1240738192883691520, "created_at": "Thu Mar 19 20:33:31 +0000 2020", "full_text": "I’ve been practising social distancing for 17 years now y’all just jumping on a trend"}
{"id": 1240738193047257090, "created_at": "Thu Mar 19 20:33:31 +0000 2020", "full_text": "The US scientists claim that Chloroquine and Remdesivir can help cure #COVID19.\n\n #CoronaVirusUpdate #Quarantine #StayAtHomeChallenge #coronaviruskenya #COVID19KE"}
{"id": 1240738201393864704, "created_at": "Thu Mar 19 20:33:33 +0000 2020", "full_text": "#Covid_19 takeaways so far: American society is fragile at best, when in a panic people buy all the wrong shit, I touch my face approximately 387 times a day."}
{"id": 1240738205684707328, "created_at": "Thu Mar 19 20:33:34 +0000 2020", "full_text": "Been a few weeks and I still can't get my head around bulk buying toilet roll. If 3 years of £3k tuition fees, and being a broke student taught me one thing, it's that toilet roll is absolutely not a necessity. #CoronaVirusChallenge #coronavirus #CoronaVirusUpdate"}
{"id": 1240738205768585216, "created_at": "Thu Mar 19 20:33:34 +0000 2020", "full_text": "Are we going to see an exponential increase of annoying people that “work from home” now on house hunters? #coronavirus #hgtv"}
{"id": 1240738218225610752, "created_at": "Thu Mar 19 20:33:37 +0000 2020", "full_text": "What a week! New book out on Tuesday, right smack in the middle of a pandemic. :( Then torrential rains caused flooding in our area and we had to evacuate with our cats to a friend's house for a couple of days because our yard and garage are in two feet of riverwater. Good times!"}
{"id": 1240738222386356231, "created_at": "Thu Mar 19 20:33:38 +0000 2020", "full_text": "My @Publix was out of some staples. Had to go to a competitor after. \n\nThe employees at the other store were dazed and panicked, and the store showed it. \n\nRight away, I could tell Publix was taking care of employees early on. Thanks Publix. #COVID19"}
{"id": 1240738222700781568, "created_at": "Thu Mar 19 20:33:38 +0000 2020", "full_text": "i have 5 anime shirts its all for social distancing 😣"}
{"id": 1240738230963666944, "created_at": "Thu Mar 19 20:33:40 +0000 2020", "full_text": "#NewsGang @JamilaMohamed #JAMILAS_MEMO on point as always. Social stigma makes the war against COVID-19 harder. We should unite to fight the pandemic, not the opposite. #NewsGang"}
{"id": 1240738239297638400, "created_at": "Thu Mar 19 20:33:42 +0000 2020", "full_text": "Retail store clerks need hazard pay in this pandemic"}
{"id": 1240738247392800775, "created_at": "Thu Mar 19 20:33:44 +0000 2020", "full_text": "COVID-19 has forced school to close pretty much everywhere. As principal I am allowed to be here so I took a stroll around @SMHS_Official today. It was a little bit eerie to be honest. But also, oddly beautiful as it gave me a chance to reflect."}
{"id": 1240738255852707840, "created_at": "Thu Mar 19 20:33:46 +0000 2020", "full_text": "I’m hearing words and not actions on @bbcquestiontime . Small business cannot survive without £ support TODAY. When businesses close, people lose jobs. As a small business owner we’ve reached out to local government @WiganCouncil with no support so far. #questiontime #COVID19"}
{"id": 1240738268590850050, "created_at": "Thu Mar 19 20:33:49 +0000 2020", "full_text": "How can we prepare to study at home ? Students who do practical work how will we continue to study ?  #martinlewis #coronavirus #covid19UK #uk #bbcqt"}
{"id": 1240738272558698496, "created_at": "Thu Mar 19 20:33:50 +0000 2020", "full_text": "Imagine the wealthiest, most powerful country on earth electing a POTUS so incompetent our only defense in a pandemic is to stay inside our homes. The Bannon/Trump plan from the start was to destroy America. You #MAGA are such idiots."}
{"id": 1240738276954312706, "created_at": "Thu Mar 19 20:33:51 +0000 2020", "full_text": "The speech has motivated people to stay strong and work in collaboration with the government to defeat this pandemic #كلمة_الملك_سلمان"}
{"id": 1240738276409061376, "created_at": "Thu Mar 19 20:33:51 +0000 2020", "full_text": "I really don’t want Baze Unicersity to shut down cause of COVID 19 pandemic. At least let’s write our exams first 😭😭💔"}
{"id": 1240738277130244097, "created_at": "Thu Mar 19 20:33:51 +0000 2020", "full_text": "So how’s social distancing going for you?"}
{"id": 1240738289612664838, "created_at": "Thu Mar 19 20:33:54 +0000 2020", "full_text": "One of the best things to do when in lockdown is learn a language. You can get to a pretty high standard if you put the hours in, and we all have time now. Plenty of courses and podcasts online. Anyone else looking to do this? #polyglot #languages #lockdown #StayAtHome"}
{"id": 1240738293907689472, "created_at": "Thu Mar 19 20:33:55 +0000 2020", "full_text": "Even if we go on total lockdown. The numbers will still go up if healthcare professionals dont have the proper PPE. They will get infected and go home to their families and the cycle will never end. 🤬"}
{"id": 1240738297980190720, "created_at": "Thu Mar 19 20:33:56 +0000 2020", "full_text": "Crazy all these celebrities are being announce to have corona virus, maybe cus they have easier access to a Damn test"}
{"id": 1240738298064240641, "created_at": "Thu Mar 19 20:33:56 +0000 2020", "full_text": "I have an acquaintance who, because of the CoronaVirus is now \"allowed\" to WFH 3 days a week.\n\nI'm calling this \"Russian Roulette Team Management\". \n\n#WTH"}
{"id": 1240738298072576019, "created_at": "Thu Mar 19 20:33:56 +0000 2020", "full_text": "Make corona a beer again"}
{"id": 1240738310571593730, "created_at": "Thu Mar 19 20:33:59 +0000 2020", "full_text": "Head Coach of New Orleans Saints, Sean Payton— tests positive for COVID-19"}
{"id": 1240738314933751809, "created_at": "Thu Mar 19 20:34:00 +0000 2020", "full_text": "This Corona Virus is real not joke, some Nigerians are mocking it and even making funny videos about it(that senseless Katsina guys should be punished). Countries that are far beyond our level are suffering from it with thousand death."}
{"id": 1240738327453675522, "created_at": "Thu Mar 19 20:34:03 +0000 2020", "full_text": "The only way this coronavirus is going away is by prayer."}
{"id": 1240738339994529792, "created_at": "Thu Mar 19 20:34:06 +0000 2020", "full_text": "Watching ‘Outbreak’ cause @Zires_Realm said it was good and so far it’s fucken crazy! I keep thinking about it but the virus being the caronavirus 😱"}
{"id": 1240738343853449221, "created_at": "Thu Mar 19 20:34:07 +0000 2020", "full_text": "A friend just posted that a friend of hers just lost a college friend to COVID-19 today. He was in his 30s. Went into the ICU 5 days ago. #CoronavirusOutbreak #StayTheFHome"}
{"id": 1240738344041984000, "created_at": "Thu Mar 19 20:34:07 +0000 2020", "full_text": "lowkey feel like I have the Coronavirus ngl"}
{"id": 1240738344159588362, "created_at": "Thu Mar 19 20:34:07 +0000 2020", "full_text": "Personally my aspiration and hope is that the 5 main head lights/main beams in my life don’t go out in the near future #coronavirus #family u drivers out there should get the analogy 😃"}
{"id": 1240738365122793472, "created_at": "Thu Mar 19 20:34:12 +0000 2020", "full_text": "I know it shouldn't be, but there is something a bit funny about watching #bbcqt under #coronavirus #SocialDistancing . I can't help feeling the distance between their chairs wont really do anything."}
{"id": 1240738365269520390, "created_at": "Thu Mar 19 20:34:12 +0000 2020", "full_text": "Great, pollen is coming out at a bad time everyone going to be sneezing add that with CORONA just for thought"}
{"id": 1240738369115688962, "created_at": "Thu Mar 19 20:34:13 +0000 2020", "full_text": "Yo they dont/cant serve ice cream at McDonalds anymore? This corona shit doing too much."}
{"id": 1240738369317015562, "created_at": "Thu Mar 19 20:34:13 +0000 2020", "full_text": "MAIS QUE CARALHO FICA NA TUA CASA EU N QUERO VISITA OLHA O CORONA!!!! Inferno"}
{"id": 1240738373330825217, "created_at": "Thu Mar 19 20:34:14 +0000 2020", "full_text": "48 las vegas police officers tested positive for corona"}
{"id": 1240738373490352133, "created_at": "Thu Mar 19 20:34:14 +0000 2020", "full_text": "I’m finna delete my social media till this corona shits over with."}
{"id": 1240738373607870464, "created_at": "Thu Mar 19 20:34:14 +0000 2020", "full_text": "Kudos to @tamarahagerty who presented today on National SHRM’s webinar on lessons learned from NOHRC 2020...cancelled Conference amidst COVID-19. They communicated well and added value to all business partners! #hrtribe #betterworkplacesbetterworld @AkronSHRM @YourPartnerInHR"}
{"id": 1240738381899935753, "created_at": "Thu Mar 19 20:34:16 +0000 2020", "full_text": "If anything happens to my family members I will consider suing @ChanelRion and @OANN for knowingly sharing false and fraudulent information about COVID-19. Free speech does not protect reckless disregard of the truth."}
{"id": 1240738386161192960, "created_at": "Thu Mar 19 20:34:17 +0000 2020", "full_text": "A lot of chatter out there about UV disinfection for reuse of N95s.  There’s ton of scientific literature to support. But has anyone actually found a device manufacturer selling this for N95 sterilization right now? Thanks.\n\n#covid19"}
{"id": 1240738407086796801, "created_at": "Thu Mar 19 20:34:22 +0000 2020", "full_text": "The whole world🌍 is in this together,  The whole world needs to PRAY together 🙏🙏🙏\n\n#COVIDー19 #WarAgainstCorona #WarAgainstVirus #Pray"}
{"id": 1240738411306246148, "created_at": "Thu Mar 19 20:34:23 +0000 2020", "full_text": "Why in hell would am American want to go overseas just to get the Covid-19? Telecommunications work very well."}
{"id": 1240738423922503680, "created_at": "Thu Mar 19 20:34:26 +0000 2020", "full_text": "I just realized that this coronavirus is going to cause resellers to start underselling their Yeezys and Supreme pieces in order to pay this bills."}
{"id": 1240738427701731328, "created_at": "Thu Mar 19 20:34:27 +0000 2020", "full_text": "The US can't provide its health workers with the equipment they need to combat the covid19 pandemic. Meeting their urgent requirements must remain the highest priority for the federal govt. The US is the strongest power in world and can do better on this score Who is responsible?"}
{"id": 1240738428230270978, "created_at": "Thu Mar 19 20:34:27 +0000 2020", "full_text": "Honestly such a scary time working in NHS right now - hearing first hand information of the severity of COVID. This is not a drill people"}
{"id": 1240738448799137795, "created_at": "Thu Mar 19 20:34:32 +0000 2020", "full_text": "There are people amongst us who won’t buy corona beer because they think it is connected to the virus. OMG If being thick was an antibody then we would be fine."}
{"id": 1240738448924966913, "created_at": "Thu Mar 19 20:34:32 +0000 2020", "full_text": "Day 4 of being stuck in my flat because of corona: I'm harmonizing with the Sims 3 soundtrack"}
{"id": 1240738449126092800, "created_at": "Thu Mar 19 20:34:32 +0000 2020", "full_text": "Wuhan Flu - \n\nThanks for Everything. \n\n- Julie Newmar."}
{"id": 1240742702427316224, "created_at": "Thu Mar 19 20:51:26 +0000 2020", "full_text": "If social distancing is one of the 2 key factors in this epidemic, from my experience today,the PM has no option but to formally instruct all non essential retail outlets to close. It’s such a difficult call as 4 many coffee shops/bars /pubs are a place for lonely people to meet"}
{"id": 1240742702603538432, "created_at": "Thu Mar 19 20:51:26 +0000 2020", "full_text": "Siding with China?? Who knew there were sides in a pandemic? DT...#StayTheFHome"}
{"id": 1240742710195171342, "created_at": "Thu Mar 19 20:51:28 +0000 2020", "full_text": "two dudes five feet apart because they’re social distancing"}
{"id": 1240742718592167942, "created_at": "Thu Mar 19 20:51:30 +0000 2020", "full_text": "So all it took for George RR Martin to finally finish the next Game of Thrones book is being forced to stay inside because of a worldwide pandemic?"}
{"id": 1240742718835437573, "created_at": "Thu Mar 19 20:51:30 +0000 2020", "full_text": "Can I just say that I love Dr jack Kruse @DrJackKruse he's helped my son and me change our lives on or #autism #pandas #pans journey. Taking comfort from his advice on #covid19UK #coronavirus follow the sun xxx"}
{"id": 1240742722731945984, "created_at": "Thu Mar 19 20:51:31 +0000 2020", "full_text": "One lesson we are going to learn from the #coronavirus outbreak is that there is no such thing as overreacting when it come to preventing a #GlobalPandemic.  \n\n#TrumpPandemic #TrumptheWorstPresidentEVER #TrumpLiedPeopleDied"}
{"id": 1240742722828415001, "created_at": "Thu Mar 19 20:51:31 +0000 2020", "full_text": "I pray by tomorrow every jumma'at mosque should have one medical personnel who will explain more on corona virus, we need to be more serious these virus is not a joke."}
{"id": 1240742739668602880, "created_at": "Thu Mar 19 20:51:35 +0000 2020", "full_text": "What are you:\n\n• Watching\n• Playing\n• Reading\nand/or;\n• Working on\n\nin #COVID quarantine?"}
{"id": 1240742744068366336, "created_at": "Thu Mar 19 20:51:36 +0000 2020", "full_text": "Coronavirus can't really kill me.\n\nBecause I already died when JR Smith ruined the greatest individual playoffs performance of all time."}
{"id": 1240742748115718144, "created_at": "Thu Mar 19 20:51:37 +0000 2020", "full_text": "Am I the only one that finds the \"ENTER NAME HERE has tested positive for coronavirus\" news unhelpful? I get that this thing is serious because some tv person says so, but how does hearing that Some congressman has it help the public at large. Maybe post more about precautions?"}
{"id": 1240742756491890690, "created_at": "Thu Mar 19 20:51:39 +0000 2020", "full_text": "Any good in this corona season? Use it to slow down on life, reflect &amp; bond with your God, self, family, friends. \nWatch good CDs like \nThe Israel of God, Witnesses of His Divinity, Do you be lieve in power of prophecy &amp; be the judge. \n#ProphetElvisMbonye\nwww.prophetelvis..com"}
{"id": 1240742756684791808, "created_at": "Thu Mar 19 20:51:39 +0000 2020", "full_text": "Pinche coronavirus ya me arruinó todos mis planes"}
{"id": 1240742764633042944, "created_at": "Thu Mar 19 20:51:41 +0000 2020", "full_text": "Please take care everyone.\nBe at home and avoid going out.\nLet's fight COVID-19 !!\n\nMy heart goes out to everyone who lost their lives and their families . May their lives rest in peace 🙏"}
{"id": 1240742764754743297, "created_at": "Thu Mar 19 20:51:41 +0000 2020", "full_text": "Ok. So.Grandad of one of kidos friends (whose terrible cough prompted me to get her out of school early) is now confirmed with Covid19 😔 Asthmatic kido coughing and my autoimmune is flaring up.This is TOUGH. obviously we’re totally isolating but I’m starting to feel we need dr x"}
{"id": 1240742777455030289, "created_at": "Thu Mar 19 20:51:44 +0000 2020", "full_text": "Corona Virus is definitely made to take down population but has gone out of control and now is going to kill 20% of the world"}
{"id": 1240742781439614978, "created_at": "Thu Mar 19 20:51:45 +0000 2020", "full_text": "A Prime Minister's primary role is to keep the Nation safe. An extremely old school outlook, but it's true. The one who we've got (that feels like he won it after collecting enough tokens from a cereal box) in @BorisJohnson is playing at it, it seems. #coronavirus"}
{"id": 1240742785755602945, "created_at": "Thu Mar 19 20:51:46 +0000 2020", "full_text": "I laugh at every pet related social distancing joke bc I’m dead inside"}
{"id": 1240742794517516289, "created_at": "Thu Mar 19 20:51:48 +0000 2020", "full_text": "Through \"my contacts at the state\" we will not be on lockdown here in illinois tomorrow but will be by friday next week at the latest. Be ready."}
{"id": 1240742798321758209, "created_at": "Thu Mar 19 20:51:49 +0000 2020", "full_text": "love in the time of covid: this morning Al called and told me she watched ford vs. ferrari w/o me (but thought of me the whole time)"}
{"id": 1240742798518820868, "created_at": "Thu Mar 19 20:51:49 +0000 2020", "full_text": "who the hell considers gamestop to be essential during a pandemic what the fuck"}
{"id": 1240742811118469122, "created_at": "Thu Mar 19 20:51:52 +0000 2020", "full_text": "I never knew  that our death would also be MADE IN CHINA 😭😭\nHow disheartening!🙍‍♂️\n#CoronaVirusInNigeria \n#COVID19NIGERIA \n#CoronaVirusNigeria"}
{"id": 1240742814935396359, "created_at": "Thu Mar 19 20:51:53 +0000 2020", "full_text": "The general scope of the response doesn't seem like the outcome of poor planning or negligence. It appears purposely incompetent with no intervention by rational intelligent leadership. The number of people it's too late to save is staggeringly unconscionable. #COVID19"}
{"id": 1240742815098908672, "created_at": "Thu Mar 19 20:51:53 +0000 2020", "full_text": "Keep fighting #covid19 and stay connected to Allah (God)."}
{"id": 1240742815115743235, "created_at": "Thu Mar 19 20:51:53 +0000 2020", "full_text": "I have listen to Sarkodie's verse on How much remix 20 times this evening \n\nNow I can see corona virus dey fear me 😂😂😂"}
{"id": 1240742815367344129, "created_at": "Thu Mar 19 20:51:53 +0000 2020", "full_text": "If you truly want things to get better, act as if you already have the virus and practice social distancing. Today is yesterday’s tomorrow that you worried about"}
{"id": 1240742815417561088, "created_at": "Thu Mar 19 20:51:53 +0000 2020", "full_text": "Man, getting a haircut before the lockdown started didn’t even cross my mind. Boutta be looking real bummy in a week"}
{"id": 1240742823734972419, "created_at": "Thu Mar 19 20:51:55 +0000 2020", "full_text": "This Corona can maats so I can go back to the gym hey 😔"}
{"id": 1240742831985176591, "created_at": "Thu Mar 19 20:51:57 +0000 2020", "full_text": "Well, I got it. I got a Tik Tok. #coronavirus #DAY6"}
{"id": 1240742836066070528, "created_at": "Thu Mar 19 20:51:58 +0000 2020", "full_text": "Sacramento is going into lockdown as of midnight tonight lol I’m glad I went grocery shopping or I would’ve been screwed"}
{"id": 1240742840503681024, "created_at": "Thu Mar 19 20:51:59 +0000 2020", "full_text": "Me : + contracts corona\" \n\nGod gives me one wish before i die\n\nMe : \" make an anime adaption of every mobile game\""}
{"id": 1240742852684066831, "created_at": "Thu Mar 19 20:52:02 +0000 2020", "full_text": "1 hr 40 mins setting up my Mother-in-Law on @Skype via a phone call from downloading, installing, signing in and making a call so she can chat to the grandchildren in the morning.... I’m so proud she did it at 70!! #SocialDistanacing #covid19UK #COVID2019 #coronavirus #skype"}
{"id": 1240742857134071808, "created_at": "Thu Mar 19 20:52:03 +0000 2020", "full_text": "I wonder how many babies will arrive about 9 months from now? 👶🏼🍼🤪🤔 #pandemic #CoronaVirusUpdate"}
{"id": 1240742865325654017, "created_at": "Thu Mar 19 20:52:05 +0000 2020", "full_text": "NYS state has far and away the most COVID-19 cases of any state: 4,152. Some is the volume of testing. More than 22k tests. But Wash state has done almost as many &amp; has only 1200 cases. NYC alone has 2.5 times all confirmed in CA. New York is the center of the outbreak."}
{"id": 1240742865422045186, "created_at": "Thu Mar 19 20:52:05 +0000 2020", "full_text": "I don’t care how much they hype the Corona Virus I’m not walking into a concentration camp."}
{"id": 1240742869859696641, "created_at": "Thu Mar 19 20:52:06 +0000 2020", "full_text": "the COVID-19 outbreak will be the holocaust of rural hospitals in America, absent government funding and/or bailout.  Rural healthcare facilities are seeing little COVID-19 cases, but have seen a near shutdown of their services. No elective surgeries = no $$."}
{"id": 1240742870010793984, "created_at": "Thu Mar 19 20:52:06 +0000 2020", "full_text": "kerry just goes “is fishing even safe? what if they have coronavirus”"}
{"id": 1240742886418853901, "created_at": "Thu Mar 19 20:52:10 +0000 2020", "full_text": "China ended their pandemic. How?  They aren't telling. China will hold us hostage a bit longer."}
{"id": 1240742899131826178, "created_at": "Thu Mar 19 20:52:13 +0000 2020", "full_text": "thank you SO much to the asshole who let his dog bark his head off for 15 minutes after he checked out in our lobby; lingering around people during a pandemic and bragging about how he wont get sick with phones ringing off the hook HOW KIND OF YOU"}
{"id": 1240742899228258306, "created_at": "Thu Mar 19 20:52:13 +0000 2020", "full_text": "It's the Last Stand of the Patriarchy. Still playing \"me me me\" politics in a pandemic that's killing thousands of people daily. \n\ngoodbye, dinosaurs."}
{"id": 1240742915808333833, "created_at": "Thu Mar 19 20:52:17 +0000 2020", "full_text": "It would be pretty crazy if the China virus wiped out all middle eastern countries sounds like Iran is having a terrible time with it if the reports are even true and not fake news."}
{"id": 1240742915925856257, "created_at": "Thu Mar 19 20:52:17 +0000 2020", "full_text": "I want the Lyme disease just in case I get the Coronavirus because you can’t have the corona with out the lime!"}
{"id": 1240742920023609344, "created_at": "Thu Mar 19 20:52:18 +0000 2020", "full_text": "As it always the case, how the people are dealing with the Coronavirus in Egypt, makes me want the country to be hit as bad as it gets and it becomes a fucking disaster, except for my loved ones. There is no place like Egypt that awakens the fascist in me."}
{"id": 1240742924033372177, "created_at": "Thu Mar 19 20:52:19 +0000 2020", "full_text": "If you’ve ever eaten a cheeto that a baby offered you, I can say with 100% certainty that you are immune to the coronavirus."}
{"id": 1240742924507394049, "created_at": "Thu Mar 19 20:52:19 +0000 2020", "full_text": "covid-19 really got dudes on tinder messaging me three months after i match with them"}
{"id": 1240742928344961024, "created_at": "Thu Mar 19 20:52:20 +0000 2020", "full_text": "THREAD: Child care providers are the backbone of our economy. Without child care, many parents are unable to work. This has become painfully clear in the midst of the #COVID19 pandemic. 1/"}
{"id": 1240742932401008657, "created_at": "Thu Mar 19 20:52:21 +0000 2020", "full_text": "I have a scattering across the globe of like 10 REALLY close friends. We don’t talk all the time. But this pandemic has done one thing: we are now talking almost every day. And for a while. And it makes me feel so much better. Thank god for technology rn."}
{"id": 1240742932828827651, "created_at": "Thu Mar 19 20:52:21 +0000 2020", "full_text": "More people have died in italy due to the chinese virus than China itself\n\nThis only means more people died in China than we were told"}
{"id": 1240742941301174272, "created_at": "Thu Mar 19 20:52:23 +0000 2020", "full_text": "Our customers are like “COVID who? We still want our appliances”"}
{"id": 1240742957633998848, "created_at": "Thu Mar 19 20:52:27 +0000 2020", "full_text": "Georgia @GovKemp says that he does not plan to order a statewide shutdown of businesses and restaurants, saying that he plans to leave that decision to cities and counties (for now). #gapol #coronavirus"}
{"id": 1240742961912131587, "created_at": "Thu Mar 19 20:52:28 +0000 2020", "full_text": "When would this CORONAVIRUS enter Boko Haram camp self? \n #COVID19NIGERIA"}
{"id": 1240742962256064525, "created_at": "Thu Mar 19 20:52:28 +0000 2020", "full_text": "Feel  save and loved &lt;3 it will be okay in time #coronavirus"}
{"id": 1240742974704750594, "created_at": "Thu Mar 19 20:52:31 +0000 2020", "full_text": "As this pandemic continues to take a toll on our everyday lives, I wonder what individual concerns are at the forefront of everyone’s minds? #COVID19ON #Covid_19"}
{"id": 1240742982971731984, "created_at": "Thu Mar 19 20:52:33 +0000 2020", "full_text": "Palestinian political prisoners are HUMAN BEINGS too!\n\nIsrael must take every measure to ensure that they are safe and sound. \n#SavePalestinePrisoners #Coronavirus"}
{"id": 1240742987165913088, "created_at": "Thu Mar 19 20:52:34 +0000 2020", "full_text": "If you’re healthy and won’t have contact with anyone over 65 or immune compromised, live your life. Go meet some friends and hang out if they are ina a similar situation. But if you are in contact with those people and you choose to ignore this, you’re a shit person.\n\n#COVID19"}
{"id": 1240742991427321856, "created_at": "Thu Mar 19 20:52:35 +0000 2020", "full_text": "However, he did not plan any preparation for the coronavirus pandemic ahead of the time and kept on saying it is a hoax. Is this a wartime leadership?"}
{"id": 1240742995395260422, "created_at": "Thu Mar 19 20:52:36 +0000 2020", "full_text": "I’ve been running two miles everyday with a weight vest on. Doing burpees, push ups, lunges and squats... mainly to get in the best shape I’ve ever been in so I can out run all the zombies that are coming from this corona virus 😂🖕🏾"}
{"id": 1240742995609243655, "created_at": "Thu Mar 19 20:52:36 +0000 2020", "full_text": "688 cases of coronavirus in Berlin this evening... it was 519 yesterday, I think, 263 on Saturday. ..sigh.. I really hope we'll all do the best we can to make sure this virus cannot spread further."}
{"id": 1240742995692929025, "created_at": "Thu Mar 19 20:52:36 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a preventive measure to stop the economy from being affected deeply by this pandemic, the Modi Govt sets up a COVID-19 Economic Response Task Force under the Finance Minister."}
{"id": 1240743008099807233, "created_at": "Thu Mar 19 20:52:39 +0000 2020", "full_text": "Sincerely speaking the best time to marry is now, no reception,  no invitation,  just you and your spouse, parents and siblings. Dear bachelor hurry up before the Corona Marriage Promo ends 😂😅"}
{"id": 1240743008234024965, "created_at": "Thu Mar 19 20:52:39 +0000 2020", "full_text": "On the plus side of corona at least I’ll be able to finally save some coin"}
{"id": 1240743016471695362, "created_at": "Thu Mar 19 20:52:41 +0000 2020", "full_text": "Even with everything going on.....2019 was still a worse year for me 🙄 #covid19UK #coronavirus #QuarentineLife"}
{"id": 1240743029037772817, "created_at": "Thu Mar 19 20:52:44 +0000 2020", "full_text": "Can we get a cross section of people who have covid-19 and people who let their dog lick all in their mouth? 🦠"}
{"id": 1240743037501931521, "created_at": "Thu Mar 19 20:52:46 +0000 2020", "full_text": "So I was going to stream today. But this damn pandemic is messing up my plans. I'm spending today researching and planning for next week, 'cause who knows what the future holds. I hope to do a stream tomorrow to make up for it."}
{"id": 1240743037506072603, "created_at": "Thu Mar 19 20:52:46 +0000 2020", "full_text": "me va a matar primero mi roomie con tanto cloro que el coronavirus 🥴🥴🥴🥴😷😷😷😷😷"}
{"id": 1240743045827571745, "created_at": "Thu Mar 19 20:52:48 +0000 2020", "full_text": "The world needs to keep on moving. The only people who should be self isolating and working from home are those who fall into the high risk category. Although im no biochemist or global pandemic don, i believe this may be reasonable action.\n\nBR\n\nDr. ADM"}
{"id": 1240743054308331520, "created_at": "Thu Mar 19 20:52:50 +0000 2020", "full_text": "One of the only good things about covid-19 happening rn is that as of now, it has 0 effect on dreamstate !"}
{"id": 1240743067205939209, "created_at": "Thu Mar 19 20:52:53 +0000 2020", "full_text": "I only have one theory about CoronaVirus...."}
{"id": 1240743075267457030, "created_at": "Thu Mar 19 20:52:55 +0000 2020", "full_text": "I’m sorry to have to announce this but due to the corona outbreak, the Disney Channel games have been cancelled"}
{"id": 1240743079918727168, "created_at": "Thu Mar 19 20:52:56 +0000 2020", "full_text": "Guess who got laid off today? Thank you, COVID-19. 🙃"}
{"id": 1240743092027666433, "created_at": "Thu Mar 19 20:52:59 +0000 2020", "full_text": "Some of you might call it social distancing. The law calls it a restraining order 😅"}
{"id": 1240743104828846105, "created_at": "Thu Mar 19 20:53:02 +0000 2020", "full_text": "What are you waiting for @MassGovernor to lockdown all the state? That’s the only way to control a virus. This is unbelievable, you’re just useless"}
{"id": 1240743108893200384, "created_at": "Thu Mar 19 20:53:03 +0000 2020", "full_text": "Oak Park lockdown goes into effect at midnight 😩"}
{"id": 1240743108897320973, "created_at": "Thu Mar 19 20:53:03 +0000 2020", "full_text": "This is what i think about #COVID19 in #Afghanistan.\nEither God loves us very much &amp; has been protecting us from the virus despite tsunami of returnees from Iran, or due to lack of facilities it has already spread countrywide and we're in for a big corona bang. Hope 1st is true!"}
{"id": 1240743112814854144, "created_at": "Thu Mar 19 20:53:04 +0000 2020", "full_text": "I don't think social distancing is practically in much of Africa. Look at the way 80% commute, our markets, cash transactions, places we dwell. What I think might work is a 14 - 18 days enforced shut down."}
{"id": 1240743113217306625, "created_at": "Thu Mar 19 20:53:04 +0000 2020", "full_text": "Let’s pray I get this mortgage loan. This is the next level step to higher net worth. Maybe I’ll get a discount on a home due to Covid-19!"}
{"id": 1240743121475891200, "created_at": "Thu Mar 19 20:53:06 +0000 2020", "full_text": "Covid cancelling everything except my feelings 4 u"}
{"id": 1240743121715113991, "created_at": "Thu Mar 19 20:53:06 +0000 2020", "full_text": "I was social distancing before it was cool...\n\nYou're welcome..."}
{"id": 1240743125578067978, "created_at": "Thu Mar 19 20:53:07 +0000 2020", "full_text": "My grandma passed away from Alzheimer's after battling for years and we can't even hold a funeral for her because of this stupid virus (the funeral home will instead be livestreaming it on FB). Please adhere to the CDC guidelines so someday we can celebrate her life properly."}
{"id": 1240743129545916417, "created_at": "Thu Mar 19 20:53:08 +0000 2020", "full_text": "Anybody hot on the trail of some #toiletpaper in #Philly? I’m getting concerned. And I’m talkin’ to YOU, @Target .#QuarentineLife #coronavirus #coronapocolypse #lifeinthetimeofcorona"}
{"id": 1240743142569021440, "created_at": "Thu Mar 19 20:53:11 +0000 2020", "full_text": "PSA: if you absolutely MUST go outside in public, please wear MAMAMOO merch to ensure that nobody will talk to you in order to promote social distancing"}
{"id": 1240743146788548608, "created_at": "Thu Mar 19 20:53:12 +0000 2020", "full_text": "NO JOKE! We just bought 4 rolls of kitchen towels and my mrs. is currently sawing them in half #desperatetimes #Coronavirus 🤣🤣🤣"}
{"id": 1240743146809634823, "created_at": "Thu Mar 19 20:53:12 +0000 2020", "full_text": "Welp looks like schools in my area are closing till the 17th of next month. That 3 week national lockdown looking realer by the second."}
{"id": 1240743163389562881, "created_at": "Thu Mar 19 20:53:16 +0000 2020", "full_text": "I wonder if we’ll see a divorce rate spike post pandemic \n\n#COVID19US #CoronaVirusUpdate"}
{"id": 1240743167546273792, "created_at": "Thu Mar 19 20:53:17 +0000 2020", "full_text": "They changed the rule again 😅 Only people 65+ can enter the shops between 7am and 9am. Well... lots of people go to work in that time and they even won't be able to buy a snack or something... 🙈 #covid19 #restrictions"}
{"id": 1240743171681857551, "created_at": "Thu Mar 19 20:53:18 +0000 2020", "full_text": "Stepped back in time to 1990 something and sitting in the lounge with mum and dad watching Frost #coronavirus"}
{"id": 1240743171530899456, "created_at": "Thu Mar 19 20:53:18 +0000 2020", "full_text": "First day working from home and still have my old-reference-in-a-headline skills. Story on dating in the current climate: \"Love in the time of coronavirus\""}
{"id": 1240743175876046848, "created_at": "Thu Mar 19 20:53:19 +0000 2020", "full_text": "Corona Virus Quarantine updates 🦠"}
{"id": 1240743176052375552, "created_at": "Thu Mar 19 20:53:19 +0000 2020", "full_text": "Why is everyone hyping up the Coronavirus(COVID-19) but it is not as serious"}
{"id": 1240743201155084288, "created_at": "Thu Mar 19 20:53:25 +0000 2020", "full_text": "\"This is not just about social distancing,\" Payton told @ESPN. \"It's shutting down here for a week to two weeks. If people understand the curve, and understand the bump, we can easily work together as a country to reduce it. - @AdamSchefter #CFL #NFL"}
{"id": 1240743205273890816, "created_at": "Thu Mar 19 20:53:26 +0000 2020", "full_text": "Even I know not to make a “Me Chinese” joke about putting Coronavirus in your Coke"}
{"id": 1240743205404106755, "created_at": "Thu Mar 19 20:53:26 +0000 2020", "full_text": "imagine if @BarackObama were president during this crisis\n\nwe would actually be like 1/100th as fucked omg\n\n#coronavirus"}
{"id": 1240743209455611904, "created_at": "Thu Mar 19 20:53:27 +0000 2020", "full_text": "China's got this thing under control. Time to start calling this what it really is.  The Trump Pandemic.  He created it.  He should own it."}
{"id": 1240743213717209088, "created_at": "Thu Mar 19 20:53:28 +0000 2020", "full_text": "Loneliness is its own epidemic with massive impacts on elder health. Orgs like We are Family DC and Covia provide social calls and services to seniors that may be feeling especially isolated right now. \n\nEasy volunteer opp while safely social distancing!"}
{"id": 1240743217898893317, "created_at": "Thu Mar 19 20:53:29 +0000 2020", "full_text": "The fact that the entirety of mainstream media spent months calling corona the Chinese virus and no one gave a fuck or called them racist until trump said it 💀💀💀💀"}
{"id": 1240743218049765376, "created_at": "Thu Mar 19 20:53:29 +0000 2020", "full_text": "coronavirus is going to interrupt garage sale season and that is NOT ok"}
{"id": 1240743222353133568, "created_at": "Thu Mar 19 20:53:30 +0000 2020", "full_text": "Lets call it what it is! China virus!"}
{"id": 1240743230423150593, "created_at": "Thu Mar 19 20:53:32 +0000 2020", "full_text": "I do like the “Kung Flu” name, but it is a bit flippant. Don’t want to tag Taiwan with the “Chinese” title. So, for me, “Wuhan Virus” works fine."}
{"id": 1240743234801930247, "created_at": "Thu Mar 19 20:53:33 +0000 2020", "full_text": "Take me out, corona."}
{"id": 1240743238807347201, "created_at": "Thu Mar 19 20:53:34 +0000 2020", "full_text": "Dear China,\n\nRequest you to please allow us to open few Bhagat Tarachands,Urban Tadka and Udupi restaurants for you.\n\nYours,\nLoving Neighbour"}
{"id": 1240743239029796868, "created_at": "Thu Mar 19 20:53:34 +0000 2020", "full_text": "My panic shopping consist of Hot Chips, Cookies. And BANG energy drinks! I would like to thank @alfredoms14  for putting me on a nutritionist diet"}
{"id": 1240743242838224907, "created_at": "Thu Mar 19 20:53:35 +0000 2020", "full_text": "Can't believe people are still not following government advice about social distancing (spending less time in public places, where a lot of people are around). Everyone is now advised to follow self-distancing measures. Why are people still going to restaurants, bars and pubs?🤔"}
{"id": 1240743242997485571, "created_at": "Thu Mar 19 20:53:35 +0000 2020", "full_text": "It's very difficult to Stay at home after leave our own work or job but due to corona virus We really need to do it for our own safety So please try maximum time to spent in your home for sometime 🙏🙏\n\n#StayAtHomeChallenge #BhulaDungaOnMarch24"}
{"id": 1240743247087054860, "created_at": "Thu Mar 19 20:53:36 +0000 2020", "full_text": "Okay, so, my joker can no longer gain anything from wifi. Can corona pls stop"}
{"id": 1240743263918792704, "created_at": "Thu Mar 19 20:53:40 +0000 2020", "full_text": "I gotta make a photo album of covid 19 to show my future kids"}
{"id": 1240743272303276034, "created_at": "Thu Mar 19 20:53:42 +0000 2020", "full_text": "okay, for this social distancing bullshit, pick a skill u’ve always wanted to get good at and learn it, i mean what else are we gonna do"}
{"id": 1240743272672309270, "created_at": "Thu Mar 19 20:53:42 +0000 2020", "full_text": "If England goes on lockdown and they still ain’t replying then call it a day mate 🤣😂"}
{"id": 1240743276803764224, "created_at": "Thu Mar 19 20:53:43 +0000 2020", "full_text": ".@LouisianaGov: one of the things that is so challenging about this disaster....is we have the entire country on the same footing. We won’t receive assistance from our sister states #coronavirus"}
{"id": 1240743277034385436, "created_at": "Thu Mar 19 20:53:43 +0000 2020", "full_text": "Corona bizi bi sal:("}
{"id": 1240743280637177856, "created_at": "Thu Mar 19 20:53:44 +0000 2020", "full_text": "The bus drivers are practicing social distancing and taking covid 19 seriously, a majority of the ones i have seen this week have had masks on, clean their opal machine down, have the seats closest to them marked off and signs telling everyone else to fuck off further back"}
{"id": 1240743280922505224, "created_at": "Thu Mar 19 20:53:44 +0000 2020", "full_text": "Millions could die if coronavirus spreads unchecked, warns UN chief 😭😭😭😭😭😭😲"}
{"id": 1240743280981221377, "created_at": "Thu Mar 19 20:53:44 +0000 2020", "full_text": "Given the scope, scale and threat of the #coronavirus disaster, in the 246 year history of the United States, can’t think of a worse American to be at the helm of this than @realDonaldTrump."}
{"id": 1240743284940603392, "created_at": "Thu Mar 19 20:53:45 +0000 2020", "full_text": "bro.. everyone in international airports was masked tf up, yet most people in LAX are just free balling it? wtf? in the middle of a pandemic? y'all wild"}
{"id": 1240743293346033683, "created_at": "Thu Mar 19 20:53:47 +0000 2020", "full_text": "Deus me livre morrer de amor \n\nvem corona"}
{"id": 1240743293538971661, "created_at": "Thu Mar 19 20:53:47 +0000 2020", "full_text": "Thoko Thaali!!\n\nModi ji got inspired by Sidhu ji.\n\nHe is trying hard to ridicule Corona Virus.\n\nApart from this, does he have a plan??\n\nAnd the answer is a big NO.\n\n#ThokoThaali\n\n#CoronaPRActicity"}
{"id": 1240743293576720385, "created_at": "Thu Mar 19 20:53:47 +0000 2020", "full_text": "Health insurance companies should cancel involuntary insurance terminations. The fact that this is still a thing I have to do during a pandemic is ridiculous."}
{"id": 1240743297733332992, "created_at": "Thu Mar 19 20:53:48 +0000 2020", "full_text": "Bitch y’all have corona in crane now. Yeah, we’re not visiting this weekend anymore.  @leah_Tarango15"}
{"id": 1240743331178647553, "created_at": "Thu Mar 19 20:53:56 +0000 2020", "full_text": "It's humorous that we're okay with everything else being made in #china but when we call a virus that came from #china what it is, all of sudden that's racist. Real stunning and brave America."}
{"id": 1240743335310000129, "created_at": "Thu Mar 19 20:53:57 +0000 2020", "full_text": "All these libtards and demorats keep going on about how President Trump has done nothing but lie about this Covid19...... what exactly has he lied about??  I have yet to see a tweet or post that mentioned anything specific!"}
{"id": 1240743339390947329, "created_at": "Thu Mar 19 20:53:58 +0000 2020", "full_text": "#IndiaFightsCorona In response to the PM's appeal let's make relentless efforts to combat Corona with our collective might to be the way we should be. No gathering! No Saheenbagh please!!"}
{"id": 1240743341115006976, "created_at": "Thu Mar 19 20:53:59 +0000 2020", "full_text": "Good afternoon to people practicing social distancing ONLY"}
{"id": 1240743356294148104, "created_at": "Thu Mar 19 20:54:02 +0000 2020", "full_text": "#🦠veio da China Sim."}
{"id": 1240743356340285443, "created_at": "Thu Mar 19 20:54:02 +0000 2020", "full_text": "They closed my GameStop due to CHINA one day before Doom Eternal and Animal Crossing.\n\nI can't go pick up my preorders because of the CHINA VIRUS."}
{"id": 1240743356470308866, "created_at": "Thu Mar 19 20:54:02 +0000 2020", "full_text": "Denmark has passed an emergency law that allows the government to force people to take a vaccine for Chinese Virus. Is Denmark the test bed for forced vaccination/microchipping? And if so is Q wrong about the Martial Law quuarantine we're seeing to start in America?"}
{"id": 1240743360530272256, "created_at": "Thu Mar 19 20:54:03 +0000 2020", "full_text": "I'm calling it now, coronavirus is going to be TIME's Person of the Year."}
{"id": 1240743364993130497, "created_at": "Thu Mar 19 20:54:04 +0000 2020", "full_text": "Just put the state on lock down, thanks @LouisianaGov"}
{"id": 1240743368843542530, "created_at": "Thu Mar 19 20:54:05 +0000 2020", "full_text": "meu primo que é meu vizinho com suspeita de corona ah pronto"}
{"id": 1240743372987535360, "created_at": "Thu Mar 19 20:54:06 +0000 2020", "full_text": "The tragedy about #Coronavirus right now is, we have a most uncaring &amp; cruel government at a time, when what is needed is caring, Fairness &amp; strong leadership, not clowns like @BorisJohnson &amp; @MattHancock \n\n#Bbcqt @SkyNews @BBCNews @LBC #Skypapers #Newsnight"}
{"id": 1240743373050392598, "created_at": "Thu Mar 19 20:54:06 +0000 2020", "full_text": "There is no active examination period.\n\n The global situation, due to the coronavirus pandemic and its rapid spread in Greece, imposes the need to redefine our original programming and postpone the May 2020 exams for the fall of 2020...."}
{"id": 1240743373360824321, "created_at": "Thu Mar 19 20:54:06 +0000 2020", "full_text": "O corona deve ter hora para se transmitir"}
{"id": 1240743377135644682, "created_at": "Thu Mar 19 20:54:07 +0000 2020", "full_text": "#martinlewis can you help, student finance has not been on the agenda of the gov and students are struggling under the student finance system with this COVID-19 situation. @itvMLshow"}
{"id": 1240743381342527488, "created_at": "Thu Mar 19 20:54:08 +0000 2020", "full_text": "Watching Governor Kemp news brief. Important questions answered \n\nNo forced statewide quarantine \n\nNo suspension of utility bills, it’s up to individual companies to offer relief, if any \n\nNo forced shut down of businesses or public gatherings \n\n#Georgia #coronavirus #news"}
{"id": 1240743385536720896, "created_at": "Thu Mar 19 20:54:09 +0000 2020", "full_text": "Ojalá me de coronavirus y me muera"}
{"id": 1240743389802397697, "created_at": "Thu Mar 19 20:54:10 +0000 2020", "full_text": "The covid-19 virus has weakened this nation and made it easy for the monkeys to reestablish power in the financial system of the USA and China"}
{"id": 1240743398098821121, "created_at": "Thu Mar 19 20:54:12 +0000 2020", "full_text": "En la era A.C. (Antes del Coronavirus), te econtrabas con amigos y todo el tiempo se hablaba de lo que habían visto en Netflix. Imaginate lo que van a ser los reencuentros con amigos en la era D.C."}
{"id": 1240743402528034816, "created_at": "Thu Mar 19 20:54:13 +0000 2020", "full_text": "ME MAMA CORONAVIRUS\nME\n\nMA MAA\nFDP"}
{"id": 1240743402590711808, "created_at": "Thu Mar 19 20:54:13 +0000 2020", "full_text": "Spain said overnight the death toll from the coronavirus epidemic rose by 209 to reach 767. The total number of cases there is now 17,147, roughly 25 per cent increase on the previous day. The number is expected to jump in the coming days as testing becomes more widely available."}
{"id": 1240743406806142977, "created_at": "Thu Mar 19 20:54:14 +0000 2020", "full_text": "This corona virus isolation just makes me want to get a pet that much more"}
{"id": 1240743410736168960, "created_at": "Thu Mar 19 20:54:15 +0000 2020", "full_text": "My dad is currently yelling at the tv because all of the espn channels are talking about COVID-19"}
{"id": 1240743415169589248, "created_at": "Thu Mar 19 20:54:16 +0000 2020", "full_text": "This whole new normal didn't set in until the 11th time I watched Rise Of Skywalker.\n\n#SocialDistancing"}
{"id": 1240743415320424448, "created_at": "Thu Mar 19 20:54:16 +0000 2020", "full_text": "Coronavirus is abundant lately. People r dying left right and centre. Take great care when u r out and about."}
{"id": 1240743423386271746, "created_at": "Thu Mar 19 20:54:18 +0000 2020", "full_text": "Imagine someone intentionally giving household items contaminated with coronavirus to a whole bunch of people of a certain race they don’t like. Congrats now you understand just one of the many atrocities in American history ☺️"}
{"id": 1240743427744006144, "created_at": "Thu Mar 19 20:54:19 +0000 2020", "full_text": "If I hear another mf talking about social distancing I’m becoming a plant."}
{"id": 1240743444143845390, "created_at": "Thu Mar 19 20:54:23 +0000 2020", "full_text": "I’m so tired of this lady talking about coronavirus at work... like I really don’t care there ain’t shit I can do but live my damn life. all the live stream announcements say the same damn thing.. like my lord leave me alone."}
{"id": 1240743444676395008, "created_at": "Thu Mar 19 20:54:23 +0000 2020", "full_text": "shit is getting real... CORONAVIRUS"}
{"id": 1240743444680761344, "created_at": "Thu Mar 19 20:54:23 +0000 2020", "full_text": "Gonna turn on my local news to watch the anchors practice social distancing. 🙅‍♂️🤷‍♂️🤦‍♂️😷"}
{"id": 1240743448690470914, "created_at": "Thu Mar 19 20:54:24 +0000 2020", "full_text": "Can I just say how much I appreciate HOW AEW debuted Matt last night?  If he had no contact with any of them, using social distancing, he's good to go home to Reby &amp; the Hardy Trio, providing he didn't fly either.\n\nAssumptions, I know, but still.  Little things to hope ❤️"}
{"id": 1240743448736460800, "created_at": "Thu Mar 19 20:54:24 +0000 2020", "full_text": "Why not infect @officialkeef with #COVID19? Surely, doctors can learn something from watching his body defeat it. #coronavirus"}
{"id": 1240743453060890626, "created_at": "Thu Mar 19 20:54:25 +0000 2020", "full_text": "Corona will make me get called in 2022 the way it's looking oh"}
{"id": 1240743457028624384, "created_at": "Thu Mar 19 20:54:26 +0000 2020", "full_text": "Tried to go to Tynehead park for a walk today but it was way too busy. It's great to get outside but it's tough to maintain social distancing when everyone goes to the same place 🤔"}
{"id": 1240743465174159360, "created_at": "Thu Mar 19 20:54:28 +0000 2020", "full_text": "Amid #COVID19 outbreak, I was traveling internationally to visit my family. Situation was stable when I flew out and rapidly escalated during my visit which forced me to book a new ticket ASAP. As an international PhD student I was worried that... \n@AcademicChatter @BiomedVandy"}
{"id": 1240743465266360331, "created_at": "Thu Mar 19 20:54:28 +0000 2020", "full_text": "In a constant rut of having chest pains and not knowing whether it’s Coronavirus or anxiety and it’s making me INSANE"}
{"id": 1240743465463447552, "created_at": "Thu Mar 19 20:54:28 +0000 2020", "full_text": "It’s disgusting that because of selfish people those who need to do their weekly shop because they didn’t panic buy can’t find any food to fill their house with and if they do find some there’s a limit of how many they can buy"}
{"id": 1240743469309669393, "created_at": "Thu Mar 19 20:54:29 +0000 2020", "full_text": "I really dont understand how closing restaurants at 5 really helps with the coronavirus. I understand limiting crowd size but why 5?"}
{"id": 1240743469393510400, "created_at": "Thu Mar 19 20:54:29 +0000 2020", "full_text": "As of Thursday, Saskatchewan has 4 new presumptive cases of COVID-19 which now brings us to 20 cases. Three of the four new presumptive cases are travel-related and one is a close contact of a previously reported case. 19 of the 20 cases are well enough to self-isolate at home."}
{"id": 1240743478096613376, "created_at": "Thu Mar 19 20:54:31 +0000 2020", "full_text": "Sign ups for the Jackson All-Stars traveling basketball teams, slated for March 20-21, have been canceled until further notice because of the Coronavirus pandemic"}
{"id": 1240743478100967425, "created_at": "Thu Mar 19 20:54:31 +0000 2020", "full_text": "We def winning the Super Bowl in 2025. The NFL gonna give us a Corona super bowl like they gave us a Katrina Super Bowl 5 YEARS LATER😂"}
{"id": 1240743481980661765, "created_at": "Thu Mar 19 20:54:32 +0000 2020", "full_text": "En mi oficina ya tomaron las medidas pertinentes para el coronavirus ..... pusieron gel antibacterial en la entrada"}
{"id": 1240743486414041110, "created_at": "Thu Mar 19 20:54:33 +0000 2020", "full_text": "City is 2 to 3 weeks away from running out of items that it needs for hospitals to treat #CoronavirusOutbreak, says @nycmayor in long speech criticizing @realDonaldTrump and the federal response to the outbreak. \"When will President Trump give the order?\" for military aide."}
{"id": 1240743486460014592, "created_at": "Thu Mar 19 20:54:33 +0000 2020", "full_text": "My neighbors apparently take the social distancing rule of 6ft apart seriously enough to where they all stand in the front yard and have conversations with a good amount of distance between them. \nThe kicker? They all have to talk SO MUCH LOUDER to hear each other. Oy. #goinside"}
{"id": 1240743498921455633, "created_at": "Thu Mar 19 20:54:36 +0000 2020", "full_text": "anyways to the teachers making ur students do covid19 projects: fuck you. fuck you so much. proving that you are completely insensitive to a fucking traumatizing event. you shouldnt be a fucking teacher if you do this shit. no compassion."}
{"id": 1240743507205242881, "created_at": "Thu Mar 19 20:54:38 +0000 2020", "full_text": "Calling it the Chinese virus or Wuhan virus is undoubtedly racist. Instead, call it the Trump virus, the GOP virus, the capitalism virus, etc."}
{"id": 1240743511793827840, "created_at": "Thu Mar 19 20:54:39 +0000 2020", "full_text": "I'm in my psychiatrist's office, the office assistants are talking to each other about how it's the \"chinese virus\", that its \"got something to do with the 5G network\" and \"it's a government plot to test martial law.\""}
{"id": 1240743515535093767, "created_at": "Thu Mar 19 20:54:40 +0000 2020", "full_text": "Mayor De Blasio “Coronavirus updates” is him saying a whole lotta nothing. Just go home dude."}
{"id": 1240743528478670851, "created_at": "Thu Mar 19 20:54:43 +0000 2020", "full_text": "People out her buying seeds instead of veg from the shop. At least this pandemic has caused people to become more environmentally friendly. #coronavirus #Convid19uk"}
{"id": 1240743536762466317, "created_at": "Thu Mar 19 20:54:45 +0000 2020", "full_text": "Honestly, @NYCMayor shld stop doing these #coronavirus  press conferences. He’s got nothing worthwhile to add to @NYGovCuomo says."}
{"id": 1240743549131513856, "created_at": "Thu Mar 19 20:54:48 +0000 2020", "full_text": "Todo el mundo se ríe del CORONAVIRUS porque nadie se toma en serio la salud de uno o de la familia hasta q no la ve en peligro..."}
{"id": 1240743561907384325, "created_at": "Thu Mar 19 20:54:51 +0000 2020", "full_text": "My birthday isn’t next Friday it’s whatever this pandemic is over until the rest of the year"}
{"id": 1240743566126788614, "created_at": "Thu Mar 19 20:54:52 +0000 2020", "full_text": "My partner is in some debt due to an injury but also due to isolation, his benefit leaves him with little money to pay existing Bill's let alone his debt? Where would he stand with the pandemic? \n\n#martinlewis"}
{"id": 1240743570346315776, "created_at": "Thu Mar 19 20:54:53 +0000 2020", "full_text": "Wish I coulda seen my friends before the pandemic outbreak but we too worried about hurting a grown man’s petty ass feelings."}
{"id": 1240743578600648727, "created_at": "Thu Mar 19 20:54:55 +0000 2020", "full_text": "I think @GalGadot should just.... Not. #Covid19"}
{"id": 1240743595243646976, "created_at": "Thu Mar 19 20:54:59 +0000 2020", "full_text": "It won't be funny if they later discovered that Corona virus was deliberately created to achieve an objective goal."}
{"id": 1240743595461586944, "created_at": "Thu Mar 19 20:54:59 +0000 2020", "full_text": "If all goes as planned I do plan on streaming tonight so I can get a Round 4 Coronavirus Puzzle solution going as well as being there for the release of Animal Crossing New Horizons!"}
{"id": 1240743607855976448, "created_at": "Thu Mar 19 20:55:02 +0000 2020", "full_text": "Corona better stay the fuck away from Attenborough that’s all I’m saying ...."}
{"id": 1240743608149356544, "created_at": "Thu Mar 19 20:55:02 +0000 2020", "full_text": "VIRUS NEWS THIS MORNING\n\n* The national cabinet will meet to discuss rules around limiting indoor gatherings to less than 100 people\n\n* Social distancing on public transport will also be discussed, along with support for indigenous communities and people with disabilities"}
{"id": 1240743612054454281, "created_at": "Thu Mar 19 20:55:03 +0000 2020", "full_text": "I really don't need to know what *spins wheel* Capital One is doing about COVID-19. Pay your employees and don't charge me for shit. The end."}
{"id": 1240743616223547394, "created_at": "Thu Mar 19 20:55:04 +0000 2020", "full_text": "Hear the key parts of today's State of Iowa news conference on #covid19 #coronavirus by listening to the podcast now at kxel-dot-com"}
{"id": 1240743620405276674, "created_at": "Thu Mar 19 20:55:05 +0000 2020", "full_text": "I pray for all the kids born this year parents going through this coronavirus epidemic."}
{"id": 1240743624796540928, "created_at": "Thu Mar 19 20:55:06 +0000 2020", "full_text": "Hey @NASA how about you take me to the space until this #COVID thing stops. Drop me to Kepler please."}
{"id": 1240743641297096705, "created_at": "Thu Mar 19 20:55:10 +0000 2020", "full_text": "ISTG I’ll book two flights rn to wherever for me Nd my girl. Fuck the corona virus Mfers got mask and glances we kuu over hereeee"}
{"id": 1240743641481609216, "created_at": "Thu Mar 19 20:55:10 +0000 2020", "full_text": "Is there anyone out there who's had #coronavirus who also has asthma? I guess I'm just kind of worried right now after finding out this puts me in an 'at risk' group, and I'd like to find out directly from someone who has experienced this. It's hard to know what's true online. :/"}
{"id": 1240743653926006785, "created_at": "Thu Mar 19 20:55:13 +0000 2020", "full_text": "2020_03_19 Remember that saying, \"I would not touch that with a ten foot pole\"? With current COVID-19 rules, maybe we are going to like doing that. Engineered touching, how grand (sarcasm).  Maybe someone wants to design something somewhere for this purpose."}
{"id": 1240743658175057922, "created_at": "Thu Mar 19 20:55:14 +0000 2020", "full_text": "#bbcqt If the new test of whether you have HAD #Covid19, is negative,\ndoes that ALSO mean that you don’t have it right now? If it doesn’t test BOTH ‘had’ and ‘have’, then how useful is the test on its own?"}
{"id": 1240743658413944832, "created_at": "Thu Mar 19 20:55:14 +0000 2020", "full_text": "I stopped biting my nails bc of the pandemic that’s going on and bc everything is just filthy and let me just say I feel amazing head scratches have never felt better 🥳"}
{"id": 1240743679238733825, "created_at": "Thu Mar 19 20:55:19 +0000 2020", "full_text": "Fashion Nova finna be like:\n\nStay at home in style! Use Code: COVID19 to Receive\n75% off your Order😭"}
{"id": 1240743683256979456, "created_at": "Thu Mar 19 20:55:20 +0000 2020", "full_text": "pourquoi on fais pas de la cryogénisation sur les contaminés du covid-19 le temps de trouver un reméde ? comme ca ils contaminent plus personne et quand on a un remede un les reveil et les soigne"}
{"id": 1240743716865880086, "created_at": "Thu Mar 19 20:55:28 +0000 2020", "full_text": "Qual a probabilidade de eu ir até o centro nesse calor e o corona vírus por aí?????"}
{"id": 1240743733815058433, "created_at": "Thu Mar 19 20:55:32 +0000 2020", "full_text": "Chloroquine Actually Cures The Corona Virus🖤💯"}
{"id": 1240743742384099329, "created_at": "Thu Mar 19 20:55:34 +0000 2020", "full_text": "The worst part about Coronavirus and the new digital social existence will be that there will be no more Spaces for Colored Bodies."}
{"id": 1240743750604697600, "created_at": "Thu Mar 19 20:55:36 +0000 2020", "full_text": "Spring breakers vacationing in Miami are taking the coronavirus outbreak lightly.... because the #coronavirus  only intimidates #straightsuckas"}
{"id": 1240743754711150593, "created_at": "Thu Mar 19 20:55:37 +0000 2020", "full_text": "If this pandemic teaches us nothing else, at least we all know how to spell quarantine now?"}
{"id": 1240743759056384009, "created_at": "Thu Mar 19 20:55:38 +0000 2020", "full_text": "Can’t text you back I’m social distancing"}
{"id": 1240743767126052864, "created_at": "Thu Mar 19 20:55:40 +0000 2020", "full_text": "So today I did dishes, ranted on Facebook, made avocado toast, showered, watched NFL Network, texted @HispanicChris man, I’m tired. #lockdown #Lost @GlenEwing"}
{"id": 1240743771291226112, "created_at": "Thu Mar 19 20:55:41 +0000 2020", "full_text": "With the deadly #coronavirus fast spreading worldwide, we urge all host countries to provide hygiene supplies and access to proper health services to #Refugees living on their soil. They are more vulnerable to the deadly #virus."}
{"id": 1240743779881160704, "created_at": "Thu Mar 19 20:55:43 +0000 2020", "full_text": "I just went out with a bally on bc I couldn’t find my corona mask n I just realised it doesn’t even have a hole to cover ur mouth so I got proper weird looks for no reason hmmmmm nvm"}
{"id": 1240743780061495299, "created_at": "Thu Mar 19 20:55:43 +0000 2020", "full_text": "COVID-19 is Darwin’s theory: Survival of the Fittest"}
{"id": 1240743792258539520, "created_at": "Thu Mar 19 20:55:46 +0000 2020", "full_text": "BREAKING: @GovKemp @GaDPH Governor Kemp says churches and other religious organizations going to digital streaming and going online instead of in person\n#coronavirus #covid19 #gapol"}
{"id": 1240743800810725376, "created_at": "Thu Mar 19 20:55:48 +0000 2020", "full_text": "amybeth come to the netherlands to meet me challenge \n\nafter corona lockdown is over obviously \n\n@AmybethMcnulty i love u pls"}
{"id": 1240743800865079296, "created_at": "Thu Mar 19 20:55:48 +0000 2020", "full_text": "The Government of #Tunisia has decided to close all air and land borders, with effect from 18 March 2020 and until further notice. #shipping #delivery #COVID19 (1/2)"}
{"id": 1240743804900126728, "created_at": "Thu Mar 19 20:55:49 +0000 2020", "full_text": "Israel using cell phone tracking tool to track COVID-19 patients movements.\n\nStay your ass at home or else the US will have to resort to this shit.\n\n#StayAtHome"}
{"id": 1240743805055152128, "created_at": "Thu Mar 19 20:55:49 +0000 2020", "full_text": "Sean Peyton (The Saints head coach) tested positivee for COVID-19 😭😢😩"}
{"id": 1240743826194644997, "created_at": "Thu Mar 19 20:55:54 +0000 2020", "full_text": "Put the country on a 3 week lockdown please."}
{"id": 1240743830120513537, "created_at": "Thu Mar 19 20:55:55 +0000 2020", "full_text": "TV viewing whilst social distancing for lightening the mood.....Leeds United Amazon Documentary. All was going well; then I’ve got to episode 6! #lufc"}
{"id": 1240743838479724563, "created_at": "Thu Mar 19 20:55:57 +0000 2020", "full_text": "Spare me all this praise on Mutahi Kagwe, he is announcing Corona cases as if it's a good thing for Kenya, smiling while addressing us and you all here praising him...focus zombies focus, isolate, sanitize, stay safe #covid19kenya #COVID19ON #stayconnected"}
{"id": 1240743838672662559, "created_at": "Thu Mar 19 20:55:57 +0000 2020", "full_text": "The CEO of AMC theaters (China owned) is asking the US Gov to bail them out.\n\nFuck no.  Bailout a movie theater that put itself 6 BILLION in debt in order to have a propaganda wing in the US..."}
{"id": 1240743842619568132, "created_at": "Thu Mar 19 20:55:58 +0000 2020", "full_text": "Way to go #groupfox - got less than an hour notice that hot water is shut off all day. We’re in a pandemic right now and you can’t supply hot water... AGAIN. Thank god I move in less than a month. #clarendonshores #chicago"}
{"id": 1240743846968995851, "created_at": "Thu Mar 19 20:55:59 +0000 2020", "full_text": "Worked at my job for only 2 days before they closed for a “unknown” amount of time bc of corona and now I’m low key broke"}
{"id": 1240743851024932864, "created_at": "Thu Mar 19 20:56:00 +0000 2020", "full_text": "On Sunday at 5pm can there b Shankhnaad instead of taali/thaali wherever possible. Afterall the reverberations caused by Shankhnaad has some significance?\n#jantaCurfewIndia \n#Shankhnaad #ConchShell #coronavirus"}
{"id": 1240743851142164480, "created_at": "Thu Mar 19 20:56:00 +0000 2020", "full_text": "Hey @twitter - how about a new indication on twitter (green checkmark?) that helps me know if you are someone who has official, validated information on the #coronavirus?"}
{"id": 1240743851201114112, "created_at": "Thu Mar 19 20:56:00 +0000 2020", "full_text": "Tbh I need to panic buy a hamster"}
{"id": 1240743858998149121, "created_at": "Thu Mar 19 20:56:02 +0000 2020", "full_text": "I literally cannot comprehend what it is about this situation that isn't clicking for people. It's a declared global pandemic killing thousands of people. A virus that DIDN'T EXIST in humans 6 months ago. Spreading like wildfire. No vaccine. Stay in your fucking house, idiot."}
{"id": 1240743859602075648, "created_at": "Thu Mar 19 20:56:02 +0000 2020", "full_text": "BREAKING: Online videos and hotlines help refugees cope with Italy's coronavirus lockdown: ROME (Thomson Reuters Foundation) - Against a dark blue background, white text interspersed with illustrations of a washing machine, a gas pump and a… #topNews Via @globalbreaking_"}
{"id": 1240743876249321473, "created_at": "Thu Mar 19 20:56:06 +0000 2020", "full_text": "Are there any confirmed cases of COVID-19 in Kurtistown?"}
{"id": 1240743880657641472, "created_at": "Thu Mar 19 20:56:07 +0000 2020", "full_text": "Tragic results of next day of pandemic from coronavirus: 25,000 patients and 1,050 deaths. Most affected Italy 427 deaths, Spain 192 deaths, Iran 149 deaths, France 108 deaths. Again there are no plan, no treatment and no vaccine.\n#ImpeachTheMF \n#Impeach45 \n#ImprisonTrump"}
{"id": 1240743880812724224, "created_at": "Thu Mar 19 20:56:07 +0000 2020", "full_text": "Dear Respected PM , kindly declare emergency to stop further spread of corona.#NarendraModi"}
{"id": 1240743889004163073, "created_at": "Thu Mar 19 20:56:09 +0000 2020", "full_text": "My patients have been trying to work out and get exercise. Now that their gyms are closed what resources can I give them for working out at home? #medtwitter #medicine #health #fitness #gymclosed #FlattenTheCurve #medicine"}
{"id": 1240743901432033285, "created_at": "Thu Mar 19 20:56:12 +0000 2020", "full_text": "If you think of it,the best time to marry is now;only you,your partner and some few people. No invitations,reception etc...\nAll the bachelors,I advise that y'all grab this opportunity before the Corona virus awoof is over 😋😋"}
{"id": 1240743901499142157, "created_at": "Thu Mar 19 20:56:12 +0000 2020", "full_text": "Are we gonna be in history textbooks in 50 years time? “2020 - UK goes into lockdown”"}
{"id": 1240743901524307968, "created_at": "Thu Mar 19 20:56:12 +0000 2020", "full_text": "Does chloroquine really cure Corona virus or it's just bants??"}
{"id": 1240743901532692481, "created_at": "Thu Mar 19 20:56:12 +0000 2020", "full_text": "I hate the #CoronaVirus for causing Bill DeBlasio to interrupt #JudgeJudy for the first time I am able to sit down and watch her in months."}
{"id": 1240743918351855626, "created_at": "Thu Mar 19 20:56:16 +0000 2020", "full_text": "I'm an Expert when it comes to \"Social Distancing\"\nI've Been ON IT!!!\n\n#TheVision"}
{"id": 1240743918427308037, "created_at": "Thu Mar 19 20:56:16 +0000 2020", "full_text": "Noticing how sheltering in place makes me forget what day it is — it is all running together"}
{"id": 1240743926585274375, "created_at": "Thu Mar 19 20:56:18 +0000 2020", "full_text": "I never in my life thought I will experience a ww pandemic but here we are all I thought of was a zombie apocalypse 😂"}
{"id": 1240743930762801160, "created_at": "Thu Mar 19 20:56:19 +0000 2020", "full_text": "The reason corona will spread like bushfires in many African countries is because churches and mosques will refuse to close down."}
{"id": 1240743934977961984, "created_at": "Thu Mar 19 20:56:20 +0000 2020", "full_text": "animal crossing but there's a pandemic and you can't leave your house"}
{"id": 1240743935221346318, "created_at": "Thu Mar 19 20:56:20 +0000 2020", "full_text": "Israel is tracking cell phones of their citizens to find out if they hen been near a corona virus patient 😳 #CoronaVirusNigeria"}
{"id": 1240743947657502721, "created_at": "Thu Mar 19 20:56:23 +0000 2020", "full_text": "But for real is being out of chocolate syrup for Hayze’s milk in the morning has stirred up more drama than the corona virus... please people for my safety leave one bottle of chocolate syrup... 🤞🏼"}
{"id": 1240743951650480128, "created_at": "Thu Mar 19 20:56:24 +0000 2020", "full_text": "My transit employer says my job is critical to our national Coronavirus success. Then perhaps take basic steps to protect employees instead of billionaire and Wall Street profits. If railroads are critical infrastructure they need to be nationalized and democratized. #COVID19US"}
{"id": 1240743951805698054, "created_at": "Thu Mar 19 20:56:24 +0000 2020", "full_text": "So glad to see companies helping workers AND customers during these times... from free home learning resources from Twinkl, to 75% off Now TV kids pass, and 10gb extra data on Virgin mobile. Glad to see everyone trying to pull together (despite panic buying!)"}
{"id": 1240743964749238274, "created_at": "Thu Mar 19 20:56:27 +0000 2020", "full_text": "Coca Cola employees IN KOKOMO have the corona virus but guess what company isn’t doing anything about it? That’s right COCA COLA!!!!"}
{"id": 1240743968524120077, "created_at": "Thu Mar 19 20:56:28 +0000 2020", "full_text": "Stop panic buying you Cunts!\nStop abusing supermarket staff you Cunts!\nStop abusing the system you Cunts!\nStop being Cunts you Cunts!"}
{"id": 1240743972626149384, "created_at": "Thu Mar 19 20:56:29 +0000 2020", "full_text": "So my friend is off work with fever, severe muscle pains and difficulty breathing but they won't test her for covid19. Her boss has just instructed her&amp; all teachers and pupils to be back in school for Mon morning.🤔\nCrazy stuff going on in UK"}
{"id": 1240743972768792576, "created_at": "Thu Mar 19 20:56:29 +0000 2020", "full_text": "Social distancing has been proven to flat the curve. Eliminate social interaction. Avoid group gatherings. Cancel play dates. 6 feet between you and another person."}
{"id": 1240743989529231360, "created_at": "Thu Mar 19 20:56:33 +0000 2020", "full_text": "They are having a party in my compound, I turned off their music to tell them how social distancing is important this period. Small thing I for collect slap😭"}
{"id": 1240743989738967040, "created_at": "Thu Mar 19 20:56:33 +0000 2020", "full_text": "When lock down kicks in we shall see how society handles it #lockdown"}
{"id": 1240744026996903939, "created_at": "Thu Mar 19 20:56:42 +0000 2020", "full_text": "So Is There A Tax We Can Pay To Magically End Coronavirus? Or Does That Only Work For Climate Change? \n😂🤔🤔🤔🤔😂\nAfter this is all over...I wanna see who's bottom line increased!"}
{"id": 1240744035679121414, "created_at": "Thu Mar 19 20:56:44 +0000 2020", "full_text": "if you stocked up for the lockdown and can't fight, just know you went shopping for me... Thanks in advance."}
{"id": 1240744035846893600, "created_at": "Thu Mar 19 20:56:44 +0000 2020", "full_text": "Its likely after the corona virus out break or during it the government may come out and say people need to be vaccinated so this never happens again"}
{"id": 1240744044004859904, "created_at": "Thu Mar 19 20:56:46 +0000 2020", "full_text": "El coronavirus va acabar el mundo y no conoceré al amor de mi vida :'("}
{"id": 1240744044013256704, "created_at": "Thu Mar 19 20:56:46 +0000 2020", "full_text": "Approximately 1,200 Palestinian prisoners are in need of treatment. They have\nbeen suffering from cancer, bad health conditions, and Israeli medical\nnegligence.\n#SavePalestinePrisoners #coronavirus"}
