{"id": 1240233310132948993, "created_at": "Wed Mar 18 11:07:18 +0000 2020", "full_text": "“it is the undocumented infections which are driving the spread of the outbreak.”"}
{"id": 1240233310472863745, "created_at": "Wed Mar 18 11:07:18 +0000 2020", "full_text": "Set up a quarantine zone and test all returnees at point of entry before releasing them to go into society. It will be more effective than tracking contacts AFTER a positive test is confirmed. Who can recall all his contacts in 24 hours? #Covid19Nigeria #COVID19"}
{"id": 1240233312116867072, "created_at": "Wed Mar 18 11:07:18 +0000 2020", "full_text": "People complaining about @realDonaldTrump calling it #ChineseVirus / #WuhanVirus as racism and debating about his delay in responding, is it ok for an Indian calling it the same rather than #COVID19 ...?? Cause @narendramodi responded early and also the origin is in #China ...!!"}
{"id": 1240233316219060226, "created_at": "Wed Mar 18 11:07:19 +0000 2020", "full_text": "The ongoing surveillance of SARS-CoV-2 in humans is clearly of utmost importance as this zoonotic origin virus jumped species boundaries to infect humans so productively."}
{"id": 1240233324729303040, "created_at": "Wed Mar 18 11:07:21 +0000 2020", "full_text": "Coworkers this morning:\n“As far as I’m concerned, this thing ain’t no worse than the flu. More people die from the flu in a year than from this corona shit.”\n\nSee?! Clearly, we’re all coming together to fight this thing!"}
{"id": 1240233333096767491, "created_at": "Wed Mar 18 11:07:23 +0000 2020", "full_text": "tama na rant may ncov na satin"}
{"id": 1240233349785907201, "created_at": "Wed Mar 18 11:07:27 +0000 2020", "full_text": "Glastonbury Festival is the latest to hey the arse due to #COVID19 #coronavirus"}
{"id": 1240233350083817472, "created_at": "Wed Mar 18 11:07:27 +0000 2020", "full_text": "La cacerolada es en contra de la corona. De nada"}
{"id": 1240233358434525184, "created_at": "Wed Mar 18 11:07:29 +0000 2020", "full_text": "Looks like infection rates are doubling every 4 to 6 days. At that rate, Australia will have over 70k cases by May 1st and some 1,600 deaths. #auspol #coronavirusaustralia #coronavirus"}
{"id": 1240233362666721281, "created_at": "Wed Mar 18 11:07:30 +0000 2020", "full_text": "#coronavirus #COVID19 #SARSCoV2 #NYC   #USA  #NYCLockdown #usaCoronavirus  New York City reports 279 new cases of coronavirus since morning update, raising city's total to 923"}
{"id": 1240233375300009984, "created_at": "Wed Mar 18 11:07:33 +0000 2020", "full_text": "Eh God o, let us not see disaster 😟 Can this cup of Corona pass over us?"}
{"id": 1240233379263545344, "created_at": "Wed Mar 18 11:07:34 +0000 2020", "full_text": "Me: I should probably shave my legs.\n\nAlso me: iT’s sOCiaL dIsTAnCiNg sZn baby!"}
{"id": 1240233379422928897, "created_at": "Wed Mar 18 11:07:34 +0000 2020", "full_text": "24hrs and 5 minutes into lock down. All the kitchen cupboards are in order of type of product and alphabetical order.  Clothing draws colour coordinated. Apartment is immaculate. Winning at lock down #COVID2019"}
{"id": 1240233391980756994, "created_at": "Wed Mar 18 11:07:37 +0000 2020", "full_text": "China kicks out the New York Times &amp; The Washington Post saying it’s reciprocity for DC reducing the number of Chinese media allowed.\n\nWell played China - nobody likes those media hacks anyway. 🤷🏽‍♀️"}
{"id": 1240233400092499969, "created_at": "Wed Mar 18 11:07:39 +0000 2020", "full_text": "All I’m hearing is corona, and I hate this b*tch😡"}
{"id": 1240233404802699265, "created_at": "Wed Mar 18 11:07:40 +0000 2020", "full_text": "The moment #coronavirus was in #ItalyCoronavirus every country should have canceled the #airplanes #airports Should have been blocked!!!! Now now African countries are panicking, you were supposed to block a  month ago"}
{"id": 1240233416852897797, "created_at": "Wed Mar 18 11:07:43 +0000 2020", "full_text": "Pandemic breaks out n suddenly everyone wants to catch up and have a reunion? Loool i will see you on facetime"}
{"id": 1240233417280761856, "created_at": "Wed Mar 18 11:07:43 +0000 2020", "full_text": "Lo bueno de que va haber una vacuna china , es que va a ser mas barata"}
{"id": 1240233421194121222, "created_at": "Wed Mar 18 11:07:44 +0000 2020", "full_text": "Swear to god as soon as this shit is over I’m going straight to the pub, ordering a Corona and getting the bar staff to just pour it straight down the sink."}
{"id": 1240233425237409792, "created_at": "Wed Mar 18 11:07:45 +0000 2020", "full_text": "The latest casualty of #CoronaVirus/#covid19 pandemic is the reliability of conference call facilities. I couldn’t get on a call with one of the banks this morning because the lines were inundated with calls.Maybe for the best :) #QuarantineLife"}
{"id": 1240233425631617024, "created_at": "Wed Mar 18 11:07:45 +0000 2020", "full_text": "Trump fired the pandemic response team in 2018."}
{"id": 1240233430065057797, "created_at": "Wed Mar 18 11:07:46 +0000 2020", "full_text": "THE PARTY I WILL PARTY AFTER THIS CORONA TING IS DONE?! I AM GETTING LIT!!!!!!!"}
{"id": 1240233433898668034, "created_at": "Wed Mar 18 11:07:47 +0000 2020", "full_text": "Real talk the Coronavirus is really shedding a lot of light on what companies actually care about their employees and the ones that just care about their money only."}
{"id": 1240233437895839744, "created_at": "Wed Mar 18 11:07:48 +0000 2020", "full_text": "Please note that due to the ongoing Covid-19 situation, tomorrow's Construction Safety Training Day has been POSTPONED. Updates on future courses will be posted shortly. Thank you for your understanding during this difficult time. #covid19UK"}
{"id": 1240233442144653312, "created_at": "Wed Mar 18 11:07:49 +0000 2020", "full_text": "COVID19 is real. PS4 &amp; Fifa20🎮 are on deck, bout to stock house with food, downloading all my favourite series, movies already on deck.🎞️🎥🎬\nAs an IT 💻🖱️expert working from home🏘️ has never been a problem."}
{"id": 1240233450449162241, "created_at": "Wed Mar 18 11:07:51 +0000 2020", "full_text": "This coronavirus news is making me panic."}
{"id": 1240233467629260801, "created_at": "Wed Mar 18 11:07:55 +0000 2020", "full_text": "Calling Balls and Strikes in life is the only way truth prevails, so calling the “Wuhan Chinese Virus”, is calling it right down the middle.  #WuhanVirusMadeInChina"}
{"id": 1240233467637620736, "created_at": "Wed Mar 18 11:07:55 +0000 2020", "full_text": "From now on I will be taking down insurance information for any one who coughs around me, if I get corona virus you’ll be hearing from my solicitors"}
{"id": 1240233471462825984, "created_at": "Wed Mar 18 11:07:56 +0000 2020", "full_text": "Watching the news which contained a brief clip from 1973 during the energy crisis (young women answering phones, dressed like Groupie) and I suddenly felt very calm and thought “Zaph &amp; Groupie will get through this OK”.\n#coronavirus"}
{"id": 1240233471605383168, "created_at": "Wed Mar 18 11:07:56 +0000 2020", "full_text": "The 10 people who see me on a daily basis see a whole different side to me. Jeans, sweatshirts, sneakers, no makeup, French braids. #SocialDistancing"}
{"id": 1240233471756382210, "created_at": "Wed Mar 18 11:07:56 +0000 2020", "full_text": "Mad that my lecturers couldn't even reply to my emails two weeks ago are now sending 70 emails a day, who knew it took a pandemic for u to be good at your job"}
{"id": 1240233475682205697, "created_at": "Wed Mar 18 11:07:57 +0000 2020", "full_text": "Biafra is yet to record a covid-19 case, good for them"}
{"id": 1240233484150423552, "created_at": "Wed Mar 18 11:07:59 +0000 2020", "full_text": "😳😳😳 I'm on Twitter monitoring travel advisories and COVID-19 news\n\nAnd my dad has discovered @avelovinit's vlogs...\n\nBaliktad na ata kami ng kinoconsume na content."}
{"id": 1240233484259647490, "created_at": "Wed Mar 18 11:07:59 +0000 2020", "full_text": "I didn't know iSanitizer will be so popular, if I knew... I'd have stocked up!!! I feel like the ones I have will run out eventually (before the epidemic is sorted)..."}
{"id": 1240233484351873024, "created_at": "Wed Mar 18 11:07:59 +0000 2020", "full_text": "All the banks across the country need to be ashamed of themselves at this time, there are ways to limit employee contact and customer contact while still making your dollar you seem so concerned over #coronavirus"}
{"id": 1240233492467920897, "created_at": "Wed Mar 18 11:08:01 +0000 2020", "full_text": "Great that during this coronavirus crisis, the US, like others,is adopting a socialist approach by helping their beleaguered citizens with cash handouts, free health tests etc yet still they don’t seem to want a ‘socialist’ as president.Ok to take the state’s help when u need it"}
{"id": 1240233496628670465, "created_at": "Wed Mar 18 11:08:02 +0000 2020", "full_text": "According to Mr. Kweku Baako Jnr. on Peace FM, this morning he spoke to the Finance Minister who DENIED telling Parliament yesterday that the US$100m that the President announced would be released to deal with COVID-19 was not available. @NAkufoAddo @Joy997FM @konkrumah"}
{"id": 1240233500575436802, "created_at": "Wed Mar 18 11:08:03 +0000 2020", "full_text": "*~watches large group of men outside yelling f*ck corona while walking down street~* ...new research idea emerges: The Performance of Masculinity During COVID 19: An Analysis From My Living Room Window #inspiredbyhomeoffice"}
{"id": 1240233505478475777, "created_at": "Wed Mar 18 11:08:04 +0000 2020", "full_text": "Kapag ba nag positive ako sa COVID, they will let me use my phone? Or books? Or absolute quarantine ka lang talaga?"}
{"id": 1240233526265610241, "created_at": "Wed Mar 18 11:08:09 +0000 2020", "full_text": "Everyone worrying about touching their face in case they get coronavirus but I just rubbed toothpaste in my eye so there's that too"}
{"id": 1240233563934556161, "created_at": "Wed Mar 18 11:08:18 +0000 2020", "full_text": "On a serious note this year is not going as planed. Covid-19 you no try abeg"}
{"id": 1240233568078565376, "created_at": "Wed Mar 18 11:08:19 +0000 2020", "full_text": "What's your go to tune when the #coronavirus anxiety gets too much? I'll start. Bob Marley - Stir It Up and Van The Man - Days Like This."}
{"id": 1240233572310478848, "created_at": "Wed Mar 18 11:08:20 +0000 2020", "full_text": "china"}
{"id": 1240233572419715072, "created_at": "Wed Mar 18 11:08:20 +0000 2020", "full_text": "\"hi. we are a company that does the most unrelated thing to covid-19 ever. this is a spam email to let you know we are doing exactly the same thing as before and our services will continue to work normally. Thanks\""}
{"id": 1240233580812533767, "created_at": "Wed Mar 18 11:08:22 +0000 2020", "full_text": "When other countries will start seeing the effects of lockdown, we will start seeing the effects of no lockdown. Thousands of unnecessary deaths. \nGood job Germany, great job @RegSprecher, great job @jensspahn, these deaths will be your responsability."}
{"id": 1240233584801148934, "created_at": "Wed Mar 18 11:08:23 +0000 2020", "full_text": "Chuck Norris was exposed to the Coronavirus, so the Coronavirus has self quarantined for 2 weeks."}
{"id": 1240233584843206656, "created_at": "Wed Mar 18 11:08:23 +0000 2020", "full_text": "Que a Tom Hanks le haya dado coronavirus antes que a algún chavista es la prueba irrefutable de que Dios no existe."}
{"id": 1240233585195520000, "created_at": "Wed Mar 18 11:08:23 +0000 2020", "full_text": "INTROVERTS RISE UP!! Actually let’s just sit down...Corona"}
{"id": 1240233593227665409, "created_at": "Wed Mar 18 11:08:25 +0000 2020", "full_text": "Whilst I am in awe of our doctors, nurses and health care workers, let's not forget that praise should also lie with our teachers, shop assistants, postmen, firemen, policemen, cleaners etc... We are all in this together and that's what will get us through #COVID19 #covid19UK"}
{"id": 1240233622877229057, "created_at": "Wed Mar 18 11:08:32 +0000 2020", "full_text": "Has anyone ever tried social distancing with 3, 4 and 5 year olds? \nIt's a great idea in theory. But oh so very unrealistic."}
{"id": 1240233627071504390, "created_at": "Wed Mar 18 11:08:33 +0000 2020", "full_text": "Countries with testing facilities and wayyyyyyy better healthcare system than ours (Nigeria and Sierra Leone) are reporting new covid-19 cases on the daily but we are here pretending we have fully contained the virus."}
{"id": 1240233630829600770, "created_at": "Wed Mar 18 11:08:34 +0000 2020", "full_text": "I wish my childhood dream of playing in the @NBA game true... at least then I’d know if I had #coronavirus"}
{"id": 1240233635263000576, "created_at": "Wed Mar 18 11:08:35 +0000 2020", "full_text": "Hello @disneyplus @Disney, why wouldn’t You release your streaming services early in the rest of The countries like #Belgium and others? For all those children who have to stay home now in these #corona / #covid19 times... @Telenet @Proximus #sharingiscaring"}
{"id": 1240233664589508609, "created_at": "Wed Mar 18 11:08:42 +0000 2020", "full_text": "Whether you believe #COVIDー19 is just a “SNIFFLE” or #Armageddon, the #NWO GLOBALISTS have already succeed with TRIALLING THEIR AGENDA in a few places:\n\n- cash banned \n- martial law implemented \n- lockdowns &amp; curfews\n- rule of law suspended\n- nationalisation of industry proposed"}
{"id": 1240233673309458433, "created_at": "Wed Mar 18 11:08:44 +0000 2020", "full_text": "Someone in our building at work but from a diff company has been confirmed to have COVID-19 😭😭😭"}
{"id": 1240233681551269903, "created_at": "Wed Mar 18 11:08:46 +0000 2020", "full_text": "In the mist of the pandemic #COVID19SouthAfrica the @CityofCT has decided to cut of water from our taps when the @PresidencyZA @DrZweliMkhize said we must work from home if we can"}
{"id": 1240233693849047040, "created_at": "Wed Mar 18 11:08:49 +0000 2020", "full_text": "How come all these young dickheads who wanted anyone over 60 dead after #brexit have all of a sudden started worrying about the welfare of pensioners 🤔🤔 Stick to panic buying ya fuckin whoppers"}
{"id": 1240233693945278471, "created_at": "Wed Mar 18 11:08:49 +0000 2020", "full_text": "the grinch is the og king of social distancing."}
{"id": 1240233698345312256, "created_at": "Wed Mar 18 11:08:50 +0000 2020", "full_text": "China only had 12 cases of Corona in the past 24 hours.\n\nThis is awesome news and shows that if we take drastic steps we CAN come back from this and we CAN save lives and we WILL get back to living!"}
{"id": 1240233714875011072, "created_at": "Wed Mar 18 11:08:54 +0000 2020", "full_text": "Just seen a guy with a pillow case and skiing goggles on😭 corona got man acting wild"}
{"id": 1240233723200565248, "created_at": "Wed Mar 18 11:08:56 +0000 2020", "full_text": "What if we humans are virus to this earth and corona is the vaccine?\n#COVID19"}
{"id": 1240233727181062145, "created_at": "Wed Mar 18 11:08:57 +0000 2020", "full_text": "POLL:\nAnyone who enters Kenya and fails to self-quarantine will be jailed, according to the country’s Cabinet Secretary for Health, Mutahi Kagwe. Should Ugandan enforce the same rule?\n#Coronavirus #COVID19  #NewVisionXtra"}
{"id": 1240233748257542144, "created_at": "Wed Mar 18 11:09:02 +0000 2020", "full_text": "The Increasing number of corona virus is the fault of the government, why do you still allow the operation of airports, I thought we had agreed to close all airports in order to reduce the spread of this virus, what is happening in Kenya surely"}
{"id": 1240233748454469632, "created_at": "Wed Mar 18 11:09:02 +0000 2020", "full_text": "It’s about time churches and mosques in Nigeria tell their congregants to worship from home. Don’t be a bioterrorist. Let’s reduce the spread of #COVID19 in #Nigeria"}
{"id": 1240233752527360001, "created_at": "Wed Mar 18 11:09:03 +0000 2020", "full_text": "The rumour mongering is getting out of hands. Creating stories, manufacturing videos, recording audios with scary content about #COVID19 &amp; feeding people on social media is on the rise😠\n\nLet's spend time to educate people instead of creating more fear!  The fake news is too much"}
{"id": 1240233752749658112, "created_at": "Wed Mar 18 11:09:03 +0000 2020", "full_text": "Any business that is forced to close for Corona  should give all staff paid leave at a minimum Richard Greedy Billionaire Branston"}
{"id": 1240233760811094017, "created_at": "Wed Mar 18 11:09:05 +0000 2020", "full_text": "Is craving for Mutton kothu the middle of the night is a symptom of something? #COVID19"}
{"id": 1240233761003864067, "created_at": "Wed Mar 18 11:09:05 +0000 2020", "full_text": "imagine kung gi lock down ang pilipinas sang january pa lang! gosh"}
{"id": 1240233769400819712, "created_at": "Wed Mar 18 11:09:07 +0000 2020", "full_text": "damn, really finna die a virgin. \nfuck you coronavirus 😭😭😭"}
{"id": 1240233777613475840, "created_at": "Wed Mar 18 11:09:09 +0000 2020", "full_text": "The FG has confirmed five new cases of Coronavirus in Nigeria.\nThe Minister of Health, Osagie Ehanire said that three of the victims came from the US while two others from the UK.\n\nFour cases are in Lagos and one in Ekiti.\n\n#COVID19 #FightCOVID19 #CoronavirusOutbreak"}
{"id": 1240233786048118786, "created_at": "Wed Mar 18 11:09:11 +0000 2020", "full_text": "#Attraction operators: How has Coronavirus affected your business? What are your plans/hopes for the future? Please contact owen.ralph@blooloop.com with your experiences for an upcoming article."}
{"id": 1240233790229839872, "created_at": "Wed Mar 18 11:09:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240233798798729216, "created_at": "Wed Mar 18 11:09:14 +0000 2020", "full_text": "in any job interview from now on, at the end when they ask if you have any questions, ask how they treated staff during the covid19 pandemic."}
{"id": 1240233807183319041, "created_at": "Wed Mar 18 11:09:16 +0000 2020", "full_text": "Heal the world of this Corona Virus pandemic; \nDear Lord,Have mercy and let your peace reign Supreme. \nIn Jesus name.\n#sayaprayerfortheworldnow."}
{"id": 1240233836753162241, "created_at": "Wed Mar 18 11:09:23 +0000 2020", "full_text": "I can’t wait to be released from work and go back to being on lockdown with gabi, shits fucking amazing."}
{"id": 1240233840771137536, "created_at": "Wed Mar 18 11:09:24 +0000 2020", "full_text": "Supreme Court justices should be made to go through mandatory economics, finance &amp; markets related reading materials before deciding on any case pertaining to these domains. Do we want more job losses when COVID-19 is inflicting so much damage to an already battered economy? #AGR"}
{"id": 1240233844680384512, "created_at": "Wed Mar 18 11:09:25 +0000 2020", "full_text": "The most important human question right now\nWho is the creator of Corona?\nBut: It doesn't matter\nBecause corona failure = failure of corona creator"}
{"id": 1240233844751638529, "created_at": "Wed Mar 18 11:09:25 +0000 2020", "full_text": "In this current climate niggas are still doing excuse me miss on the road. Do you know whether I have corona? Go awayyyyy"}
{"id": 1240233844944654336, "created_at": "Wed Mar 18 11:09:25 +0000 2020", "full_text": "COVID-19 has just kicked the world in the uterus"}
{"id": 1240233861814128640, "created_at": "Wed Mar 18 11:09:29 +0000 2020", "full_text": "Dear Land lords, the bussiness fraternity is worried about how they'll be paying rent once restrictions are passed ahead of the presidents #Covid #coronavirus speech"}
{"id": 1240233865819705346, "created_at": "Wed Mar 18 11:09:30 +0000 2020", "full_text": "my sleeping habits are gonna kill me before the corona does"}
{"id": 1240233869887983616, "created_at": "Wed Mar 18 11:09:31 +0000 2020", "full_text": "my father just said that after this covid-19 US should bomb china and dissolved it and my reaction was 😐"}
{"id": 1240233870202560512, "created_at": "Wed Mar 18 11:09:31 +0000 2020", "full_text": "All day cuddling while watching moviE donE today 😁\n\nhays! Covid-19😶"}
{"id": 1240233874359115776, "created_at": "Wed Mar 18 11:09:32 +0000 2020", "full_text": "Seriously if i were only rich, i would help these people affected ng lockdown na ito."}
{"id": 1240233882328408064, "created_at": "Wed Mar 18 11:09:34 +0000 2020", "full_text": "Hope they can get Taylor Swift back for next year instead. Cheers, coronavirus. #Glastonbury"}
{"id": 1240233886904352768, "created_at": "Wed Mar 18 11:09:35 +0000 2020", "full_text": "Wedding postponed and birthday cancelled - fuck you coronavirus. Thankfully I have a great family and fiancé to roll with the punches! Big love to everyone right now"}
{"id": 1240233891170000901, "created_at": "Wed Mar 18 11:09:36 +0000 2020", "full_text": "So my anxiety level re the economy and the pandemic are converging on what a god damn clusterfuck."}
{"id": 1240233911877337090, "created_at": "Wed Mar 18 11:09:41 +0000 2020", "full_text": "this whole social distancing is easy been doing it my whole life"}
{"id": 1240233911973748736, "created_at": "Wed Mar 18 11:09:41 +0000 2020", "full_text": "#COVID19 Pour réparer la perte du temps passé, il faut bien employer le présent et ne souhaiter l’avenir que pour en faire un bon usage. A méditer"}
{"id": 1240233928620900357, "created_at": "Wed Mar 18 11:09:45 +0000 2020", "full_text": "2/2 so nurses can treat patients. How about training college students in science programs be trained to do the drive thru testing.. for college credit &amp; paychecks. We need major change in thinking. Redeploying unemployed to learn new skills. #COVID19"}
{"id": 1240233937382801408, "created_at": "Wed Mar 18 11:09:47 +0000 2020", "full_text": "Using a baseball term here but...\nCan we have Obama pinch hit for 45 during the Covid19????"}
{"id": 1240233949529505792, "created_at": "Wed Mar 18 11:09:50 +0000 2020", "full_text": "I’m thinking about what I could learn while practicing social distancing these next few weeks #flattenthecurve #covid19"}
{"id": 1240233962057973761, "created_at": "Wed Mar 18 11:09:53 +0000 2020", "full_text": "Avigandrug is 'clearly effective' in treating coronavirus, medical experts in China have claimed.\n\nFavipiravir, the active ingredient in a Japanese anti-flu medicine called Avigan, was trialled on 340 patients with the killer disease in China.\n\n@MorningExp @MorningExp"}
{"id": 1240233966554226693, "created_at": "Wed Mar 18 11:09:54 +0000 2020", "full_text": "Remember when they used to call AIDS the \"Gay Diseases\" and how it brought on ALOT of stigma into gay community. Well calling #COVID19 the \"Chinese Diseases\" ain’t no different. It’s literally adding more ignorance to a shitty situation."}
{"id": 1240233966705283072, "created_at": "Wed Mar 18 11:09:54 +0000 2020", "full_text": "morrisons r gonna be well sorry they didn’t hire me when they don’t have enough staff for the inevitable coronavirus lockdown panic buying"}
{"id": 1240233982928785408, "created_at": "Wed Mar 18 11:09:58 +0000 2020", "full_text": "Latest Coronavirus figures in Iran: 1192 new cases increase total number to 17361. A record high number of 147 have also died in past 24 hours, raising total death toll to 1135.\n5710 have also recovered, Health Ministry says"}
{"id": 1240233983620853760, "created_at": "Wed Mar 18 11:09:58 +0000 2020", "full_text": ".@Toyota You might want to consider changing your advertising slogan to something other than \"Let's go places.\" #StayHome #COVID19"}
{"id": 1240233991405527040, "created_at": "Wed Mar 18 11:10:00 +0000 2020", "full_text": "In a midst of a pandemic price getting all hike up,i wouldn't even be mad at the most high if he decide today is the end of world .The human being is just plain blank evil!!"}
{"id": 1240233995721420801, "created_at": "Wed Mar 18 11:10:01 +0000 2020", "full_text": "Kobe passed away\nCorona hit the world\nBrady leaves NE\nWhat a time to be alive!!!"}
{"id": 1240234000024821762, "created_at": "Wed Mar 18 11:10:02 +0000 2020", "full_text": "What is REALLY going on in this world? Someone out there knows. The whole world cooperating with each other with social distancing and such. Preceptor to NWO where cooperation will matter?"}
{"id": 1240234000200933376, "created_at": "Wed Mar 18 11:10:02 +0000 2020", "full_text": ":: albums to listen to while on lockdown"}
{"id": 1240234000385335296, "created_at": "Wed Mar 18 11:10:02 +0000 2020", "full_text": "How to Talk to Your Child About the Coronavirus  😎💗📷🐯"}
{"id": 1240234004219080713, "created_at": "Wed Mar 18 11:10:03 +0000 2020", "full_text": "It’s day#1 of the curfew in #Iraq because of #coronavirus. Last update from Iraqi health ministry is\n164 confirmed cases\n12 deaths \n43 recovered"}
{"id": 1240234016869138433, "created_at": "Wed Mar 18 11:10:06 +0000 2020", "full_text": "Drought for Australia, coronavirus spreading around, locust swarms in Asia and Africa.. sounds like the end of the world to me"}
{"id": 1240234029225517058, "created_at": "Wed Mar 18 11:10:09 +0000 2020", "full_text": "There is no evidence to support that children cant get COVID19 or spread it, however there is a lot of reports suggesting children especially under the age of 10 are not affected as bad as older people, and so far no fatalities across the globe #COVID2019 #coronavirus #COVID19"}
{"id": 1240234029317861378, "created_at": "Wed Mar 18 11:10:09 +0000 2020", "full_text": "The Federal Government has announced entry restrictions on travellers from the United States of America, United Kingdom,France, Germany, Spain, China and 10 others with over 1,000 confirmed coronavirus cases. #CoronaVirusNigeria"}
{"id": 1240234037928767489, "created_at": "Wed Mar 18 11:10:11 +0000 2020", "full_text": "My car got the coronavirus"}
{"id": 1240234038033596420, "created_at": "Wed Mar 18 11:10:11 +0000 2020", "full_text": "I never marry, I never born, I never fly my mama go Eiffel towers and Burj Khalifa, I never carry my babe go Santorini, I never build orphanage home, I never achieve 3/100 of my dreams\n\n#COVID19 o de jor nau 😭😭😭"}
{"id": 1240234050800865282, "created_at": "Wed Mar 18 11:10:14 +0000 2020", "full_text": "Sana matapos na tong Pandemic na to."}
{"id": 1240234058698932225, "created_at": "Wed Mar 18 11:10:16 +0000 2020", "full_text": "A short story about health professionals:\nMy wife works as an emergency room nurse. If and when COVID-19 comes to her hospital, there isa decent enough percentage she would come into contact with this person. We have a young son at home and some immediate family that would be"}
{"id": 1240234058732294144, "created_at": "Wed Mar 18 11:10:16 +0000 2020", "full_text": "I’m just here to fuck up everybody’s social distancing by imposing myself of them and using their wifi at 4am"}
{"id": 1240234066928115716, "created_at": "Wed Mar 18 11:10:18 +0000 2020", "full_text": "#AskSkyNews \nI suffer from eczema, can I catch coronavirus through an open wound on my skin.\nMy neighbour is leaving food at my gate, I am then going to microwave it, does that kill any virus."}
{"id": 1240234071323742208, "created_at": "Wed Mar 18 11:10:19 +0000 2020", "full_text": "A single koopa troopa brought coronavirus to the Mushroom Kingdom after participating in Mario and Sonic at the Olympics. Mario, Luigi, and the Princess were all tested, but thousands of sick goombas cannot get tests. All pipe travel suspended"}
{"id": 1240234071432646658, "created_at": "Wed Mar 18 11:10:19 +0000 2020", "full_text": "Hay. Saya ng social distancing. Haha!"}
{"id": 1240234075618672640, "created_at": "Wed Mar 18 11:10:20 +0000 2020", "full_text": "Enjoying the @MoneyPensionsUK Financial well-being webinar this morning. \n\nOne of the silver linings of COVID-19 has been the constructive conversations sparked with friends and family about finances. As an industry, can we do more to help people access the information they need?"}
{"id": 1240234092135759873, "created_at": "Wed Mar 18 11:10:24 +0000 2020", "full_text": "IMO, Any credibility that Dr. Fauci may have had at the start of the coronavirus outbreak is destroyed now. He’s just another Trump sycophant. @cspanwj"}
{"id": 1240234092362375168, "created_at": "Wed Mar 18 11:10:24 +0000 2020", "full_text": "So my mom makes me sterilize my musical instruments 3ashan they may carry corona?!"}
{"id": 1240234096682569728, "created_at": "Wed Mar 18 11:10:25 +0000 2020", "full_text": "Crazy how a corona 🦠 positive patient escaped mbagathi hospital just to spread the virus to 85 other people , such a toxic mentality . Keep safe 💯"}
{"id": 1240234109227511809, "created_at": "Wed Mar 18 11:10:28 +0000 2020", "full_text": "America is the world's most powerful country who should have the ability to control the epidemic and is now pushing its people asking money from China. US become weak? Losing its power? Please be strong! Save the world! #coronavirus"}
{"id": 1240234109332606976, "created_at": "Wed Mar 18 11:10:28 +0000 2020", "full_text": "I don't understand people that say Corona is terrible in China, Italy, and Iran because it's been mismanaged but then say it's not a big deal here and we're overreacting. Maybe it's not a big deal yet because of how our government has \"overreacted\""}
{"id": 1240234113132625920, "created_at": "Wed Mar 18 11:10:29 +0000 2020", "full_text": "Watched the 2011 Contagion movie last night. Definitely puts things in perspective and pushes social distancing and washing your hands. Worth a watch for sure."}
{"id": 1240234117310173184, "created_at": "Wed Mar 18 11:10:30 +0000 2020", "full_text": "You will be given another game if you demand or Your money will be refunded back to you immediately if something goes wrong.  But be reminded we are  still keeping our 100% Winning record. I sell 100% sure fixed matches not forecast or predictions\n\n#nysc #COVID19 #KeaDrive"}
{"id": 1240234121600917504, "created_at": "Wed Mar 18 11:10:31 +0000 2020", "full_text": "My houseplants seem really happy to have me at home all day so that's nice.\n\n#COVID2019 #covid19UK #coronavirus #COVID19 #workingfromhome"}
{"id": 1240234125908295680, "created_at": "Wed Mar 18 11:10:32 +0000 2020", "full_text": "Awan ensayo kon, apay gamin kasta ka corona virus?"}
{"id": 1240234134401933314, "created_at": "Wed Mar 18 11:10:34 +0000 2020", "full_text": "#coronavirus - why is the UK not giving statistics on the number of people affected, hospitalised and dead?? - Other countries are doing this - this is #PublicInformation. As with news about the yellow vest protests in France, are the BBC + MSM hiding/withholding information?"}
{"id": 1240234138252140545, "created_at": "Wed Mar 18 11:10:35 +0000 2020", "full_text": "In a few days, I can't upload videos. Not for #coronavirus, because of few reasons. \n\nIn a few days, I will upload videos. OK!!\n \nAt last, #StayAtHome."}
{"id": 1240234142467383297, "created_at": "Wed Mar 18 11:10:36 +0000 2020", "full_text": "There's always this one guy who keeps on sharing #covid19 stuff in chat groups. 🤔"}
{"id": 1240234150805692416, "created_at": "Wed Mar 18 11:10:38 +0000 2020", "full_text": "Colombo Crimes Division has launched investigations over the statements made by former MPs Rajitha Senarathne &amp; Sarath Fonseka regarding #coronavirus. #lka #SriLanka #COVID19"}
{"id": 1240234150826819584, "created_at": "Wed Mar 18 11:10:38 +0000 2020", "full_text": "Workplaces are really showing their true colors during this pandemic."}
{"id": 1240234155423797248, "created_at": "Wed Mar 18 11:10:39 +0000 2020", "full_text": "Is the country going on lockdown ??"}
{"id": 1240234163653021697, "created_at": "Wed Mar 18 11:10:41 +0000 2020", "full_text": "Gr8 2 see cafes &amp; restaurants think outside the box &amp; offer delivery, discounts 2 NHS staff &amp; meals for elderly. Please support local businesses. Instead of panic buying in big supermarkets, shelves are empty anyway, shop at local butchers, greengrocers, farm shops etc #shoplocal"}
{"id": 1240234172490362886, "created_at": "Wed Mar 18 11:10:43 +0000 2020", "full_text": "Let's b clear, we r not prepared for stuff like #coronavirus #COVID19 bcuz of corporate greed. Over the years they've been shipping our manufacturing overseas to save a buck. We make nothing here anymore. @ZerlinaMaxwell @SignalBoostShow @DeanObeidallah"}
{"id": 1240234176277884928, "created_at": "Wed Mar 18 11:10:44 +0000 2020", "full_text": "So self isolation is on at our household. 14 days with the children at home as the eldest has a dry persistent cough. How long before madness ensues?! #Corvid19uk #coronavirus"}
{"id": 1240234176315559937, "created_at": "Wed Mar 18 11:10:44 +0000 2020", "full_text": "I just want to point out that the RMV is going to be open its regular hours however service is going to be very different until the corona virus dies down."}
{"id": 1240234176336535553, "created_at": "Wed Mar 18 11:10:44 +0000 2020", "full_text": "Why do you have to make a plague sound cool, wetin be covid19 ?"}
{"id": 1240234176336576513, "created_at": "Wed Mar 18 11:10:44 +0000 2020", "full_text": "#Morocco : All the new cases except one came from foreign countries, the ministry said in a statement. #COVID19"}
{"id": 1240234180665106432, "created_at": "Wed Mar 18 11:10:45 +0000 2020", "full_text": "Really enjoying suppliers who have been dodging our support requests for years emailing to say that they'll still support us 'to the normal level' during the current Coronavirus crisis."}
{"id": 1240234184842645505, "created_at": "Wed Mar 18 11:10:46 +0000 2020", "full_text": "Day 2 WFH and I’m trying to open the front door with oyster cards #COVID"}
{"id": 1240234201204416512, "created_at": "Wed Mar 18 11:10:50 +0000 2020", "full_text": "#IndiaFightsCorona\nPM Modi has assured that the govt is fully vigilant about the situation due to COVID-19 Novel Coronavirus. Across ministries &amp; states,multiple steps from suspension of visas to augmenting healthcare capacities have been proactively taken to ensure safety of all"}
{"id": 1240234201506512896, "created_at": "Wed Mar 18 11:10:50 +0000 2020", "full_text": "The Council State of #Portugal is in session to discuss what measures to take in regards #COVID19.\nI just hope the different parties don't clash and they listen to the medics recommendations to #StaySafeStayHome."}
{"id": 1240234209651896325, "created_at": "Wed Mar 18 11:10:52 +0000 2020", "full_text": "All the business strategy you designed early this year, foolproof it against covid-19.\nGet back to the drawing board.\nYour health, well being and safety and that of your business and finance is paramount."}
{"id": 1240234226391363586, "created_at": "Wed Mar 18 11:10:56 +0000 2020", "full_text": "This job is wild. How was there already a punching fight between patients before 7am? SOCIAL DISTANCING, PEOPLE!! Give me strength. Quarantine isn’t looking so bad..."}
{"id": 1240234247581040643, "created_at": "Wed Mar 18 11:11:01 +0000 2020", "full_text": "China propagates that Americans will swim in a sea of coronavirus yet democrats reprimand people who call it the Chinese virus. How pathetic! Ewe!"}
{"id": 1240234247698481152, "created_at": "Wed Mar 18 11:11:01 +0000 2020", "full_text": "A la novia de mi primo le han dicho unos amigos que se conoce que hay un caso de una señora que no tiene coronavirus.\nAunque en tiempos de fake news a ver quien se lo cree."}
{"id": 1240234247899639809, "created_at": "Wed Mar 18 11:11:01 +0000 2020", "full_text": "Cases in china has decreased and no more panic expected.#coronavirusindia"}
{"id": 1240234256032575491, "created_at": "Wed Mar 18 11:11:03 +0000 2020", "full_text": "The missus has been told not to go to work (work from home) as she has a cough/cold. Don't think its Coronavirus but they obviously don't want the risk. \n\nI have a sore throat and a cough/cold. Not Coronavirus just fatigue. My boy has a cough. \n\nIsolation has begun..."}
{"id": 1240234276790157313, "created_at": "Wed Mar 18 11:11:08 +0000 2020", "full_text": "China lied. People died"}
{"id": 1240234276827922433, "created_at": "Wed Mar 18 11:11:08 +0000 2020", "full_text": "Cuando es la marcha contra el coronavirus??"}
{"id": 1240234276945190913, "created_at": "Wed Mar 18 11:11:08 +0000 2020", "full_text": "If he KNEW it was a pandemic, his inaction borders on criminal."}
{"id": 1240234280841863170, "created_at": "Wed Mar 18 11:11:09 +0000 2020", "full_text": "Corona virus can survive from a few hours to days on surfaces with this in mind; you open up the tape to wash your hands thereby dropping a few of the virus on the opener then wash your hands eliminating all virus then close the tape nd pick up the virus again. Who's fooling who?"}
{"id": 1240234281097555970, "created_at": "Wed Mar 18 11:11:09 +0000 2020", "full_text": "BTW, with China churning propaganda about coronavirus originating in the U.S. and lying about their numbers, I am totally fine with hearing the “Chinese Virus” till the end of time."}
{"id": 1240234293760327680, "created_at": "Wed Mar 18 11:11:12 +0000 2020", "full_text": "The cycle goes like this:\n\n1. People who own the media instruct media to downplay  crisis while they exit the markets \n\n2. Media sets panic off\n\n3. Normal people liquidate assets to keep up\n\n4. Elites buy the assets at a steep discount\n\n5. They get richer, normies get poorer."}
{"id": 1240234297862295552, "created_at": "Wed Mar 18 11:11:13 +0000 2020", "full_text": "The hospital just canceled an appointment i made a month ago. Mesef no plan come. Can't go to hospital for headache and leave with Corona"}
{"id": 1240234318745796609, "created_at": "Wed Mar 18 11:11:18 +0000 2020", "full_text": "2 chronicles 7:13 -14✨\nIf I hold back the rain or send locusts to eat up the crops or send an epidemic on my people,if they pray to me and repent and turn away from the evil they have been doing,I will hear them in heaven, forgive their sins and make their land prosperous again."}
{"id": 1240234319030956032, "created_at": "Wed Mar 18 11:11:18 +0000 2020", "full_text": "The first episode of ‘pandemic’ on Netflix is absolutely harrowing. Really does make you think 🤔 #pandemic"}
{"id": 1240234327205609472, "created_at": "Wed Mar 18 11:11:20 +0000 2020", "full_text": "So far my mums solution to a potential lockdown is buying more games for the Switch, fags and beer. Only Coronavirus we’ll be getting is a hangover amirite 😉😉 @amcwilliamscme1"}
{"id": 1240234331295055873, "created_at": "Wed Mar 18 11:11:21 +0000 2020", "full_text": "once this pandemic is over, it’s over for this pandemic"}
{"id": 1240234331299352578, "created_at": "Wed Mar 18 11:11:21 +0000 2020", "full_text": "I’m super late to work today, my excuse will surely be corona virus related.. I’m playing it out in my head.    Sorry I’m late damn coronavirus... No, I don’t have it, but bitch I was preparing for it, that’s why I’m late."}
{"id": 1240234331441946625, "created_at": "Wed Mar 18 11:11:21 +0000 2020", "full_text": "JUST IN: Iran confirms 147 new coronavirus deaths, with death toll rising to 1135 #News #Economy #Politics"}
{"id": 1240234331530018818, "created_at": "Wed Mar 18 11:11:21 +0000 2020", "full_text": "#CORONAVIRUS si on respecte MTN cette été on sera a la plage"}
{"id": 1240234339692171264, "created_at": "Wed Mar 18 11:11:23 +0000 2020", "full_text": "Seeing all this Corona Virus shit on my TL all the time I think I’m gonna quit Twitter until all this clears up. I’m just tired of seeing everywhere destroyed"}
{"id": 1240234339998334978, "created_at": "Wed Mar 18 11:11:23 +0000 2020", "full_text": "Just think of all the awful podcasts about to gear up due to #COVID19."}
{"id": 1240234343815090177, "created_at": "Wed Mar 18 11:11:24 +0000 2020", "full_text": "no end of the world for covid19 far worse have happend in times past and the world still moved on.  decades ago, \"common\" smallpox that we receive free vaccines for as children took thousnds of lives in europe asia and africa and ppl thought it was the end, today the cure is free"}
{"id": 1240234344041467904, "created_at": "Wed Mar 18 11:11:24 +0000 2020", "full_text": "If I win the lottery today ($30M), I can't even buy a toilet paper or a fruit from coles. I am not even talking about traveling overseas. Money used to bring happiness but not anymore:)\n#COVID19au #coronavirus"}
{"id": 1240234348244283392, "created_at": "Wed Mar 18 11:11:25 +0000 2020", "full_text": "UPDATE:  BOTSWANA is still at 0 cases of Corona Virus."}
{"id": 1240234356460920832, "created_at": "Wed Mar 18 11:11:27 +0000 2020", "full_text": "Emails with the subject line 'CORONA IDEAS' are absolutely flying out of me this week."}
{"id": 1240234360797880321, "created_at": "Wed Mar 18 11:11:28 +0000 2020", "full_text": "2020 has been temporarily closed due to Coronavirus"}
{"id": 1240234361057935361, "created_at": "Wed Mar 18 11:11:28 +0000 2020", "full_text": "To avoid coronavirus infection, wash your hands with hand sanitizers and stay away from crowded areas. #FightCovid19 and #nairatwtcares"}
{"id": 1240234369282748417, "created_at": "Wed Mar 18 11:11:30 +0000 2020", "full_text": "do you guys think someone's already writing a movie about the pandemic"}
{"id": 1240234373238206464, "created_at": "Wed Mar 18 11:11:31 +0000 2020", "full_text": "This coronavirus really showing the bitch in all of y’all."}
{"id": 1240234377956728833, "created_at": "Wed Mar 18 11:11:32 +0000 2020", "full_text": "When all of this world is failing us, all men will know that there is not true safety in this world. The only true safety is in God. COVID 19 is shaking the world system: flights suspended, football games postponed, school closed &amp; social gathering prohibited. Only God can SAFE."}
{"id": 1240234381723103233, "created_at": "Wed Mar 18 11:11:33 +0000 2020", "full_text": "If there’s one thing I’m grateful for, it’s that Caramelldansen is the unofficial anthem of social distancing/self-isolation"}
{"id": 1240234385846095875, "created_at": "Wed Mar 18 11:11:34 +0000 2020", "full_text": "if na-lockdown ako kasama bebe ko hindi ako ma-bored... we'd play board games, league of legends, chika, watch movies, cuddle tapos sleep &amp; eat eat eat 🥺🥺🥺"}
{"id": 1240234423855046658, "created_at": "Wed Mar 18 11:11:43 +0000 2020", "full_text": "London lockdown!! \n\nCan’t lie I’m stocking up on noodles right now.\n\nMan said the army are on the streets"}
{"id": 1240234427655032832, "created_at": "Wed Mar 18 11:11:44 +0000 2020", "full_text": "Well here I am, buying toilet paper at 6am #coronavirus"}
{"id": 1240234431908130816, "created_at": "Wed Mar 18 11:11:45 +0000 2020", "full_text": "For those of you who insist on going into work, when you're able to work from home, why do go? \n\n#COVID19 #COVIDCanada #COVID19Ontario #coronavirus #WorkFromHome #CoronavirusOutbreak"}
{"id": 1240234432126205954, "created_at": "Wed Mar 18 11:11:45 +0000 2020", "full_text": "Federal/Provincial Governments should follow St. Louis Model of Social distancing to combat pandemic."}
{"id": 1240234432319107072, "created_at": "Wed Mar 18 11:11:45 +0000 2020", "full_text": "5 new cases of corona virus\n\nA total of 8\n\nYour country still won't shut down borders"}
{"id": 1240234436190294017, "created_at": "Wed Mar 18 11:11:46 +0000 2020", "full_text": "Meanwhile, college and high school students everywhere are cheering the end of #groupprojects due to #coronavirus"}
{"id": 1240234436387581952, "created_at": "Wed Mar 18 11:11:46 +0000 2020", "full_text": "This pandemic made me realise I want my old problems back 🥺"}
{"id": 1240234452954918914, "created_at": "Wed Mar 18 11:11:50 +0000 2020", "full_text": "this chinese virus shit the potus is spewing needs to stop"}
{"id": 1240234457476579328, "created_at": "Wed Mar 18 11:11:51 +0000 2020", "full_text": "People still scared to blame the govt on their response. You think Corona dey look face before e attack? Lol"}
{"id": 1240234461578637314, "created_at": "Wed Mar 18 11:11:52 +0000 2020", "full_text": "In keeping with preventative measures against the spread of the coronavirus, SLI has decided to postpone Noche de Salsa, with more information coming later about rescheduling the event."}
{"id": 1240234474152943622, "created_at": "Wed Mar 18 11:11:55 +0000 2020", "full_text": "#GoodMorningAmerica! What are we panic buying today? #coronavirus #COVIDー19"}
{"id": 1240234486450794498, "created_at": "Wed Mar 18 11:11:58 +0000 2020", "full_text": "Hey @AirCanada, @WestJet has taken action and disclosed flights were passengers were exposed to COVID-19. Have you done the same? If so, where does one find that information and if not, why not?"}
{"id": 1240234486476034048, "created_at": "Wed Mar 18 11:11:58 +0000 2020", "full_text": "If President Obama were still in office,  we'd have had clear direction and solutions to control this pandemic.  All of us would have scientific guidance to count on.\n\nNot under Trump whom one cannot trust at all."}
{"id": 1240234511696375810, "created_at": "Wed Mar 18 11:12:04 +0000 2020", "full_text": "people of kwale,jomvu..are using dirty water to their chores+washhands with the only water available.this is unhealthy.we are in great danger,not only of coronavirus but also of other dangerous diseases like bilharzia and cholera.Govt' should check on this #GiveKenyaRunnningWater"}
{"id": 1240234515987079169, "created_at": "Wed Mar 18 11:12:05 +0000 2020", "full_text": "RT realDonaldTrump: For the people that are now out of work because of the important and necessary containment policies, for instance the shutting down of hotels, bars and restaurants, money will soon be coming to you. The onslaught of the Chinese Virus is not your fault! Wi…"}
{"id": 1240234520298864640, "created_at": "Wed Mar 18 11:12:06 +0000 2020", "full_text": "Corona test is one case where Doctors can't say Be Positive😒\n#coronavirus #coronavirusindia #COVID2019"}
{"id": 1240234524417687552, "created_at": "Wed Mar 18 11:12:07 +0000 2020", "full_text": "Unpopular opinion the supermarkets are blaming the public for emptying shelves instead of reviewing their supply lines and not admitting being able to keep up with demand. #diversiontactics #coronavirus #asda #sainsburys #waitrose #panickbuyinguk #emptyshelves #rationing incoming"}
{"id": 1240234532890185728, "created_at": "Wed Mar 18 11:12:09 +0000 2020", "full_text": "Vanessa: It's a virus, like, I get it, Iike, I respect it\nCorona: Thank God, Vanessa respects me, whew, I'm relieved."}
{"id": 1240234545238224897, "created_at": "Wed Mar 18 11:12:12 +0000 2020", "full_text": "He’s still calling it the Chinese virus. Wild"}
{"id": 1240234545397497856, "created_at": "Wed Mar 18 11:12:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240234553630838784, "created_at": "Wed Mar 18 11:12:14 +0000 2020", "full_text": "to all our idols ,,\n\nplease be safe and cancel all your schedules rn. one of the artists here in the ph has already been tested positive of this covid19. it's bad for us to not see your faces in a while but we choose that over not seeing you for a lifetime bcoz you'll be infected"}
{"id": 1240234553723310082, "created_at": "Wed Mar 18 11:12:14 +0000 2020", "full_text": "Dear World.\nHow's the lockdown. \n\n#KashmirLockdown"}
{"id": 1240234553773621248, "created_at": "Wed Mar 18 11:12:14 +0000 2020", "full_text": "The Civil Contingencies Act 2004 deals with many of the issues within the Coronavirus Bill.\n\nThe key notable difference is that the CCA 2004 needs authority every 28 days. I'm not suggesting it has to be that short but this is a stark difference from the 2 years proposed."}
{"id": 1240234557850505216, "created_at": "Wed Mar 18 11:12:15 +0000 2020", "full_text": "Dear Family and friends....\n\nThere is probability of tough one to two months ahead for Nigeria and Nigerians. The rest of the world are not left out. \n\nChina is shut down, Europe is shutting down, US is shutting her borders before shutting down and others. Africa is safe but Amen"}
{"id": 1240234562136965122, "created_at": "Wed Mar 18 11:12:16 +0000 2020", "full_text": "Just come back from Hamar Weyn market, 2nd largest market in Mogadishu  and everything looks normal.  No fear of Covid 19. people were saying Coronavirus will be killed by the hot weather."}
{"id": 1240234570303393792, "created_at": "Wed Mar 18 11:12:18 +0000 2020", "full_text": "bfs factory job isnt quitting or putting in any precautions rn. They didnt even have a meeting about the pandemic until AFTER someone went to work sick. Hes afraid to self isolate 4 fear he won't have a job2return2. Dd(11) &amp; I both asthmatic w/other health probs #ShutItDown #iowa"}
{"id": 1240234570445991938, "created_at": "Wed Mar 18 11:12:18 +0000 2020", "full_text": "I remember the panic by the Media and lefties when Trump banned importation of steel from China... If there was a war, what will America use to build their Tankers? and Ships? lol"}
{"id": 1240234574581510144, "created_at": "Wed Mar 18 11:12:19 +0000 2020", "full_text": "if corona isn’t the death of me jack will he"}
{"id": 1240234574698827776, "created_at": "Wed Mar 18 11:12:19 +0000 2020", "full_text": "The present challenge is to buy tomorrow's winners are reasonable valuations.\n\nChasing yesterday's winners at reasonable discount to their peak valuations won't help. The peak is no more relevant. \n\nWe must think afresh to position our investing in the new post Covid world."}
{"id": 1240234582902894593, "created_at": "Wed Mar 18 11:12:21 +0000 2020", "full_text": "India should learn from Taiwan, Singapore, Hong Kong &amp; South Korea on containing the spread. \n\nThey observed china closely and working wisely.\n\n#coronavirusindia"}
{"id": 1240234583007932417, "created_at": "Wed Mar 18 11:12:21 +0000 2020", "full_text": "I hope everyone stays safe.......\nFight corona"}
{"id": 1240234599697002498, "created_at": "Wed Mar 18 11:12:25 +0000 2020", "full_text": "Be Safe from Corona\n\n#corona"}
{"id": 1240234599986298880, "created_at": "Wed Mar 18 11:12:25 +0000 2020", "full_text": "damn, fck this covid, miss kona mga classmates ko! 😭 and my love :(("}
{"id": 1240234603920711684, "created_at": "Wed Mar 18 11:12:26 +0000 2020", "full_text": "cara fechada sempre p corona n bate de frente"}
{"id": 1240234608253255680, "created_at": "Wed Mar 18 11:12:27 +0000 2020", "full_text": "Just read ICE is still making arrests in places affected by the CA lockdown.....that’s a piece of shit move"}
{"id": 1240234612518838277, "created_at": "Wed Mar 18 11:12:28 +0000 2020", "full_text": "Scary that all the elected hyper-nationalists currently fucking up coronavirus responses around the world successfully duped their devotees into thinking they were strong leaders."}
{"id": 1240234616482488323, "created_at": "Wed Mar 18 11:12:29 +0000 2020", "full_text": "magyaya na agad kayo ng gala pagtapos ng COVID"}
{"id": 1240234621331050496, "created_at": "Wed Mar 18 11:12:30 +0000 2020", "full_text": "coronavirus is in retrograde just by the people who have been texting me tonight"}
{"id": 1240234625127067648, "created_at": "Wed Mar 18 11:12:31 +0000 2020", "full_text": "Can’t wait to move to North Carolina with my love. CoronaVirus can you get out of here pls and thx 💓"}
{"id": 1240234629115842565, "created_at": "Wed Mar 18 11:12:32 +0000 2020", "full_text": "Coronavirus is a creep hovering around us all day"}
{"id": 1240234637261242370, "created_at": "Wed Mar 18 11:12:34 +0000 2020", "full_text": "We know that Drug-Related Intimidation won’t go away during the pandemic, and will still be an issue for many people. We are still here to listen and offer free advice and support. Contact us by phone on 085 858 8988 or email dri@aldp.ie\n\n#WeAreStillHere #COVID19ireland"}
{"id": 1240234637412237312, "created_at": "Wed Mar 18 11:12:34 +0000 2020", "full_text": "The good news is, I no longer have to deal with FOMO. #COVID19"}
{"id": 1240234642059464709, "created_at": "Wed Mar 18 11:12:35 +0000 2020", "full_text": "Kids, let me tell ya a story from back in my day. It all started with covid-19. There was not a toilet paper roll in site. Grocery shelves empty. Self-Quarantine. Gas prices were under $2; but there was no where to go because everything was...💀dunduhdun💀...shut down....."}
{"id": 1240234662573699072, "created_at": "Wed Mar 18 11:12:40 +0000 2020", "full_text": "My IELTS exam will conducted on 21st March in Anand,Gujarat,In this exam 200 students seating single hall and IELTS hasn't tried to reschedule the exam.I want avoid social gathering due to COVID-19 but I haven't option So i requesting to @SiddharthNews18 please do something"}
{"id": 1240234666747211781, "created_at": "Wed Mar 18 11:12:41 +0000 2020", "full_text": "Do we fear the punishments of the grave as much as we fear #COVID19?\nDo we fear Jahannam as much as we fear #COVID2019?\nDo we panic everyday knowing no one knows for sure when he/she will die?\nTie your camel and put your trust in Allah.\nMay Allah protect us all. Ameen."}
{"id": 1240234675295027202, "created_at": "Wed Mar 18 11:12:43 +0000 2020", "full_text": "People ask how China survived the lock down. I have two words for you: Deliveries. Everything is delivered here. You could clean up with a delivery business during a lock down. I'm just saying."}
{"id": 1240234679900368897, "created_at": "Wed Mar 18 11:12:44 +0000 2020", "full_text": "quick question! how are u guys holding up? #coronavirus"}
{"id": 1240234683830431746, "created_at": "Wed Mar 18 11:12:45 +0000 2020", "full_text": "Hey guys !!be safe out there!!!if you have to travel put a trash bag over your exhaust pipe to keep the corona out!🙏🏾"}
{"id": 1240234683943837696, "created_at": "Wed Mar 18 11:12:45 +0000 2020", "full_text": "Cheating husband catches coronavirus - after secretly taking mistress to Italy"}
{"id": 1240234704743411715, "created_at": "Wed Mar 18 11:12:50 +0000 2020", "full_text": "UPDATE:\n\nKENYA CONFIRMS three more coronavirus cases, bringing total to seven, CS Mutahi Kagwe says all cases imported"}
{"id": 1240234712905314305, "created_at": "Wed Mar 18 11:12:52 +0000 2020", "full_text": "our PM is going to release another statement tonight at 8pm. there might be a total lockdown. (read: MIGHT)"}
{"id": 1240238949282521088, "created_at": "Wed Mar 18 11:29:42 +0000 2020", "full_text": "coronavirus is literally ruining what was supposed to be the best summer of my life after a levels 🤡"}
{"id": 1240238953380237315, "created_at": "Wed Mar 18 11:29:43 +0000 2020", "full_text": "Has Trump said, \"nobody saw the #coronavirus coming\" yet?\n\nI really tremendously need to make 13 cents off of my $100,000 bet that he will before it's over."}
{"id": 1240238962083577856, "created_at": "Wed Mar 18 11:29:45 +0000 2020", "full_text": "#KRTproMusic \nThe #FreeMusic section at the KRTpro Music Archive in #London will be closed until the #Coronavirus issue has passed.\n\nSave your unwanted #VinylRecords, CD's and Cassettes ready for a mega-swop when it reopens.\n\n#StaySafe #StayWell"}
{"id": 1240238970316996615, "created_at": "Wed Mar 18 11:29:47 +0000 2020", "full_text": "i just woke up and i’m sad coronavirus I hope you know this is YOUR fault"}
{"id": 1240238974318391298, "created_at": "Wed Mar 18 11:29:48 +0000 2020", "full_text": "It is serious but according to experts, it’s not yet the end of the world as we can pacify and slow the transmission. Come next year, a vaccine will be available. We should continue to move forward &amp; account to other problems. Puro corona nalang, nakakapraning na 🤯"}
{"id": 1240238978969800704, "created_at": "Wed Mar 18 11:29:49 +0000 2020", "full_text": "#LockDownKenya\n@SpokespersonGoK\nWhere are 239 passengers who landed at JKIA aboard southern China airlines??????\nImagine China of all places the epicentre of the virus we allowed them in our country are we Serious?Wako wapi hao jamaa?"}
{"id": 1240238987257806848, "created_at": "Wed Mar 18 11:29:51 +0000 2020", "full_text": "I can only imagine what my boomer aunts are parroting on Facebook now that I'm not there to point out that dear leader gutted the CDC during his first months in office."}
{"id": 1240238999957942274, "created_at": "Wed Mar 18 11:29:54 +0000 2020", "full_text": "So has #covid19 hit the Facebook fake news detector ? It’s got a bug 😉"}
{"id": 1240239012155097088, "created_at": "Wed Mar 18 11:29:57 +0000 2020", "full_text": "they knew dua’s new era is gonna be too powerful corona tryin to set her up now"}
{"id": 1240239016257019905, "created_at": "Wed Mar 18 11:29:58 +0000 2020", "full_text": "The China virus came from CHINA. They should be assessed the damages it has done to the economy thru tariffs or other means. Let China pay for the stimulus."}
{"id": 1240239016387022852, "created_at": "Wed Mar 18 11:29:58 +0000 2020", "full_text": "For all queries on #COVID19 (SARS CoV2) call the central helpline no. 1075 &amp; 1800-112-545.\nMore than 10,000 calls were fielded yesterday alone to assist people in getting all essential info on testing &amp; treatment of #Coronavirus.  \n@MoHFW_INDIA @drharshvardhan \n#IndiaFightsCorona"}
{"id": 1240239016567615488, "created_at": "Wed Mar 18 11:29:58 +0000 2020", "full_text": "Lucky wee shites back in my day we didnt have a global pandemic to put off our GCSEs, no excuse!"}
{"id": 1240239029033021440, "created_at": "Wed Mar 18 11:30:01 +0000 2020", "full_text": "#Pakistan's approach to tackle #Coronavirus should focus on\n1. Investing on an urgent basis to get the required medical equipment based on the highest estimate\n2. Close borders, ban movement across the borders, cut off international travel too where would you flee, its everywhere"}
{"id": 1240239033302659073, "created_at": "Wed Mar 18 11:30:02 +0000 2020", "full_text": "Can you imagine if this #coronavirus was twenty years ago without all the technology. Teletext bamboozle would be getting a right working over."}
{"id": 1240239037727870976, "created_at": "Wed Mar 18 11:30:03 +0000 2020", "full_text": "Doctors visit done, Honestly it’s better hearing about Corona from a Dr. because it’s not a game for them, it’s painful to hear the concerns they have over informal settlements and lack of resources in hospitals if we potential carriers don’t help them prevent the spread 💔"}
{"id": 1240239041775370241, "created_at": "Wed Mar 18 11:30:04 +0000 2020", "full_text": "In a special edition of #GetHired, Sarah Johnston shares some tips for job seekers who will be doing more video interviews than before due to the ongoing pandemic: Prepare a quiet, neutral space with good lighting, practice talking to the camera, confirm the hiring timeline"}
{"id": 1240239050247847938, "created_at": "Wed Mar 18 11:30:06 +0000 2020", "full_text": "The fastest way out of home confinement is #TESTVIRUSNOW #COVID19 #TestingTestingTesting"}
{"id": 1240239062885249025, "created_at": "Wed Mar 18 11:30:09 +0000 2020", "full_text": "Come December this year, the world population is gonna explode due to the stay home measures #COVID19"}
{"id": 1240239062855880705, "created_at": "Wed Mar 18 11:30:09 +0000 2020", "full_text": "I'm worried for us all financially, as I was since they first announced the pandemic. \n\nIt is more than just the virus. It's effecting multiple areas of all American lives. We must stay educated and use wisdom and prayer to see us through. Praying for all."}
{"id": 1240239066899255296, "created_at": "Wed Mar 18 11:30:10 +0000 2020", "full_text": "Mr. President, please should all gyms be closed too because of the outbreak of #COVID19 in Ghana🤷?\n\n#JusWannaKnow"}
{"id": 1240239087497490433, "created_at": "Wed Mar 18 11:30:15 +0000 2020", "full_text": "#Gujarat-based Cosara Diagnostics Private Limited, a molecular diagnostic company, is said to have received the test license from Central Drugs Standard Control Organisation (CDSCO), to manufacture #corona virus diagnostic test kits @DeccanHerald"}
{"id": 1240239091989360640, "created_at": "Wed Mar 18 11:30:16 +0000 2020", "full_text": "S&amp;P Global Ratings cut forecast of #China's 2020 #GDP growth to 2.9%, the 4th cut in 3 months, vs the forecast of 5.7% growth at the end of last year.\n\nThe economy is expected to contract 10% y/y in Q1 and the GDP growth will rebound to 8% in Q3, it said."}
{"id": 1240239095978352641, "created_at": "Wed Mar 18 11:30:17 +0000 2020", "full_text": "First reports of #coronavirus in\n\nKyrgyzstan\nMontserrat\nNew Caledonia"}
{"id": 1240239104702496768, "created_at": "Wed Mar 18 11:30:19 +0000 2020", "full_text": "My brother was dx w pneumonia 3d ago. He’s been on 2 diff abx, an inhailer &amp; temp is still 103. Last night I told him to call his PCP again today. He’s young (49) healthy &amp; he was having trouble breathing- just went by EMS to the hosp. For prob #COVID19 . \nTake this seriously."}
{"id": 1240239121265840130, "created_at": "Wed Mar 18 11:30:23 +0000 2020", "full_text": "Nigeria can’t let Ghana win the Corona Viris race. Yesterday Ghana reported 7 confirmed cases and today Nigeria has recorded 5 new cases taking tally their tally to 8 cases. Sensational scenes😂😂"}
{"id": 1240239125598367744, "created_at": "Wed Mar 18 11:30:24 +0000 2020", "full_text": "Sungai isap dah ada yang positif covid 19 . May allah save all of us ❤️"}
{"id": 1240239129864155136, "created_at": "Wed Mar 18 11:30:25 +0000 2020", "full_text": "This is the wrong time for hookups, Corona virus has touched down and Na through hookup he go start with- @Mr_Yinkuse"}
{"id": 1240239142237323265, "created_at": "Wed Mar 18 11:30:28 +0000 2020", "full_text": "#Coronavirus it's ruining everything"}
{"id": 1240239150831411201, "created_at": "Wed Mar 18 11:30:30 +0000 2020", "full_text": "A Global Pandemic is not as dangerous as the Global Panic!"}
{"id": 1240239154807443456, "created_at": "Wed Mar 18 11:30:31 +0000 2020", "full_text": "i was gonna camp at yosemite for a couple of days but these fuckheads canceled regional/national parks. like am i gonna get coronavirus from a fucking bear? and pasta, there’s no pasta on shelves and pasta is my go to food"}
{"id": 1240239154992230400, "created_at": "Wed Mar 18 11:30:31 +0000 2020", "full_text": "Thread on Corona and Economy and why the bailout is terrible for the economy:\nThe £350bn loan scheme (not bail out) is NOT what business needs and is bad for jobs/economy. Here's why and what I'd do if I were chancellor 1/n (@JuliaHB1 @BBCNewsnight @BBCNews @SkyNews @mrjamesob)"}
{"id": 1240239171647799297, "created_at": "Wed Mar 18 11:30:35 +0000 2020", "full_text": "Avoir un si beau temps et ne pas pouvoir en profiter... #confinement #coronavirus #RESTEZCHEZVOUS"}
{"id": 1240239171630968833, "created_at": "Wed Mar 18 11:30:35 +0000 2020", "full_text": "@AdamCollyer2 @dawn2729 @CMO_England @Madz_Grant Would you like the gov to respond to the baying mob who want full lockdown with schools and many businesses closed. \nDo you want no isolation incase people commit suicide. \nGov cant do both."}
{"id": 1240239192233271297, "created_at": "Wed Mar 18 11:30:40 +0000 2020", "full_text": "with this pandemic going on don’t forget to stock up on the essentials: \n- Diet Coke\n- Red Doritos\n- (optional but highly recommended) Lipton Iced Tea Mango"}
{"id": 1240239192678039552, "created_at": "Wed Mar 18 11:30:40 +0000 2020", "full_text": "Cameroon: Air, land, sea borders closed as of 18 March to prevent spread of COVID-19"}
{"id": 1240239242799910913, "created_at": "Wed Mar 18 11:30:52 +0000 2020", "full_text": "Seems they have played ten-ten with Nigerians on this #COVID19 issue!! Damn!!"}
{"id": 1240239243030642689, "created_at": "Wed Mar 18 11:30:52 +0000 2020", "full_text": "Hitlon Green Plaza has confirmed that one of the guests is infected with COVID-19 - and I just drove by it 🤦‍♂️"}
{"id": 1240239246922985474, "created_at": "Wed Mar 18 11:30:53 +0000 2020", "full_text": "Apparently Coronavirus is more deadly for then compared to women. I'm sure this will be very reassuring for men who self identify as woman as they will now be protected from this undesirable biological fact."}
{"id": 1240239247124299777, "created_at": "Wed Mar 18 11:30:53 +0000 2020", "full_text": "Considering majority of my clients are on lockdown where the hell is this workload coming from, relax go watch a series or suttin x"}
{"id": 1240239247145291777, "created_at": "Wed Mar 18 11:30:53 +0000 2020", "full_text": "This Coronavirus means business. From now on, I am staying away from crowds. Church will be online for me and my family till further notice."}
{"id": 1240239247262711809, "created_at": "Wed Mar 18 11:30:53 +0000 2020", "full_text": "Exactly how would eliminating student debt get a handle on curing the coronavirus?"}
{"id": 1240239251083542529, "created_at": "Wed Mar 18 11:30:54 +0000 2020", "full_text": "Jai Hind Sir,  Announce Maharashtra Bandh for next 30 days to control corona in Maharashtra.  Stop train, bus and public vehicles.  Make fine for not taking precautions to the persons.  We are on 2nd stage and we can control at this stage if taken strict action.@CMOMaharashtra"}
{"id": 1240239251264024577, "created_at": "Wed Mar 18 11:30:54 +0000 2020", "full_text": "I cant bare the news of all our theatres closing. What a sad time for our beautiful industry. Keep those MT soundtracks playing! Sing your entire heart out to them, post videos, keep sharing your talent, keep them all alive. ✨❤\n\n#coronavirus #staypositive #theatrelove"}
{"id": 1240239255076720642, "created_at": "Wed Mar 18 11:30:55 +0000 2020", "full_text": "Govt should give subsidy to private testing labs to improve their capabilities for testing Corona virus and be able to carry millions of test every day. Korea controlled Corona virus epidemic through aggressive testing, effective isolation of patients. @PTIofficial @ImranKhanPTI"}
{"id": 1240239255554752512, "created_at": "Wed Mar 18 11:30:55 +0000 2020", "full_text": "You know what I miss the most during all of the #SelfIsolation #coronavirusuk #coronavirus? It's hugs.  That basic of all human contact. I miss hugs from those I love. I miss hugs from my close friends. I can't wait for a total #HugFest once this is all over 💕💕"}
{"id": 1240239259631497218, "created_at": "Wed Mar 18 11:30:56 +0000 2020", "full_text": "Will there be delays in film releases due to the virus outbreak? It would hit ticket sales hard on some of the big releases like the next Bond for example. I don’t mind waiting, only curious as to what they will do."}
{"id": 1240239259799388160, "created_at": "Wed Mar 18 11:30:56 +0000 2020", "full_text": "It's called the Chinese virus because \n#ChinaLiedPeopleDied"}
{"id": 1240239268062048261, "created_at": "Wed Mar 18 11:30:58 +0000 2020", "full_text": "Boyfriend was supposed to come today at 11. This is social distancing at its worst. Can't sleep for being fussed by the dread of circling wagons, waiting."}
{"id": 1240239268062167043, "created_at": "Wed Mar 18 11:30:58 +0000 2020", "full_text": "Ribeirão preto vai matar o corona com esse calor do caralho"}
{"id": 1240239274014003200, "created_at": "Wed Mar 18 11:31:00 +0000 2020", "full_text": "It is true that #COVIDー19 originated in a Wuhan market that slaughters and sells wild (endangered) animals as delicacies for rich morons who think eating tiger bits cures a limp 🍆\nTheir greed and corruption and barbaric eating habits  caused this disaster \n#ChinaLiedPeopleDied"}
{"id": 1240239289214083072, "created_at": "Wed Mar 18 11:31:03 +0000 2020", "full_text": "Corona has actually ruined all of my plans. Like I’m seriously so offended rn"}
{"id": 1240239293181935617, "created_at": "Wed Mar 18 11:31:04 +0000 2020", "full_text": "Callum Sinclair from @BurnessPaullLLP has been talking at our webinar about a range of the legal implications from Covid-19. One of the contract law considerations is whether it can count as a force majeure."}
{"id": 1240239305945051138, "created_at": "Wed Mar 18 11:31:07 +0000 2020", "full_text": "WHO Now Officially Recommends to Avoid Taking Ibuprofen For COVID-19 Symptoms #زھرا"}
{"id": 1240239314388291584, "created_at": "Wed Mar 18 11:31:09 +0000 2020", "full_text": "We have 4 new pages on our #bewell intranet pages for staff @TeamQEH \nFinance Health,Mental Health, Physical Health &amp; Covid-19 Wellbeing Advice . These will be updated as our #healthandwellbeing journey continues."}
{"id": 1240239318490324992, "created_at": "Wed Mar 18 11:31:10 +0000 2020", "full_text": "Chinese virus\nChinese virus\nChinese virus\nChinese virus\nChinese virus\nChinese virus\nChinese virus\nChinese virus\n\nChinese virus\nChinese virus\nChinese virus\nChinese virus\n#Coronavirus"}
{"id": 1240239322365820939, "created_at": "Wed Mar 18 11:31:11 +0000 2020", "full_text": "“Wash your hands! Practice social distancing!\nIf infected, self-isolate!\nIf you want to stay away from work, apply for leave!”\n\nUWC HR Director"}
{"id": 1240239330792112128, "created_at": "Wed Mar 18 11:31:13 +0000 2020", "full_text": "covid make my heart say that \n“ itsokay if u dont have bf/gf at all “ better busy urself by searching blessing and start to change before it is too late :)"}
{"id": 1240239331001982976, "created_at": "Wed Mar 18 11:31:13 +0000 2020", "full_text": "I can see the smarts that went into trump calling it the “China virus” now. Diplomacy is a heavy game and getting someone like Xi to admit responsibility and pay reparations means identifying the source. It’s hard for the UN to ignore who was at fault when you pinpoint it."}
{"id": 1240239347657592832, "created_at": "Wed Mar 18 11:31:17 +0000 2020", "full_text": "What if Corona virus is the solution to Nigeria bad govt. \n\nI have a few list of people he should start visiting asap."}
{"id": 1240239356062900226, "created_at": "Wed Mar 18 11:31:19 +0000 2020", "full_text": "My sons school is shutting until further notice ... Fucking #COVID19 I’m stressed to fuck 🤬"}
{"id": 1240239356113309701, "created_at": "Wed Mar 18 11:31:19 +0000 2020", "full_text": "Hi Sis @MasechabaNdlovu. Is it encouraged to go running during this outbreak? This is a normal 5km or 10km around my area."}
{"id": 1240239356331294721, "created_at": "Wed Mar 18 11:31:19 +0000 2020", "full_text": "You know what's really getting to me?  Coronavirus hypochondria:  Stopping to analyze every cough, sneeze, or headache.  Maddening."}
{"id": 1240239360248856577, "created_at": "Wed Mar 18 11:31:20 +0000 2020", "full_text": "Covid is a plague and affliction Befell by Allah  on Disprayers creation"}
{"id": 1240239360387067904, "created_at": "Wed Mar 18 11:31:20 +0000 2020", "full_text": "Check this out INR 225 cr will be \nutilized ti fight against corona Well done Odisha. #Register4Covid19SafeOdisha"}
{"id": 1240239377009324032, "created_at": "Wed Mar 18 11:31:24 +0000 2020", "full_text": "What swaps have people got then?\n\nSwaps:\n\nTinned New Potatoes\nTomato Purée \nOxo Cubes (chicken and beef)\nCorn\nMushroom Soup\nSpecial K red berries\n\nNeeds:\n\nChickpeas\nLasagne Sheets\nHand Sanitiser\nApples\nEggs\nBeer\n \n#CoronaSwaps #covid19UK #coronavirus"}
{"id": 1240239381446868992, "created_at": "Wed Mar 18 11:31:25 +0000 2020", "full_text": "Please stop retweeting, sharing, etc... these so called experts who record informational videos about covid19 in their living rooms, trucks, or their fucking basement!!! Listen to the health care professionals not some wack job with a conspiracy theory!!!"}
{"id": 1240239393878597632, "created_at": "Wed Mar 18 11:31:28 +0000 2020", "full_text": "That's actually quite a good metric, if you can smell a fart then your social distancing is subpar"}
{"id": 1240239394008829957, "created_at": "Wed Mar 18 11:31:28 +0000 2020", "full_text": "1.2 million for coronavirus test.... LMAO... we're all going to die in this fucking shit hole called Nigeria.."}
{"id": 1240239410706132992, "created_at": "Wed Mar 18 11:31:32 +0000 2020", "full_text": "Let me tell u; the people in my country is ignorance and ignorance kill. We in partial lockdown and they all go back to hometown like its a festival or something. 🤢"}
{"id": 1240239418822320129, "created_at": "Wed Mar 18 11:31:34 +0000 2020", "full_text": "With so much happening atm in the world with #COVID19, I am starting to feel really stressed and anxious atm. The idea of not knowing when this all will end and what effect this will have on so many people around the globe is so unreal, not only the virus itself when you may &gt;&gt;"}
{"id": 1240239431451381760, "created_at": "Wed Mar 18 11:31:37 +0000 2020", "full_text": "First day at home after being laid off, our daycare is still open but we are not sending him for at least 2 weeks. Home with Ben for the foreseeable future. #COVID19 #StaySafeStayHome"}
{"id": 1240239435779842048, "created_at": "Wed Mar 18 11:31:38 +0000 2020", "full_text": "To maintain activity levels during home working, I have cleverly positioned my desk upstairs and the biscuit tin downstairs. #coronavirus"}
{"id": 1240239448668995584, "created_at": "Wed Mar 18 11:31:41 +0000 2020", "full_text": "Live in #Texas and want to know if you should get tested or not for #COVID19, dial 211 then press option 6."}
{"id": 1240239448673210369, "created_at": "Wed Mar 18 11:31:41 +0000 2020", "full_text": "Due to corona virus ufone and electricity services are badly effected in our area since early in the morning, please pray for the quick recovery🤲\n#coronavirus"}
{"id": 1240239456487198720, "created_at": "Wed Mar 18 11:31:43 +0000 2020", "full_text": "Do individuals who recovered from #COVID19 have antibodies to the virus? It would be beneficial if those patients can release a blood sample to @CDCgov for testing."}
{"id": 1240239460995883008, "created_at": "Wed Mar 18 11:31:44 +0000 2020", "full_text": "Update\n\nUSA death toll reached 100\n\nCoronaVirus\n#ChinaVirus \n#ChineseCoronavirus"}
{"id": 1240239465190342657, "created_at": "Wed Mar 18 11:31:45 +0000 2020", "full_text": "SNP Health spokesperson @Dr_PhilippaW tells BBC @Emmabarnett that the scale of #coronavirus is huge. Scotland is ramping up testing for NHS and key workers - and it's right that this continues across the UK"}
{"id": 1240239465269870593, "created_at": "Wed Mar 18 11:31:45 +0000 2020", "full_text": "1/9\n \nThe riot police who were chasing European refugees a few weeks ago, are now chasing Europeans.  To house house arrest.  Their donations, which contributed to the Muslim killings, have returned to the 'Corona' disguise.  How heavy is your dead body in Europe ?!"}
{"id": 1240239477672550401, "created_at": "Wed Mar 18 11:31:48 +0000 2020", "full_text": "I stopped at Weigel’s for gas this morning and literally everyone was there with their boats in tow. \n\nLet me just remind y’all that the point of social distancing &amp; your work closing is to promote infection control &amp; prevent this junk from spreading."}
{"id": 1240239477806768129, "created_at": "Wed Mar 18 11:31:48 +0000 2020", "full_text": "Me and Phil have been told to self isolate because I have a cough, runny nose and fatigue and chills although I’m pretty sure it’s not corona we still have to isolate as a precaution. Bring on the next 12 days 🙈✌🏼"}
{"id": 1240239478079287298, "created_at": "Wed Mar 18 11:31:48 +0000 2020", "full_text": "And then you realize the reason they added that \"19\" at the end of COVID-19 was because they're going to need to distinguish it from the other COVID pandemics that are coming."}
{"id": 1240239490335002625, "created_at": "Wed Mar 18 11:31:51 +0000 2020", "full_text": "Sta Rita lockdown, I'm really scared rn"}
{"id": 1240239498677673984, "created_at": "Wed Mar 18 11:31:53 +0000 2020", "full_text": "Just found out my friend Mel has tested positive for COVID-19. She lives outside the US and but all her family lives here. Would you join me in praying for her and her family?"}
{"id": 1240239515396120576, "created_at": "Wed Mar 18 11:31:57 +0000 2020", "full_text": "Surely actually getting coronavirus will be less painful than getting hand sanitiser in the little cuts in my hand every 10 minutes"}
{"id": 1240239519716302848, "created_at": "Wed Mar 18 11:31:58 +0000 2020", "full_text": "What does toilet paper do to coronavirus?"}
{"id": 1240239519871500289, "created_at": "Wed Mar 18 11:31:58 +0000 2020", "full_text": "I would expect a dramaitc increase in the demand for expert sexters during #COVID19 #Quarantine. I hereby offer my services for free to all who need them. #realhero"}
{"id": 1240239523818242048, "created_at": "Wed Mar 18 11:31:59 +0000 2020", "full_text": "Its difficult to resist the urge to panic shop when were going to be going through this for an indefinite amount of time. There's no way of knowing if my area has been hit yet causes there's so few tests."}
{"id": 1240239524032262144, "created_at": "Wed Mar 18 11:31:59 +0000 2020", "full_text": "Whoever gets this question right wins a month trip to China 🇨🇳 ✈️\n\nWho is the current President of Ghana 🇬🇭?🤭#CoronaVirusGhana"}
{"id": 1240239532244525056, "created_at": "Wed Mar 18 11:32:01 +0000 2020", "full_text": "my dreams are gone, Singapore competition is gone \nWHY DID YOU DO THIS TO ME COVID"}
{"id": 1240239531066044416, "created_at": "Wed Mar 18 11:32:01 +0000 2020", "full_text": "Brightside ...\n\n#Coronapocalypse has cut 3 minutes off of my 8 minute commute"}
{"id": 1240239548983963653, "created_at": "Wed Mar 18 11:32:05 +0000 2020", "full_text": "I’m scared :’( there’s nothing great about this pandemic, i couldn’t go back to my parents and all fuck fuck"}
{"id": 1240239549223186440, "created_at": "Wed Mar 18 11:32:05 +0000 2020", "full_text": "#Corona Advice:\n#Coronamadness is a far worse #pandemic than the #coronavirus. Symptoms include: \n1. Panic buying (esp of loo roll)\n2. Phobia (all-round)\n3. Loss of common sense \n4. Zombiesm \nProtect yourself by washing your mind regularly and applying a bit of common sense."}
{"id": 1240239553337634816, "created_at": "Wed Mar 18 11:32:06 +0000 2020", "full_text": "CORONA IS A BEER"}
{"id": 1240239557460754432, "created_at": "Wed Mar 18 11:32:07 +0000 2020", "full_text": "What is the condition of those that got infected in China but are not yet dead? Are they getting better?"}
{"id": 1240239561684418562, "created_at": "Wed Mar 18 11:32:08 +0000 2020", "full_text": "Hey girl if corona doesn’t take u out can I?"}
{"id": 1240239565648125955, "created_at": "Wed Mar 18 11:32:09 +0000 2020", "full_text": "Just been to @LidlGB and the shelves are bare... all these fucking panic buyers and stockpilers. Spare a thought for the people that can't be queuing at 20 to 8 in the morning for a shop that opens at 9am.\n\nIt's pissing me off as my mental health is taking a battering\n(Thread)"}
{"id": 1240239565975273474, "created_at": "Wed Mar 18 11:32:09 +0000 2020", "full_text": "#TheGospelIsUrgent\nIf a pandemic causes this fear in the whole world how much more should the second coming of the Messiah.."}
{"id": 1240239578499256320, "created_at": "Wed Mar 18 11:32:12 +0000 2020", "full_text": "Parents can't home-school and work at the same time.  It's too much.  Schools need to close to protect everyone's health.  Cancel all schooling for now and catch up on education later when the pandemic subsides #COVID19au"}
{"id": 1240239591023468545, "created_at": "Wed Mar 18 11:32:15 +0000 2020", "full_text": "REDD: “Like many of the privately-owned local banks, the Liaoning-based [Bank of Jinzhou] was a sandcastle on the verge of collapse when the Industrial and Commercial Bank of China (ICBC) was ordered to take over its management in July”"}
{"id": 1240239591162089472, "created_at": "Wed Mar 18 11:32:15 +0000 2020", "full_text": "juju a le corona et il m’a tousser dessus ce chien"}
{"id": 1240239591107571712, "created_at": "Wed Mar 18 11:32:15 +0000 2020", "full_text": "Imagine one person with #covid19 gets into a packed BRT bus during peak hours? Imagine the disaster. It maybe time for government to make the hard choices which many include closing schools and partial transport/work shutdown. #CoronaVirusNigeria"}
{"id": 1240239599198355457, "created_at": "Wed Mar 18 11:32:17 +0000 2020", "full_text": "So Enfield college where my son goes has now shut the doors due to coronavirus this is brilliant keep our kids safe now one must hope all schools follow \n\nShut all college's universities and schools"}
{"id": 1240239620308324353, "created_at": "Wed Mar 18 11:32:22 +0000 2020", "full_text": "If euro 2020 is postponed then surely the season (if the pandemic has settled) will resume in June ?"}
{"id": 1240239628684165124, "created_at": "Wed Mar 18 11:32:24 +0000 2020", "full_text": "If you get the corona virus at this point, the internet will just bully you about how you didn’t quarantine good enough."}
{"id": 1240239628973719552, "created_at": "Wed Mar 18 11:32:24 +0000 2020", "full_text": "Does the media really think that I care about Emmerdale possibly reducing to two eps a week? No, I don’t. I care about my health &amp; the health of my loved ones. I care about reassuring folk on here who are extremely worried about #coronavirus by tweeting support #twitter #anxiety"}
{"id": 1240239637093855232, "created_at": "Wed Mar 18 11:32:26 +0000 2020", "full_text": "Actually GOVERNMENT had done nothing on Airports to restrict corona;\n\nAn Example,\n\nA foreigner had come to Buner and then he was called back to Peshawar (After days) and today he was reported POSITIVE.."}
{"id": 1240239649735540736, "created_at": "Wed Mar 18 11:32:29 +0000 2020", "full_text": "Democratic voters should be outraged at the deals their politicians cut for themselves with China and their deal with China to release the virus. Democratic greed has put them in a dire situation while their politicians enjoy a 2 week vacation."}
{"id": 1240239658149326849, "created_at": "Wed Mar 18 11:32:31 +0000 2020", "full_text": "Your daily reminder that Prime Minister Justin Trudeau and Premier Doug Ford say supply chains are running smoothly and there's no need to hoard. (Looking at you with the 12-packs of toilet paper and 1 lb boxes of dried pasta wedged in your stuffed shopping cart.) #COVID19"}
{"id": 1240239670702809088, "created_at": "Wed Mar 18 11:32:34 +0000 2020", "full_text": "and we're in a sort of lockdown till April the 3rd.\nas long as we have internet, it's all fine."}
{"id": 1240239679250841600, "created_at": "Wed Mar 18 11:32:36 +0000 2020", "full_text": "According to Capital FM, Govt is looking for 85 people who came into contact with a coronavirus patient who was taken back to Mbagathi Hospital after escaping. #COVID19KE."}
{"id": 1240239691661787137, "created_at": "Wed Mar 18 11:32:39 +0000 2020", "full_text": "In 2030 Blairites and Tory trolls will be putting pictures of empty shelves on Twitter and reminding people of what Britain was like with Jeremy Corbyn as PM #coronavirus"}
{"id": 1240239704181784576, "created_at": "Wed Mar 18 11:32:42 +0000 2020", "full_text": "Free aussi il a le corona"}
{"id": 1240239712561967105, "created_at": "Wed Mar 18 11:32:44 +0000 2020", "full_text": "Since voter turnout is public record in Illinois, if we get geographic data on the spread of COVID-19, we should be able to say with a high degree of confidence whether IL exacerbated a pandemic with its election. That's unprecedented in the history of public health. #twill"}
{"id": 1240239712775872512, "created_at": "Wed Mar 18 11:32:44 +0000 2020", "full_text": "Trump Doesn't Call It 'Coronavirus' Anymore.....That Oldman Tags It The 'Chinese Virus' 🤣🤣😂😂😅😅."}
{"id": 1240239725191069697, "created_at": "Wed Mar 18 11:32:47 +0000 2020", "full_text": "Ya Allah guide us to find the cure for Coronavirus before any more of our brothers and sisters in humanity are taken ill or face death.\n\nAmeen!"}
{"id": 1240239729335062530, "created_at": "Wed Mar 18 11:32:48 +0000 2020", "full_text": "Can the Lockdown just wait until after this weekend"}
{"id": 1240239737606221824, "created_at": "Wed Mar 18 11:32:50 +0000 2020", "full_text": "As Fox only understands the language of $, a very productive step would be for PRC to ban FNC &amp; affiliates in China &amp; issue specific sanctions on Rupert Murdoch.\n\nThat will nip this nonsense in the bud."}
{"id": 1240239737807327234, "created_at": "Wed Mar 18 11:32:50 +0000 2020", "full_text": "Pagtapos ng lock down na to basketball agad"}
{"id": 1240239746502123520, "created_at": "Wed Mar 18 11:32:52 +0000 2020", "full_text": "The world is at war with a hidden enemy. Let's together fight against Corona Virus &amp; defeat the evil. \n\nMay God's grace protect everyone."}
{"id": 1240239750574989312, "created_at": "Wed Mar 18 11:32:53 +0000 2020", "full_text": "If he had had an iota of concern about #COVID19, trump would have asked #PresidentObama and some of his experts to head the response team."}
{"id": 1240239750595952640, "created_at": "Wed Mar 18 11:32:53 +0000 2020", "full_text": "Also, you reading this, you have a role to play. Maintain proper hygiene and we'll be fine. Together we can defeat this pandemic. \n\nThe End! \n\n#FightCOVID19\n#Godsoniyk\n#CustomerService"}
{"id": 1240239754454671360, "created_at": "Wed Mar 18 11:32:54 +0000 2020", "full_text": "Just in:\nCOVID-19: House of Representatives urges FG to ban open worship, social and religious gatherings, rejects shutting down of schools."}
{"id": 1240239758690975745, "created_at": "Wed Mar 18 11:32:55 +0000 2020", "full_text": "The #coronavirus situation feels more and more like a B movie."}
{"id": 1240239758913216512, "created_at": "Wed Mar 18 11:32:55 +0000 2020", "full_text": "Anyone wondered where the uk goverment have suddenly found the the extra cash. Why has it taken the threat of a global pandemic for them to spend money and invest in the nhs etc"}
{"id": 1240239767393931264, "created_at": "Wed Mar 18 11:32:57 +0000 2020", "full_text": "I just feel that after this NCOV-19 i see a lot of fireworks lighting up the sky its a sign of new hope. And i see a lot of people hug, drinking, laugh, joke's singing &amp; dancing. That was feel like new year again. A whole new world. ✨✨"}
{"id": 1240239784251011072, "created_at": "Wed Mar 18 11:33:01 +0000 2020", "full_text": "These are make or break times\n\n#Coronavirus is breaking the US government... What do we pay them for?"}
{"id": 1240239788076261378, "created_at": "Wed Mar 18 11:33:02 +0000 2020", "full_text": "Niagara County has one confirmed #COVID19 case. More info expected at 10am news conference with county leaders in Lockport. @SPECNewsBuffalo"}
{"id": 1240239788088852483, "created_at": "Wed Mar 18 11:33:02 +0000 2020", "full_text": "I'm just saying that @Spotify could create an official playlist to WFH and survive the quarantine. Or if someone has a cool Coronavirus playlist please share it with the rest 😆"}
{"id": 1240239788185260032, "created_at": "Wed Mar 18 11:33:02 +0000 2020", "full_text": "Work-from-home, dual-career parents with young babies: how are you prioritizing during #coronavirus?"}
{"id": 1240239788243984386, "created_at": "Wed Mar 18 11:33:02 +0000 2020", "full_text": "Even as we have gotten a restriction on travel entry. We need to demand for a gradual shut down of some operations due to the increase in cases now. It's a good measure to help control Covid19 better. #WorkFromHome"}
{"id": 1240239792195076096, "created_at": "Wed Mar 18 11:33:03 +0000 2020", "full_text": "Please where is Dr. Fru and his garden of Eden medicines during this corona virus pandemic.🤔🤔🤔"}
{"id": 1240239792224456708, "created_at": "Wed Mar 18 11:33:03 +0000 2020", "full_text": "Oh boy now thé religious want to shove shit down your throat #Fear #feargod #COVID19"}
{"id": 1240239796523540483, "created_at": "Wed Mar 18 11:33:04 +0000 2020", "full_text": "My people don't say because e never reach my side so nothing concern me...the fight against corona virus is real but don't fret. Follow these simple basic procedures;\n- wash your hands with sanitizer \n- stay away from crowded areas\n#FightCOVID19"}
{"id": 1240239800545755141, "created_at": "Wed Mar 18 11:33:05 +0000 2020", "full_text": "to : @salihahshfee                                      from : 🌻✨                                               message : hyee azah ! wherever u are rn , please take care of yourself 🥺 covid-19 is dangerous so , don’t let the virus come to u ok ! don’t forget to do ur hw...."}
{"id": 1240239804719169538, "created_at": "Wed Mar 18 11:33:06 +0000 2020", "full_text": "No one is following your advice! Put the country in lockdown! And comb that fucking head! @BorisJohnson"}
{"id": 1240239809278304256, "created_at": "Wed Mar 18 11:33:07 +0000 2020", "full_text": "buset na covid yan"}
{"id": 1240239817293783048, "created_at": "Wed Mar 18 11:33:09 +0000 2020", "full_text": "Moving forward I hope research labs and institutions will make sure of buying computers/laptops to employees so they can work from home. I was told so many times: “You can not use NIH $$ to buy a personal computer”. #coronavirus #shutdown #upenn #workingfromhome #research"}
{"id": 1240239817608302592, "created_at": "Wed Mar 18 11:33:09 +0000 2020", "full_text": "Based on the current government guidance on COVID-19 the Denbigh Teaching School Alliance has postponed ALL face to face events until further notice.  Including cpd, visits and meetings.\nWe will continue to support schools through email.   \n\nKeep safe &amp; we will keep you updated."}
{"id": 1240239834154835969, "created_at": "Wed Mar 18 11:33:13 +0000 2020", "full_text": "So are all these kids out on the beaches for Spring Break instead of lessening the chances of spreading COVID19 the same ones that were eating tide pods? We get it, you wanna have fun, but if you could pay attention, we could all go to the beach soon. Thanks."}
{"id": 1240239834184273922, "created_at": "Wed Mar 18 11:33:13 +0000 2020", "full_text": "I went to panic buy and spent like £109 and I don’t even no what I bought 🙃"}
{"id": 1240239838676373504, "created_at": "Wed Mar 18 11:33:14 +0000 2020", "full_text": "“If you hear that it (the Corona virus) is in a land, do not go there, and if it breaks out in a land where you are, do not leave, fleeing from it.” \n- Muhammad (SAW)"}
{"id": 1240239842786709504, "created_at": "Wed Mar 18 11:33:15 +0000 2020", "full_text": "I need to go get skin care! I refuse to let corona give me bad skin 😤"}
{"id": 1240239846909607936, "created_at": "Wed Mar 18 11:33:16 +0000 2020", "full_text": "it’s hard social distancing when you work with children"}
{"id": 1240239855008915457, "created_at": "Wed Mar 18 11:33:18 +0000 2020", "full_text": "Heading out for a long walk in the country, green spaces, hills, views, air. Before we aren’t able to go out, a full #lockdown is inevitable, it feels so surreal what’s happening"}
{"id": 1240239855419797504, "created_at": "Wed Mar 18 11:33:18 +0000 2020", "full_text": "Fuck shelter just got head in public fuck wuhan"}
{"id": 1240239863745650688, "created_at": "Wed Mar 18 11:33:20 +0000 2020", "full_text": "fuck this corona shit babi ugh menyusahkan"}
{"id": 1240239888630497280, "created_at": "Wed Mar 18 11:33:26 +0000 2020", "full_text": "South Africans should actually have a right to self quarantine even though the pandemic is at an early stage but the companies will probably take Disciplinary action. #CoronavirusInSA"}
{"id": 1240239888731119618, "created_at": "Wed Mar 18 11:33:26 +0000 2020", "full_text": "I wonder how Karen’s toilet paper fort is holding up now that she can’t work or pay rent and maxed out her credit cards....#COVID19 #Ihopeitrains #covidkarma"}
{"id": 1240239893256613888, "created_at": "Wed Mar 18 11:33:27 +0000 2020", "full_text": "This is not #coronavirus or #COVID2019 \nThis is #ChinaVirus"}
{"id": 1240239901662208000, "created_at": "Wed Mar 18 11:33:29 +0000 2020", "full_text": "The Irish, the people who called WWI \"The Emergency,\" and a decades long civil war \"The Troubles,\" are closing bars and canning Mass because of #COVID19/#coronavirus. Still think it's not a big deal?"}
{"id": 1240239905802014720, "created_at": "Wed Mar 18 11:33:30 +0000 2020", "full_text": "a recent study by markiplier claims that 1,111,062% of people from china has shat their pants 3469 times"}
{"id": 1240239918179389440, "created_at": "Wed Mar 18 11:33:33 +0000 2020", "full_text": "Spanish Flu: came about in Europe during economic issues and also lol in the early 1900s before widespread germ theory awareness\n\nEbola: Came about in an undeveloped nation\n\nSARS, COVID-19, Bird flu, Swine flu: came about in an industrialized country with powerful government"}
{"id": 1240239922251993090, "created_at": "Wed Mar 18 11:33:34 +0000 2020", "full_text": "In this World full of Corona virus.\n\nI wanna be your Sanitizer \n😍😘"}
{"id": 1240239922264539136, "created_at": "Wed Mar 18 11:33:34 +0000 2020", "full_text": "The following centres are designated testing facilities for COVID-19 #CoronavirusInSA #CoronaVirusChallenge #SouthAfrica @LivePretoria"}
{"id": 1240239922759507968, "created_at": "Wed Mar 18 11:33:34 +0000 2020", "full_text": "Why do I think Nigerian government deliberately want the coronavirus to eat into the country, why do I feel it's one of their money rigging schemes for the country. \nClose the damn borders from any infected and potentially infected countries."}
{"id": 1240239934855942147, "created_at": "Wed Mar 18 11:33:37 +0000 2020", "full_text": "Ireland has conducted close to 5,000 tests (4,852) for coronavirus in the last 7 days. On a per capita basis, that's 7x more than USA and 6x more than UK conducted in same period. \n\nThat is a truly outstanding effort from everyone involved, particularly Irish doctors and nurses."}
{"id": 1240239939511599104, "created_at": "Wed Mar 18 11:33:38 +0000 2020", "full_text": "Corona is giving us all a good ass fucking rn"}
{"id": 1240239943500193793, "created_at": "Wed Mar 18 11:33:39 +0000 2020", "full_text": "I urgently needed this break from university life. I have been eating unhealthy a lot, lately. Also this place has only proven worse  for me. Maybe this lockdown is gonna make my life better in all ways possible. In Sha Allah. Let's pray for each other, guys. Tough times ahead."}
{"id": 1240239951792484353, "created_at": "Wed Mar 18 11:33:41 +0000 2020", "full_text": "Canny believe Coronavirus has broke out just as a was about to start the gym what are the chances man 🙄"}
{"id": 1240239951842697219, "created_at": "Wed Mar 18 11:33:41 +0000 2020", "full_text": "quezon city has 29 positive covid cases..."}
{"id": 1240239951997878272, "created_at": "Wed Mar 18 11:33:41 +0000 2020", "full_text": "So far this lockdown made me realize my life is fucking boring."}
{"id": 1240239956011802624, "created_at": "Wed Mar 18 11:33:42 +0000 2020", "full_text": "#Draupathi total TN gross until the #Corona shutdown is a whopping 14.28 CR 👌🔥 HUGE Blockbuster, most profitable Tamil film of 2020 so far &amp; also one of the most profitable films ever!"}
{"id": 1240239959992393728, "created_at": "Wed Mar 18 11:33:43 +0000 2020", "full_text": "It's crazy how the whole spain is in lockdown and they still have had 2500 new infections during the past 24 hours"}
{"id": 1240239964123729920, "created_at": "Wed Mar 18 11:33:44 +0000 2020", "full_text": "Well, it's happened... The hubby has potentially been exposed to Covid-19.\n\nI'm not freaking out but, this is bad for us.\n\nTomorrow, I celebrate my 1yr anniversary of my 3rd kidney transplant in isolation.\n\nGonna have to get the man tested and cross my fingers.\nBe smart #StayHome"}
{"id": 1240239964396421121, "created_at": "Wed Mar 18 11:33:44 +0000 2020", "full_text": "My mother called me and told me she doesn’t think she will be able to retire now that COVID19 has happened.\n\nHer retirement account has plummeted. \n\nThis is all truly heartbreaking, and people have to remember being infected isn’t the only way people are being impacted."}
{"id": 1240239977105154048, "created_at": "Wed Mar 18 11:33:47 +0000 2020", "full_text": "corona really said hi i’m here to look after the planet and get rid of the toxic energy (humans) x"}
{"id": 1240239981182009344, "created_at": "Wed Mar 18 11:33:48 +0000 2020", "full_text": "Covid-19 has high school state semi finals basketball games shut down well limited to immediate family only with cap on total number people allowed here in missouri"}
{"id": 1240239985359544320, "created_at": "Wed Mar 18 11:33:49 +0000 2020", "full_text": "Thank you @SouthwestAir for creating the \"Travel Funds\" section of your website. I am grateful that you did the right thing to help people track funds from canceled trips. Also, thanks for giving me companion pass right in the middle of a pandemic. 🤣"}
{"id": 1240239994054344709, "created_at": "Wed Mar 18 11:33:51 +0000 2020", "full_text": "Better six feet apart than six feet under. #COVID2019de #coronavirus #coronakrise #corona #cofvid #homeoffice #SocialDistancingNow"}
{"id": 1240240006016491520, "created_at": "Wed Mar 18 11:33:54 +0000 2020", "full_text": "It’s my lads 9th birthday Sat &amp; unfortunately can’t have usual big family do &amp; meal at Istanbul Grill. But bearing in mind he isn’t on twitter &amp; is still currently at school, please refrain from sending cute pictures of animals. He gets the bigger picture #coronavirus #urmston"}
{"id": 1240240006058463233, "created_at": "Wed Mar 18 11:33:54 +0000 2020", "full_text": "Guys are really trying to shoot thier shot in lock down season. I don’t blame them. This could be the season you find your wife don’t listen to the haters Lool"}
{"id": 1240240014660743168, "created_at": "Wed Mar 18 11:33:56 +0000 2020", "full_text": "Walangyang covid kala mo world tour ehh"}
{"id": 1240240014740590592, "created_at": "Wed Mar 18 11:33:56 +0000 2020", "full_text": "Imran Khan has NOTHING to do with the Corona virus. So stop blaming him for political point scoring, Particularly Patwari Log.\nIf you do so it would be like a biting your own ass 🤭😂\n@ImranKhanPTI\n@AnwarLodhi\n@SHABAZGIL"}
{"id": 1240240019035451392, "created_at": "Wed Mar 18 11:33:57 +0000 2020", "full_text": "Ribet lo kor! (Corona)\n#StayAtHome"}
{"id": 1240240022948847616, "created_at": "Wed Mar 18 11:33:58 +0000 2020", "full_text": "Dang, the CDC is urging funeral directors to live stream their funerals due to large gatherings of people. Smh."}
{"id": 1240240027474571264, "created_at": "Wed Mar 18 11:33:59 +0000 2020", "full_text": "UK's IR35 tax reforms affecting freelancers and contractors delayed a year to April 2021 because of coronavirus #IR35Delay"}
{"id": 1240240035452116993, "created_at": "Wed Mar 18 11:34:01 +0000 2020", "full_text": "Please stay active and healthy!\n\nGrassroots and amateur footy - CANCELLED\nParkrun - CANCELLED\nGYM - classes cancelled.\n\nWork - all fine carry on as normal. Share door handles and toilets and eating surfaces with loads of other people.\n\nLock it all down or just crack on FFS"}
{"id": 1240240052162015233, "created_at": "Wed Mar 18 11:34:05 +0000 2020", "full_text": "To all the ER and ICU doctors, nurses, and everyone else on the front lines of this #COVIDー19 pandemic - \nThank you for your service. Stay safe.  #maytheforcebewithyou"}
{"id": 1240240069107224576, "created_at": "Wed Mar 18 11:34:09 +0000 2020", "full_text": "In the midst of this #Coronavirus , my company is still expecting me to come to work (I can do everything remotely...) and although the SA reported cases is not that high, yet, at what point can I take responsibility of my life, away from my employer and into my own hands?"}
{"id": 1240240073343258624, "created_at": "Wed Mar 18 11:34:10 +0000 2020", "full_text": "It's really crazy how pretty much every client/brand wants to ride on the corona wave &amp; create 'topical' content. And they all need it now since the 'conversation' is high. \nFeeling sick at the whole situation. \n#StaySafeStayHome #AgencyLife #FML"}
{"id": 1240240077822930944, "created_at": "Wed Mar 18 11:34:11 +0000 2020", "full_text": "If you would have told me four years ago that Joseph Biden would win the democratic nomination for president and would face off against Donald Trump during a global pandemic  that threatens to undermine civilization as we know it, id of told you the apocalypse sounds v lame."}
{"id": 1240240086110760965, "created_at": "Wed Mar 18 11:34:13 +0000 2020", "full_text": "According to Sources, #BCCI Planning to Host #IPL2020 in July - September.!\n\n#SsanrEx #ICC #Covid2019 #IPL13 #CoronaVirus"}
{"id": 1240240090133270531, "created_at": "Wed Mar 18 11:34:14 +0000 2020", "full_text": "We can only pray to God for mercy, what do we have in Nigeria, we all know the type of leaders we have, Doctors on strike amid this pandemic situation..#onlyGodcansaveus #CoronaVirusNigeria"}
{"id": 1240240090233929728, "created_at": "Wed Mar 18 11:34:14 +0000 2020", "full_text": "SKDC have put housing complexes in Bourne on lockdown from today. @SoundofSpitfire"}
{"id": 1240240090414227457, "created_at": "Wed Mar 18 11:34:14 +0000 2020", "full_text": "What is Corona Virus in your language?"}
{"id": 1240240094512123904, "created_at": "Wed Mar 18 11:34:15 +0000 2020", "full_text": "The first death in Illinois from covid-19 was a black woman"}
{"id": 1240240098702241794, "created_at": "Wed Mar 18 11:34:16 +0000 2020", "full_text": "RT @MNateShyamalan: “i can’t go because of coronavirus” \n- whiny\n- boring\n- weak \n\n“i’ve sworn an oath of solitude til the blight is purged from these lands”\n- heroic, valiant\n- they'll assume you have a sword\n- impossible to check if you have a sword because of coronavirus"}
{"id": 1240240098941095936, "created_at": "Wed Mar 18 11:34:16 +0000 2020", "full_text": "Sana matapos na tung covid-19.....I wont lose hope...but ithink i am now...but ill pray that God will help us with these crisis.."}
{"id": 1240240111104806914, "created_at": "Wed Mar 18 11:34:19 +0000 2020", "full_text": "bom dia tropinha q deus nos abençoe e livre do covid"}
{"id": 1240240115194224641, "created_at": "Wed Mar 18 11:34:20 +0000 2020", "full_text": "I didn’t see covid 1-18 will I be able to understand covid 19"}
{"id": 1240240119564533760, "created_at": "Wed Mar 18 11:34:21 +0000 2020", "full_text": "#IndiaFightsCorona\nPM Modi has assured that the govt is fully vigilant about the situation due to COVID19 Novel Coronavirus.Across ministries &amp; states, multiple steps from suspension of visas to augmenting healthcare capacities have been proactively taken to ensure safety of all"}
{"id": 1240240123544887298, "created_at": "Wed Mar 18 11:34:22 +0000 2020", "full_text": "Health DG Anil Jasinghe says there was a 'double count' that occurred yesterday, which was a mistake, but total number of those affected, as at the moment is 50 not 51. #COVID19 #lk"}
{"id": 1240240127810719744, "created_at": "Wed Mar 18 11:34:23 +0000 2020", "full_text": "Nigeria places travel ban on 13 countries namely USA, China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the UK, The Netherlands and Switzerland over coronavirus."}
{"id": 1240240131967193089, "created_at": "Wed Mar 18 11:34:24 +0000 2020", "full_text": "fascista tem mais eh que se fuder mesmo corona no cu de todos"}
{"id": 1240240136262123521, "created_at": "Wed Mar 18 11:34:25 +0000 2020", "full_text": "How does trump get away with calling it the Chinese virus?"}
{"id": 1240240140410372097, "created_at": "Wed Mar 18 11:34:26 +0000 2020", "full_text": "He claimed yesterday that he always knew from the beginning, that it was/ would be a pandemic"}
{"id": 1240240148903845889, "created_at": "Wed Mar 18 11:34:28 +0000 2020", "full_text": "FaceTiming my family who are in the same house #QuarantineLife 😷"}
{"id": 1240240157242134529, "created_at": "Wed Mar 18 11:34:30 +0000 2020", "full_text": "Honestly I am SHOCKED by the ammount of stupid people still going out and ignoring government advice. Social distancing is shit but it’s necessary to protect the most venerable. the amount of people who don’t care is just awful"}
{"id": 1240240157493571586, "created_at": "Wed Mar 18 11:34:30 +0000 2020", "full_text": "One province aids one country, Taiwan aids America, fair and sensible.🤗\nForgot to say, there’s no emoji flag of ‘Republic of China’, no fu no bb, or turn to Steve Jobs.🥺"}
{"id": 1240240161801240577, "created_at": "Wed Mar 18 11:34:31 +0000 2020", "full_text": "These long ass shifts during coronavirus virus month ain’t it"}
{"id": 1240240169833435136, "created_at": "Wed Mar 18 11:34:33 +0000 2020", "full_text": "Fuck corona the worlds true plague rn is inconsideration"}
{"id": 1240240169900544000, "created_at": "Wed Mar 18 11:34:33 +0000 2020", "full_text": "Besides food what is the one thing you need to do before you self isolate for 14 days or 12 weeeks\n\nI will be self isolating for 12 weeks mine was a haircut\n\n#coronavirus #todolist"}
{"id": 1240240170106052608, "created_at": "Wed Mar 18 11:34:33 +0000 2020", "full_text": "Belgium's officially on lockdown starting today. I hope everyone's safe. Please don't go out and take this situation very seriously this is not a joke.\n#BelgiumLockdown"}
{"id": 1240240173956333578, "created_at": "Wed Mar 18 11:34:34 +0000 2020", "full_text": "[Zizek voice]: One of ze major effecsh of ze Chinese Wuhan Coronavirus ees *sniff* zat the whole world *schniff* will see zat we are all sick. *sniff* Not only are we sick with zis disease? but alsho with an even more insidious one *huge sniff*: the disease of ideology."}
{"id": 1240240195070504965, "created_at": "Wed Mar 18 11:34:39 +0000 2020", "full_text": "so corona is in the air now ahahaha nice."}
{"id": 1240240203542999040, "created_at": "Wed Mar 18 11:34:41 +0000 2020", "full_text": "went into the co-op for a loaf (warburtons) and came out with 2 loaves (one granary) coffee and some ox tongue; I feel sure people at the checkout were judging me #panicbuying"}
{"id": 1240240207812800517, "created_at": "Wed Mar 18 11:34:42 +0000 2020", "full_text": "tbf still in disbelief that the first year of uni is cut short, i have 5 months doing shit all. thanks alot corona, sons crying"}
{"id": 1240240215899308035, "created_at": "Wed Mar 18 11:34:44 +0000 2020", "full_text": "Can’t really quarantine because I have to move in between two jobs, so I’m really afraid of getting Covid19-not for myself, but because I will put my father at huge risk."}
{"id": 1240240216016916482, "created_at": "Wed Mar 18 11:34:44 +0000 2020", "full_text": "Don’t ask school leaders and teachers if they are happy to “have time off”. No, we are not happy and our hearts ache for our students. We want to be at school. We want to see our kids. We want to meet their needs. We want our normal back. #COVIDー19 #PrincipalLife #BetterTogether"}
{"id": 1240240216121565184, "created_at": "Wed Mar 18 11:34:44 +0000 2020", "full_text": "I thought our Magahaga was a nurse? How could she say no to a lockdown that could prevent this outbreak from getting worse"}
{"id": 1240240228562067456, "created_at": "Wed Mar 18 11:34:47 +0000 2020", "full_text": "Today I went out for shopping and at Kangemi reality struck me like yo... If Corona Virus was to strike Kangemi, Kawangware, Sodom Warūkū.. Its like someone spread a rumor about the virus.. Watu wamejaa kwa barabara soko.. To them life continues.. \n#LockDownKenya"}
{"id": 1240240232856875009, "created_at": "Wed Mar 18 11:34:48 +0000 2020", "full_text": "#ChinaLiedPeopleDied come on sis, don't ALWAYS use CHINA  to avoid your own problem, be a man, OK？？？？？？？"}
{"id": 1240240237151993862, "created_at": "Wed Mar 18 11:34:49 +0000 2020", "full_text": "**** latest Nigeria Porn videos🌈\n**** Give away card every Friday night💵\n****Hook ups in different states🥴🥴\n****Relationship🎀 advise and funny joke 😂\n****Free advert for any one..🎀🎀\n\n💖💖💖💖💖💖💖💖\n#Nigerian \n#Nigeria \n#unilag #Buhari #COVID19 #FightCOVID19"}
{"id": 1240240237277782018, "created_at": "Wed Mar 18 11:34:49 +0000 2020", "full_text": "myself n this guy on grindr are exchanging a combo of reject n pick up lines\n\nmy most recent one was:\n\nare you corona virus? \n\nbecause i dont wanna catch you\n\nyeah i hate me too"}
{"id": 1240240249382600707, "created_at": "Wed Mar 18 11:34:52 +0000 2020", "full_text": "COVID-19 is spreading fast In Nigeria with 8 confirmed cases. This is not a time to spread panic, fake news or play politics. COVID-19 will not be partisan in it's spread, this is a good time to come together to fight this deadly scourge....#CoronaVirusNigeria"}
{"id": 1240240253585293313, "created_at": "Wed Mar 18 11:34:53 +0000 2020", "full_text": "This morning I learned that buttermilk is just milk with added vinegar. I also learned that my husband can make biscuits. #COVID19 #QuarantineLife"}
{"id": 1240240262296809474, "created_at": "Wed Mar 18 11:34:55 +0000 2020", "full_text": "Those funny comedies about Corona not penetrating 🤡 wassup!"}
{"id": 1240240262238134280, "created_at": "Wed Mar 18 11:34:55 +0000 2020", "full_text": "ENOUGH WITH THE #StayHomeChallenge BULLSHIT! JUST SHUT THE FUCK UP AND STAY HOME!!! #COVID2019"}
{"id": 1240240262384963585, "created_at": "Wed Mar 18 11:34:55 +0000 2020", "full_text": "The worst bit about Corona is that now no ones replying on Borrow My Doggy"}
{"id": 1240240270500859905, "created_at": "Wed Mar 18 11:34:57 +0000 2020", "full_text": "We need so many more people doing a Roman Abramovich!!!!!! He's letting NHS staff stay in his hotel dispute apparently losing 2.4billion yesterday. #covid19UK #coronavirus #NHSThankYou"}
{"id": 1240240270538661888, "created_at": "Wed Mar 18 11:34:57 +0000 2020", "full_text": "During a time when we have to conform to social distancing, we can yet be connected in spirit.  This is one of the times when love and concern for others is extremely important. Remember to pray for those near and far.\n#coronavirus #COVID19 #love"}
{"id": 1240240266876944385, "created_at": "Wed Mar 18 11:34:56 +0000 2020", "full_text": "Fuck venues crying about the Corona virus maybe you'll think about not over selling tickets in future ramming every one in like fucking sardines, couldn't have less sympathy for the greedy bastards"}
{"id": 1240240282920054785, "created_at": "Wed Mar 18 11:35:00 +0000 2020", "full_text": "It’s just 3rd month and there’s a lot of things happened, but this COVID-19 is the worst. I can’t imagine what would happen next after this pandemic issue."}
{"id": 1240240291191422976, "created_at": "Wed Mar 18 11:35:02 +0000 2020", "full_text": "the Chinese virusic bomb: covid-19\n\nlet's get real here, when the palace whose all mighty Force majeure moves Hong Kong and russia is on the fence, what else can CCP do?"}
{"id": 1240240291321237504, "created_at": "Wed Mar 18 11:35:02 +0000 2020", "full_text": "Covid is moving; modules are flooding"}
{"id": 1240240291627614212, "created_at": "Wed Mar 18 11:35:02 +0000 2020", "full_text": "Inevitably our pres will say, “No one could have known.” You know who would have known? The pandemic global response team you fired in 2018 would have known. We could have been ahead of the illness with testing. Now we sit and wait as your crimes come home to roost.#TrumpPlague"}
{"id": 1240240308128014336, "created_at": "Wed Mar 18 11:35:06 +0000 2020", "full_text": "Given this is the 2nd time a killer respiratory virus has been unleashed on the planet by: \n1. the revolting practices at Chinese wet markets; and\n2. initial cover-up by the Chinese Communist Party\nsurely there should be more focus on how we can avoid that being repeated."}
{"id": 1240240312360013824, "created_at": "Wed Mar 18 11:35:07 +0000 2020", "full_text": "#CoronaVirus\n\nI hope that (globally) ~100,000,000 deaths and trillions in damage later, when it's over, we (And I mean governments. Not just the Tweetosphere etc.) will ask the question:\n\nWHY did this happen? WHAT/WHO caused this?\n\nCause I'd get arrested for stealing €1000, man."}
{"id": 1240240325303717890, "created_at": "Wed Mar 18 11:35:10 +0000 2020", "full_text": "Alexa how do I get a skin fade during lockdown"}
{"id": 1240240350452756481, "created_at": "Wed Mar 18 11:35:16 +0000 2020", "full_text": "In USA President Trump has Authorized Payment of a National Dividend to assist Citizens as a result of the Economic recession from the Corona Virus Pandemic.\n#LockDownKenya"}
{"id": 1240244588977192960, "created_at": "Wed Mar 18 11:52:07 +0000 2020", "full_text": "Sooooo many Chinese bots on Twitter the past few weeks.\n\n0-5 followers, all saying the same things.\n\nIt is insane. Been on Twitter for years have never seen a defense of China in this way, now suddenly #chinasimps are everywhere."}
{"id": 1240244590499827712, "created_at": "Wed Mar 18 11:52:07 +0000 2020", "full_text": "Part of the reluctance of politicians in Western countries to take strict precautionary measures towards #COVID2019 is the fear of material costs to disrupt work and travel, or the cost of undertaking a comprehensive preventive plan\n#CoronavirusOutbreak #Corona #فيروس_كورونا"}
{"id": 1240244595197263872, "created_at": "Wed Mar 18 11:52:08 +0000 2020", "full_text": "We live in crazy times.. I’m so screwed if I get the corona virus. I miss my girlfriend so much. :stressed:"}
{"id": 1240244598863208448, "created_at": "Wed Mar 18 11:52:09 +0000 2020", "full_text": "Y’all, I don’t think Oprah got arrested for sex trafficking. See, this is why I cannot trust you inbred DA’s. If Oprah was arrested, wouldn’t ALL major news networks pick up on it? Especially if Oprah had contracted COVID-19 from this? Doesn’t make any sense"}
{"id": 1240244603216891904, "created_at": "Wed Mar 18 11:52:10 +0000 2020", "full_text": "I accept memes as my birthday gift. PLEASE DROP YOUR MEMES.  I AM: SAD bc i didn't get to go out 🥺stupid covid :c"}
{"id": 1240244603204313089, "created_at": "Wed Mar 18 11:52:10 +0000 2020", "full_text": "Potential Italy style lock down possible in the UK this week. \n\nThe UK Army Reserve is on stand-by."}
{"id": 1240244607247622144, "created_at": "Wed Mar 18 11:52:11 +0000 2020", "full_text": "Corona virus works hard, but those girls on insta trying to get u to join their buisness are STILL working harder"}
{"id": 1240244607603978240, "created_at": "Wed Mar 18 11:52:11 +0000 2020", "full_text": "I hope people can understand that to some of us, COVID-19 is just an inconvenience.\n\nFor most of us, it is loss of livelihood, depletion of savings, extension of studies, and worst of all, death.\n\nWe have a small window of opportunity to survive, we haven't a moment to spare."}
{"id": 1240244611735531521, "created_at": "Wed Mar 18 11:52:12 +0000 2020", "full_text": "#Worry_Development\nThe Ministry of Health on Wednesday revealed that one of the patients who tested positive for Coronavirus escaped the isolation facility at Mbagathi Hospital &amp; came into contact with 85 people. Its time we take our own Precaution !! @StateHouseKenya"}
{"id": 1240244628588089344, "created_at": "Wed Mar 18 11:52:16 +0000 2020", "full_text": "Coronavirus vaccine trails started in USA .\nHope experts  will get good results\n#CoronavirusOutbreak"}
{"id": 1240244636775600133, "created_at": "Wed Mar 18 11:52:18 +0000 2020", "full_text": "US American health news are weirder when you instinctively translate CDC as \"Cult of the Dead Cow\" in your mind first..."}
{"id": 1240244653850386436, "created_at": "Wed Mar 18 11:52:22 +0000 2020", "full_text": "BREAKING: Number of worldwide coronavirus cases passes 200,000"}
{"id": 1240244657759674369, "created_at": "Wed Mar 18 11:52:23 +0000 2020", "full_text": "I’m literally wakinng up on my spring break to go to work in a global pandemic."}
{"id": 1240244666085199872, "created_at": "Wed Mar 18 11:52:25 +0000 2020", "full_text": "Sometimes, the best way to show your love to someone is simply by not meeting them in person, esp in the middle of a pandemic like this...  just stay home. Unless it’s urgent. Please...."}
{"id": 1240244670334107650, "created_at": "Wed Mar 18 11:52:26 +0000 2020", "full_text": "Damn so far no cases of Coronavirus in NW, thats a huge relief because once the virus enters the platinum belt and other gold mines there will be a shut down in the mining industry which means the Economy will have a great collapse #sabcnews"}
{"id": 1240244674381701120, "created_at": "Wed Mar 18 11:52:27 +0000 2020", "full_text": "For ages, I have done fine dining carryout.\nThought I was a kitchen-lazy fat dude.\nTurns out I was a trailblazing expert in coping with a pandemic.\nI was finding innovative ways to keep restaurants afloat in crisis faster than a Wharton School Economist.\n#COVIDー19 \n#coronavirus"}
{"id": 1240244699727900674, "created_at": "Wed Mar 18 11:52:33 +0000 2020", "full_text": "We're still open during #corona - if you need extra facilities to cook, prepare or store food we can help you - please get in touch #ISupportBirmingham"}
{"id": 1240244704098336768, "created_at": "Wed Mar 18 11:52:34 +0000 2020", "full_text": "Caller, if you're not coughing and you don't have a fever, you probably don't have the Wuhan.\n@cspanwj"}
{"id": 1240244712541499392, "created_at": "Wed Mar 18 11:52:36 +0000 2020", "full_text": "Wishing everybody infected with the #COVID19 #coronavirus get well wishing and a speedy recovery stay strong 💪🏾 y’all got this"}
{"id": 1240244728999755776, "created_at": "Wed Mar 18 11:52:40 +0000 2020", "full_text": ".@realDonaldTrump, hey slick, we could have saved trillions of dollars and millions of jobs had you acted on that pandemic you identified before anyone in America. Maybe a little warning, a phone call to the CDC, you know, while riding the cart between holes. Too much to ask?"}
{"id": 1240244732887994369, "created_at": "Wed Mar 18 11:52:41 +0000 2020", "full_text": "Never doubt FOR A SECOND that this pandemic will affect ONLY the poor.\nRich people already have their doomsday bunkers and supplies.\nWe struggle to STAY SAFE while working to keep the systems SAID RICH PEOPLE put in place WHILE getting payed SHIT NOTHING"}
{"id": 1240244758162935808, "created_at": "Wed Mar 18 11:52:47 +0000 2020", "full_text": "Someone prayed that Corona will not come near you and that you should always do basic things like washing your hand and you are angry\nAnyway since you dont want that, I have the one you like, You see this corona, it will wipe out all your family members.\n\nHow do you feel now ode?"}
{"id": 1240244758582263809, "created_at": "Wed Mar 18 11:52:47 +0000 2020", "full_text": "i think it is only fair that @disneyplus launch in the UK earlier given the current pandemic, self isolation would be a lot easier"}
{"id": 1240244770716483584, "created_at": "Wed Mar 18 11:52:50 +0000 2020", "full_text": "So its seems Nigeria moved from #Covid19 2 Cases to 7 Cases (suspected currently) in just a VERY SHORT time. \nThe Shouting has been there for days #NigeriaNeedsATravelBan among others, are we gonna take that action now or still wait till the bomb finally fizzles"}
{"id": 1240244770766798851, "created_at": "Wed Mar 18 11:52:50 +0000 2020", "full_text": "The next thing to do now is to ban churches, schools or any form of large gathering else the numbers are bound to increase. @Fmohnigeria @NCDCgov @Gidi_Traffic #FightCOVID19 #CoronaVirusNigeria #COVID19"}
{"id": 1240244775279890432, "created_at": "Wed Mar 18 11:52:51 +0000 2020", "full_text": "Corona and HIV intersection: 5. you work at a clinic? please wear your PPE and follow precautionary measures. 6. Do not panic. 7. If not sure of this message. Follow point one below. At the clinic they will advise you. Call them or visit them when there is no queue."}
{"id": 1240244779549700096, "created_at": "Wed Mar 18 11:52:52 +0000 2020", "full_text": "The fact our president refuses to say coronavirus is so insane to me😂😂"}
{"id": 1240244783454384129, "created_at": "Wed Mar 18 11:52:53 +0000 2020", "full_text": "Various news agencies from the US are now prohibited to enter China, including regions like Hong Kong and Macau, which according to law, is under a totally different system when it comes to freedom of press and speech. This is another step for China when it comes to suppressing+"}
{"id": 1240244792199544832, "created_at": "Wed Mar 18 11:52:55 +0000 2020", "full_text": "Theme Park na po ang Pilipinas\nTheme Park ng China H A K H A K H A K"}
{"id": 1240244800307240961, "created_at": "Wed Mar 18 11:52:57 +0000 2020", "full_text": "3 positive cases of Corona in Mayo\nAll confirmed positive from chlabtai lab\nAll pts who are tested from govt lab are negative. One of them has developed ARDS already\n\nA status of Dr from mayo..\n\nThats very bad. Usual tactics of Govt.\n\n#COVID2019 \n#CoronaInPakistan"}
{"id": 1240244804535148545, "created_at": "Wed Mar 18 11:52:58 +0000 2020", "full_text": "Covid 19 might just do to Trump what Katrina did to Bush in 2005. This is even more serious."}
{"id": 1240244817159995393, "created_at": "Wed Mar 18 11:53:01 +0000 2020", "full_text": "Is there a Twitter account for purely positive news surrounding this pandemic? Not burying my head in the sand but could do with some better news on the #Coronavirusireland situation."}
{"id": 1240244825846427648, "created_at": "Wed Mar 18 11:53:03 +0000 2020", "full_text": "Notato come Trump non lo chiami Covid 19 o corona virus, ma Chinese Virus? Che figlio di buona donna"}
{"id": 1240244833882685440, "created_at": "Wed Mar 18 11:53:05 +0000 2020", "full_text": "Now #britishairways have asked the #ukgovernment for a cash injection. How’s #emirates #qatarairways going to manage, in light of the #CoronaVirus."}
{"id": 1240244834180435970, "created_at": "Wed Mar 18 11:53:05 +0000 2020", "full_text": "Stay safe people and don’t forget to sing happy birthday twice 😂🙈 #coronavirus"}
{"id": 1240244838013927425, "created_at": "Wed Mar 18 11:53:06 +0000 2020", "full_text": "Night of Day #6 of #COVID19 quarantine. Walked around in a circle for about an hour. Wrote a script. Worked out twice. #QuarantineLife"}
{"id": 1240244838186004483, "created_at": "Wed Mar 18 11:53:06 +0000 2020", "full_text": "Corona duası is loading"}
{"id": 1240244842128695297, "created_at": "Wed Mar 18 11:53:07 +0000 2020", "full_text": "Well bc of the coronavirus making the military a bit paranoid, ya boi has 4 days off this week starting tomorrow. So looks like i got more time for the whole stream thing 👀"}
{"id": 1240244842296422401, "created_at": "Wed Mar 18 11:53:07 +0000 2020", "full_text": "Shebi I can tweet anything in my room.. or will @PoliceNG come and arrest me\n#COVID19\n#CoronaVirusNigeria \n#FightCOVID19"}
{"id": 1240244842518675459, "created_at": "Wed Mar 18 11:53:07 +0000 2020", "full_text": "corona time? more like depression time"}
{"id": 1240244850777362432, "created_at": "Wed Mar 18 11:53:09 +0000 2020", "full_text": "what does my family not understand about social distancing, suddenly my bedroom is the go-to place for everyone"}
{"id": 1240244863129382912, "created_at": "Wed Mar 18 11:53:12 +0000 2020", "full_text": "Anti-CAA Protesters at #ShaheenBagh are refusing to dissolve the Protest as a precaution measure for Coronavirus Outbreak.\nSalute to the Patriotism of these Protesters, they are willing to give up their lives, but not the Indian Citizenship. \n@PMOIndia @KapilMishra_IND @BJP4India"}
{"id": 1240244884348469250, "created_at": "Wed Mar 18 11:53:17 +0000 2020", "full_text": "Business booming as usual lol fuck a corona ☺️"}
{"id": 1240244905282134016, "created_at": "Wed Mar 18 11:53:22 +0000 2020", "full_text": "our city is now on lockdown oof"}
{"id": 1240244909392703488, "created_at": "Wed Mar 18 11:53:23 +0000 2020", "full_text": "Based on which guidelines is your hospital choosing their PPE-policy for HCW working with #covid19 patients? @ECDC_EU and @WHO have different recommendations."}
{"id": 1240244921979875329, "created_at": "Wed Mar 18 11:53:26 +0000 2020", "full_text": "Woke up an hour later than usual. Went out for a morning walk and now sitting down to a breakfast that has no need to be rushed. If this is what I need to do for the next 2-3 weeks...I think I am gonna like it! #COVID19"}
{"id": 1240244934512435200, "created_at": "Wed Mar 18 11:53:29 +0000 2020", "full_text": "This corona shit is making me wanna unfollow bare people loool I didn't realise how many of you are jus out and out plain stupid"}
{"id": 1240244939029700615, "created_at": "Wed Mar 18 11:53:30 +0000 2020", "full_text": "He keeps calling it the chinese virus they gonna be mad and probably conveniently have another outbreak and there we go again…"}
{"id": 1240244943081398273, "created_at": "Wed Mar 18 11:53:31 +0000 2020", "full_text": "I work out a lot more than i used to and it’s mostly because of coronavirus. Y’all niggas like to act up during times of crisis and i need to be ready."}
{"id": 1240244943102320643, "created_at": "Wed Mar 18 11:53:31 +0000 2020", "full_text": "Zara is a monster. But even it is suspending dividend given COVID uncertainty. With €8 billion in cash, roughly its annual expense bill, a cushion very few others (maybe luxury?) have. $XRT"}
{"id": 1240244943224004608, "created_at": "Wed Mar 18 11:53:31 +0000 2020", "full_text": "The biggest mistake from this country or Africa at large was failing to take caution early enough. Now I can't imagine how we'll survive in this country under lock down. We are not stable economically stable. #LockDownKenya"}
{"id": 1240244947103748096, "created_at": "Wed Mar 18 11:53:32 +0000 2020", "full_text": "Coronavirus is also showing how our health is dependent on the health of those around us. How workers we deem unskilled and unworthy are those that keep us alive."}
{"id": 1240244947225317376, "created_at": "Wed Mar 18 11:53:32 +0000 2020", "full_text": "Dem no born Corona well to near me"}
{"id": 1240244951302184972, "created_at": "Wed Mar 18 11:53:33 +0000 2020", "full_text": "If Hillary could stay in the primary against Obama citing Kennedy assassination, Bernie should definitely stay. Cognitive decline and Corona virus."}
{"id": 1240244959804100608, "created_at": "Wed Mar 18 11:53:35 +0000 2020", "full_text": "Damn Trump keep calling this shit the China Virus 🤣💀 dude's really tryna hammer that shit home lmfao 😩👌🏼💯"}
{"id": 1240244963704811520, "created_at": "Wed Mar 18 11:53:36 +0000 2020", "full_text": "People who use plates as chopping boards when there are both plastic and wooden, specially designed chopping boards in the kitchen, will be the first to contract Covid-19."}
{"id": 1240244972332318720, "created_at": "Wed Mar 18 11:53:38 +0000 2020", "full_text": "please stop being stupid and stay at home . its a freaking pandemic and you’re still chilling at mamak minum kopi"}
{"id": 1240244972378603520, "created_at": "Wed Mar 18 11:53:38 +0000 2020", "full_text": "Can we revisit Student Loans now? #COVID19 #marketcrash2020  #corporatewelfare"}
{"id": 1240244972558876672, "created_at": "Wed Mar 18 11:53:38 +0000 2020", "full_text": "If I catch you #panicbuying I will embarrass you in front of everyone."}
{"id": 1240244976379977728, "created_at": "Wed Mar 18 11:53:39 +0000 2020", "full_text": "I wonder if my dog is thinking “awe man, you’re staying home again?” #coronavirus #COVID2019"}
{"id": 1240244980641337345, "created_at": "Wed Mar 18 11:53:40 +0000 2020", "full_text": "Sorry to break it to you, but it doesn't matter if you \"think you already had Corona\". It doesn't make anyone feel any safer. Unless you have tested positive for the virus, please stop saying you've had it."}
{"id": 1240244993215942657, "created_at": "Wed Mar 18 11:53:43 +0000 2020", "full_text": "Working on my #websidemanor this morning.  I have talked and wanted #telemedicine as an option for years and now we will be up and running in a week. I appreciate all the patients and providers who will fumble through these first #virtualvisits together. #COVID19 #coronavirus"}
{"id": 1240244997523476484, "created_at": "Wed Mar 18 11:53:44 +0000 2020", "full_text": "Why is a yoopers first inclination to COVID-19 existing here “what if we already had it?” \n\nInteresting that it’s such a common thought"}
{"id": 1240244997544382465, "created_at": "Wed Mar 18 11:53:44 +0000 2020", "full_text": "So far I've had a successful Pilates class via @zoom_us and a tutorial with @DesignAston students via @SkypeBusiness. #SocialDistancing doesn't have to mean #socialisolation\n\n#letsbecreative"}
{"id": 1240245005949820928, "created_at": "Wed Mar 18 11:53:46 +0000 2020", "full_text": "Life is good let’s get this corona money y’all"}
{"id": 1240245010253127680, "created_at": "Wed Mar 18 11:53:47 +0000 2020", "full_text": "Us Aries lot just waiting on them corona excuses lol"}
{"id": 1240245014237712384, "created_at": "Wed Mar 18 11:53:48 +0000 2020", "full_text": "#panicbuying   Have people panic bought condoms just in case"}
{"id": 1240245026850029569, "created_at": "Wed Mar 18 11:53:51 +0000 2020", "full_text": "Day 2.\nBinge watch anime.\n#coronavirus"}
{"id": 1240245056147206144, "created_at": "Wed Mar 18 11:53:58 +0000 2020", "full_text": "I remember listening to adults say “I lost my job during the recession” now it’s gonna be “I lost my job during the coronavirus outbreak”"}
{"id": 1240245060467175430, "created_at": "Wed Mar 18 11:53:59 +0000 2020", "full_text": "Is there any restriction in declaring #Corona patient's name? That should be removed @PMOIndia @drharshvardhan \nPatient hasn't done any crime,it is disease only\nDisclosing patient's name will make friends relatives more cautious &amp; help them to go for quarantine"}
{"id": 1240245064854417409, "created_at": "Wed Mar 18 11:54:00 +0000 2020", "full_text": "You can not just fake your honesty and loyalty, hindi yan kagaya ng Covid-19 na kayang magpanggap kahit walang pinakitang sintomas ay positive na pala. Your previous action already says it all.\n\n#DonKiss\n#DonKissFam"}
{"id": 1240245068927246338, "created_at": "Wed Mar 18 11:54:01 +0000 2020", "full_text": "Wondering what ESPN gonna be talking about for top 10 plays of this weekend...oh yeah, COVID-19 vs. The World. @SportsCenter @espn"}
{"id": 1240245069006897154, "created_at": "Wed Mar 18 11:54:01 +0000 2020", "full_text": "In Germany we had the opportunity to decide between the Italian way and the South Korean way - How do we wanna fight the Corona Virus?\nUnfortunately we chose the Italian way.\n\n#COVID2019 #COVID2019de"}
{"id": 1240245073276809216, "created_at": "Wed Mar 18 11:54:02 +0000 2020", "full_text": "What's with the toilet paper panic buying? \n\n#CoronavirusOutbreak #COVID19"}
{"id": 1240245077122756608, "created_at": "Wed Mar 18 11:54:03 +0000 2020", "full_text": "I've been on the Afterglow chat group more than I am usually since the lockdown..."}
{"id": 1240245077139689478, "created_at": "Wed Mar 18 11:54:03 +0000 2020", "full_text": "With coronavirus cases reported in all 50 U.S. states, lawmakers in Washington are working to limit the economic damage from the epidemic. To do so, they must overcome another problem - partisan gridlock."}
{"id": 1240245081438932992, "created_at": "Wed Mar 18 11:54:04 +0000 2020", "full_text": "Wall Street is continuing its unprecedented roller-coaster ride amid the coronavirus turmoil, with stock index futures plunging about 4% overnight to enter \"limit down\" territory once again. \n\n#trmx"}
{"id": 1240245081518542849, "created_at": "Wed Mar 18 11:54:04 +0000 2020", "full_text": "Japanese Prime Minister Shinzo Abe will form a panel of ministers on Thursday to lay out a package to help the economy weather the hit from the coronavirus outbreak, the government said on Wednesday."}
{"id": 1240245097863708674, "created_at": "Wed Mar 18 11:54:08 +0000 2020", "full_text": "Scotland’s Chief Medical Officer has said.\n\n“This new approach to testing will enable us to understand the pattern and spread of coronavirus in the community,\n\n“Those with mild symptoms do not need to be tested. They should continue to stay at home for seven days and [...]"}
{"id": 1240245102368509953, "created_at": "Wed Mar 18 11:54:09 +0000 2020", "full_text": "Hey fellow patriots you think after the Coronavirus is gone the gov’t will try to impose these restrictions on us in other scenarios?"}
{"id": 1240245106504019968, "created_at": "Wed Mar 18 11:54:10 +0000 2020", "full_text": "this pandemic reminds me of the episode in sex education when everyone was scared of chlamydia and the school was crazy"}
{"id": 1240245123428028418, "created_at": "Wed Mar 18 11:54:14 +0000 2020", "full_text": "To all those who are panic buying all the gluten free sliced bread, please remember that only Coeliacs need this bread and leave it for them!"}
{"id": 1240245127349665793, "created_at": "Wed Mar 18 11:54:15 +0000 2020", "full_text": "How much to test coronavirus ?"}
{"id": 1240245131703398411, "created_at": "Wed Mar 18 11:54:16 +0000 2020", "full_text": "New #coronavirus schedule at the workity work place has me clocking in three hours earlier and clocking out at the same time as usual. By the end of this week I'll have 47 hours completed and finished 52 hours at the end of next week."}
{"id": 1240245131707650048, "created_at": "Wed Mar 18 11:54:16 +0000 2020", "full_text": "Ask Boris about panic buying and lack of loo roll etc. Also why asthmatics haven’t been reassured  #PMQs"}
{"id": 1240245132026351618, "created_at": "Wed Mar 18 11:54:16 +0000 2020", "full_text": "What’s so racist and wrong about calling it the Chinese virus 🦠 ?"}
{"id": 1240245156848316416, "created_at": "Wed Mar 18 11:54:22 +0000 2020", "full_text": "Why don't you see Ivanka, Don jr, Kushner or Melania these days. Does any of them have the #Coronavirus?"}
{"id": 1240245169334648833, "created_at": "Wed Mar 18 11:54:25 +0000 2020", "full_text": "So you having 5 extra sanitizers while others have NOTHING, how are you doing so far ?? \nCorona will get you because you are selfish ..🤗😊"}
{"id": 1240245169640935425, "created_at": "Wed Mar 18 11:54:25 +0000 2020", "full_text": "Did you know?🤔🤔\nCorona virus doesn't effect rats and snake so most of you are safe 😘😘🤣🤣\n#COVID19 #coronainpakistan #blogger \n#copied"}
{"id": 1240245173562441728, "created_at": "Wed Mar 18 11:54:26 +0000 2020", "full_text": "\"we are the virus and corona is the vaccine.\" \nSeems true kasi nag heheal na yung nature."}
{"id": 1240245173675753473, "created_at": "Wed Mar 18 11:54:26 +0000 2020", "full_text": "was happy about no exams until i realised i’m bouta have like 9 assignments due with the space of a month n i struggle to get motivated to do one #coronavirus"}
{"id": 1240245177865965568, "created_at": "Wed Mar 18 11:54:27 +0000 2020", "full_text": "On this COVID-19, the President should, and will address the nation on TV and Radio. But it won't change the fact that some of you are not looking for the address for anything, other than to have hot takes. Sit down, or block me if you are tired"}
{"id": 1240245181863137282, "created_at": "Wed Mar 18 11:54:28 +0000 2020", "full_text": "Cases of Coronavirus infection on the rise in Nigeria. Remember to wash your hands, maintain social distance and be safe.\nIf you feel any symptoms go to the hospital immediately or self-isolate and call the NCDC hotlines 0800970000-10\n#FightCovid19"}
{"id": 1240245182299332610, "created_at": "Wed Mar 18 11:54:28 +0000 2020", "full_text": "I'm finding myself writing 'coronavirus crisis' a lot and can't decide whether I like the semi-rhyme or hate it."}
{"id": 1240245190180438016, "created_at": "Wed Mar 18 11:54:30 +0000 2020", "full_text": "The safest people on earth currently are those people in jail. No fear of coronavirus!!! #nysc #CoronaVirusNigeria #FightCOVID19 #COVID19KE #WednesdayWisdom #Nigeria #californialockdown #Bitcoin"}
{"id": 1240245190461456385, "created_at": "Wed Mar 18 11:54:30 +0000 2020", "full_text": "It’s the\n\n #keepcalm and DON’T carry on \n\nmessage that is getting to me. It goes against every cultural social personal instinct that has been ingrained into me over a lifetime. \n#coronavirus"}
{"id": 1240245194441793537, "created_at": "Wed Mar 18 11:54:31 +0000 2020", "full_text": "America when we tired of this line motherfuker in office yet if he knew this was a pandemic why didn't you do something months ago instead of saying it was fake"}
{"id": 1240245207200718850, "created_at": "Wed Mar 18 11:54:34 +0000 2020", "full_text": "#coronavirusdoesntstoppolitics @PMOIndia @RahulGandhi    bjp or cong do not stop even for a while to do dirty plltcs whether coronavirus or no coronavirus. Unfortunately,  we now  have only these two altrntvs to rule the country. For some bjp is a lesser evil n for some cong. Sad"}
{"id": 1240245207469260800, "created_at": "Wed Mar 18 11:54:34 +0000 2020", "full_text": "So when someone says, “Don’t touch your face”. Eeeh oh no... Here it comes. Iiiiiitch #coronavirus"}
{"id": 1240245211219058693, "created_at": "Wed Mar 18 11:54:35 +0000 2020", "full_text": "If it’s true about the uk going on lockdown on Friday for 15days with the army out. And supermarkets will be opened only a certain amount of hours filled with police/security &amp; you have to have a valid reason to go out then I’m cry. My 21st birthday is within those 14days😒"}
{"id": 1240245211390971905, "created_at": "Wed Mar 18 11:54:35 +0000 2020", "full_text": "what a waste of the last 4 days, was sick, did no chores, didn’t play enough video games. just was sick sick sick then i felt better and then i blacked out. stupid waste of a corona vacation"}
{"id": 1240245215648272384, "created_at": "Wed Mar 18 11:54:36 +0000 2020", "full_text": "As someone who has worked in independent stores in Ilkley since 16. It breaks my heart to see how COVID-19 is impacting these establishments. #supportlocal #covid19UK #Ilkley"}
{"id": 1240245215782461440, "created_at": "Wed Mar 18 11:54:36 +0000 2020", "full_text": "UPDATE: The total number of confirmed cases of the novel coronavirus worldwide has now surpassed 200,000, according to Johns Hopkins University, while the death toll has topped 8,000."}
{"id": 1240245219725099008, "created_at": "Wed Mar 18 11:54:37 +0000 2020", "full_text": "#PMImranKhan said Pakistan dont have enough resources 4 #coronavirus but Rs.42m spending on #PTI social media team means #Pakistan has resources for #PTI but not for its citizens\n#COVID2019 #Quarantine #COVID #CoronaInPakistan #StaySafeStayHome #COVID19 #Iran #Punjab #Islamabad"}
{"id": 1240245219909566465, "created_at": "Wed Mar 18 11:54:37 +0000 2020", "full_text": "The overriding reason why we're in the situation we are with regards Corona, can be summed up in a few words\nTen years of austerity\nJeremy Hunt didn't make his statement on the regrets he has for his past actions for no reason"}
{"id": 1240245224288501763, "created_at": "Wed Mar 18 11:54:38 +0000 2020", "full_text": "Now these new gmas gone be like baby i lived through a pandemic u can make it through anything😅"}
{"id": 1240245228289822721, "created_at": "Wed Mar 18 11:54:39 +0000 2020", "full_text": "Corona ol gel bana bulaş"}
{"id": 1240245240675459074, "created_at": "Wed Mar 18 11:54:42 +0000 2020", "full_text": "If the government isn’t gonna lockdown Australia let’s just do it ourselves? Our government isn’t doing anything."}
{"id": 1240245244743958530, "created_at": "Wed Mar 18 11:54:43 +0000 2020", "full_text": "#ChinaLiedPeopleDied\nwhat is a ugly topic\nChinese gov is doing what the capitalist countries can't do\nSuch as test as much as possible,free treat and so on.\nTime will show the truth.\nTime will show who is the liar.\nThe truth is coronavirus-19 come from US.\nTrump lied people Died."}
{"id": 1240245245100601346, "created_at": "Wed Mar 18 11:54:43 +0000 2020", "full_text": "Jesus:  “Let’s up the difficulty for Colorado. Give em a snow storm.” #COVIDー19 #Colorado"}
{"id": 1240245253229047808, "created_at": "Wed Mar 18 11:54:45 +0000 2020", "full_text": "Due to coronavirus outbreaks, We at Smart Mobility happy to set up home visits &amp; direct deliveries of any products that you may wish to order. \n\nIf you have any specific queries please contact us on 01582 413718 to discuss.\n\n\"STAY HOME STAY SAFE\"\n\n#corona #caronavirusuk #covıd19"}
{"id": 1240245253417897984, "created_at": "Wed Mar 18 11:54:45 +0000 2020", "full_text": "Day one of social distancing: is 11:50 too early for lunch?"}
{"id": 1240245257377206272, "created_at": "Wed Mar 18 11:54:46 +0000 2020", "full_text": "As soon as I get to Vegas they go on lock down for 30 days 💀"}
{"id": 1240245265879138304, "created_at": "Wed Mar 18 11:54:48 +0000 2020", "full_text": "Hearing Keith Stroud has the #COVID19 virus.... condolences to the virus... get well soon Keith love all at #Nffc.."}
{"id": 1240245266193711105, "created_at": "Wed Mar 18 11:54:48 +0000 2020", "full_text": "If there's one thing I've learned during #COVID19 it's how many L's are in \"canceled.\" (The preferred American English has one, but using two is also correct and preferred for British and Canadian English.) #TheMoreYouKnow"}
{"id": 1240245295352557568, "created_at": "Wed Mar 18 11:54:55 +0000 2020", "full_text": "corona is really inconveniencing me, ion like it"}
{"id": 1240245295453175809, "created_at": "Wed Mar 18 11:54:55 +0000 2020", "full_text": "me voy a echar iluminador hoy q una influencer ha dicho q si lo llevas el coronavirus se queda ciego y no te infecta"}
{"id": 1240245299404255238, "created_at": "Wed Mar 18 11:54:56 +0000 2020", "full_text": "The Danish government bailout package for workers sent home due to #COVID19 entails up to 23.000 DKK (est 3432 USD) per month for businesses, ex. restaurants, barber shops etc. up to 80% coverage of fixed running cost like rent etc. same applies to small and one person companies"}
{"id": 1240245307784429569, "created_at": "Wed Mar 18 11:54:58 +0000 2020", "full_text": "Trump is incapable of making smart decisions in an emergency situation. The delays caused by this are causing #COVID19 to spread and driving up the number of fatalities. He must be removed from the chain of command for the sake of efficiency #coronavirus #CoronavirusOutbreak"}
{"id": 1240245307964784640, "created_at": "Wed Mar 18 11:54:58 +0000 2020", "full_text": "Le regale a chonguis alcohol en gel, eso es amor en tiempo de coronavirus"}
{"id": 1240245311865487360, "created_at": "Wed Mar 18 11:54:59 +0000 2020", "full_text": "Those who crossed the border, incarcerated/inhumane conditions, &amp; dying.\n\nCOVID19 cases &amp; alone in quarantine and dying. \n\nThe excuses pile up and it's everyone else's fault but Trump's. \n\nWho do we blame &amp; on who's watch? Navigate the ship or go down w/the ship. @realDonaldTrump"}
{"id": 1240245312293416961, "created_at": "Wed Mar 18 11:54:59 +0000 2020", "full_text": "if corona doesnt take me out\nwill u?"}
{"id": 1240245324511432704, "created_at": "Wed Mar 18 11:55:02 +0000 2020", "full_text": "If one thing comes out of #COVID19 for us, I really hope it's a few of the amazing restaurants and pubs near me keeping up a takeaway / delivery service. \n\nAs someone who is very remote and can't even order Dominos, let alone anything else, we've been cut off historically."}
{"id": 1240245332962934785, "created_at": "Wed Mar 18 11:55:04 +0000 2020", "full_text": "If you cough around me and don’t say “no Corona” ... Ima look at you fucked up the rest of the conversation"}
{"id": 1240245332992122880, "created_at": "Wed Mar 18 11:55:04 +0000 2020", "full_text": "Planet mana ni yang aman dari corona"}
{"id": 1240245341380915200, "created_at": "Wed Mar 18 11:55:06 +0000 2020", "full_text": "If the government closes beauty salons they will see things worse than coronavirus"}
{"id": 1240245345378074626, "created_at": "Wed Mar 18 11:55:07 +0000 2020", "full_text": "But tbh, we Nigerians are confused.\n\nSome few weeks back, some ppl were bashing d FG for budgeting 620 million to fight Corona, but same Nigerians want d FG to quarantine Nigerians coming in itself.\n\nErrrrm, from which money nah? I’m in support of FG doing d quarantine itself sha"}
{"id": 1240245349928878080, "created_at": "Wed Mar 18 11:55:08 +0000 2020", "full_text": "\"We are no better prepared in the western world today to handle a MERS-like outbreak then we were before the super spreader event in South Korea.\"\n\nDr. Michael Osterholm, 'Deadliest Enemy', 2017."}
{"id": 1240245358091014145, "created_at": "Wed Mar 18 11:55:10 +0000 2020", "full_text": "Covid Pic n Mix coming on bandcamp today. Old n new unreleased bits and sketches."}
{"id": 1240245362264244224, "created_at": "Wed Mar 18 11:55:11 +0000 2020", "full_text": "Does anyone know the Toliet paper for paper towel exchange rate in the new economy? #COVID19"}
{"id": 1240245362385813504, "created_at": "Wed Mar 18 11:55:11 +0000 2020", "full_text": "Orang orang social distancing\n\nKita love distancing\n\n:("}
{"id": 1240245362415280128, "created_at": "Wed Mar 18 11:55:11 +0000 2020", "full_text": "Theres going to be so many babies born around Christmas time this year #coronavirus"}
{"id": 1240245366387355648, "created_at": "Wed Mar 18 11:55:12 +0000 2020", "full_text": "Everyone has a mad story to tell about their 21st.. mines gonna be I did sweet fuck all because corona shut the place down"}
{"id": 1240245366563450880, "created_at": "Wed Mar 18 11:55:12 +0000 2020", "full_text": "I'm cancelling my orders with Tesco bc I'm so disgusted they was happy to put me at risk so they could please panic buyers. They was not going to waver. I buy bulk from pets at home/ Tesco bc my cats are incredibly fussy eaters and they eat alot. I blame myself bc I spoilt them."}
{"id": 1240245370908823552, "created_at": "Wed Mar 18 11:55:13 +0000 2020", "full_text": "You will never convince me that there isn’t a connection between the creation of the #coronavirus and having to drink cocktails with paper straws. The timing is too damn coincidental!"}
{"id": 1240245374956298246, "created_at": "Wed Mar 18 11:55:14 +0000 2020", "full_text": "How to solve the liquidity crisis in 1-step:  Allow medical marijuana dispensaries to actually use banks.😂💰💵💰 #cash #clubtwitter #californialockdown #Quarantine #CoronavirusOutbreak #workingfromhome #FlattenTheCurve #SocialDistancing #COVID19 #bitcoin  #Crypto #btc"}
{"id": 1240245395709505536, "created_at": "Wed Mar 18 11:55:19 +0000 2020", "full_text": "social distancing? for some ppl being hungry more scared enough than covid-19 itself. they never concern talk about it, bcs struggling to fulfil their family necessity is hard enogh too. misery."}
{"id": 1240245395944615938, "created_at": "Wed Mar 18 11:55:19 +0000 2020", "full_text": "He was an employee of @ROCRegional but health system says he was the first COVID-19 case at Rochester General Hospital. They are unsure where he acquired the virus, but it was not from another patient in the hospital.  @news10nbc"}
{"id": 1240245404043603968, "created_at": "Wed Mar 18 11:55:21 +0000 2020", "full_text": "Just cried for an hour cos this covid shit is not funny. WA is really underprepared 400 people went to my local hospital and only 100 could get tested. My sister is a hs teacher and still has to go. I want to drop out of uni and have 0 money. Dad might be out of work. Im scared"}
{"id": 1240245404261683200, "created_at": "Wed Mar 18 11:55:21 +0000 2020", "full_text": "COVID-19's kinda in world domination mode right now; Universities ceasing studies, People rampaging woollies &amp; coles for toilet paper and paper towels and some people saying \"We have been eating chinese food for the past two weeks but we ain't yet got any Corona\"...#coronavirus"}
{"id": 1240245404400259076, "created_at": "Wed Mar 18 11:55:21 +0000 2020", "full_text": "Thanks to the coronavirus, I’ll finally be able to peacefully sleep for the first time in MONTHS because my annoying upstairs neighbors are quarantined elsewhere. Maybe it really is a blessing in disguise😭"}
{"id": 1240245421177548801, "created_at": "Wed Mar 18 11:55:25 +0000 2020", "full_text": "Just remember, in 2018 @realDonaldTrump FIRED the entire Pandemic Response Team. Now the nation is living in fear and anger. Just only time till they declare Marshall Law."}
{"id": 1240245425472516096, "created_at": "Wed Mar 18 11:55:26 +0000 2020", "full_text": "#COVID19 will not claim any live in Nigeria. Amin!!! 🙏"}
{"id": 1240245429348052992, "created_at": "Wed Mar 18 11:55:27 +0000 2020", "full_text": "I called out on Sunday, I explained that the risk of being around all those people wasn’t worth what they are paying me. They told me that was an invalid excuse &amp; a write up. Then Monday I get an email saying no ones working until further notice...  BITCHHHHH 🙄 #COVID19"}
{"id": 1240245429457113088, "created_at": "Wed Mar 18 11:55:27 +0000 2020", "full_text": "So whilst most of the world pulls together and looks out for the vulnerable, a small number of Labour members in Newham use the Coronavirus as a political tool for their own ends. Words quite honestly fail me. For shame."}
{"id": 1240245438177062913, "created_at": "Wed Mar 18 11:55:29 +0000 2020", "full_text": "Ordered some (what I hope are good quality) resistance bands on the assumption that we are likely to be on France style lock down soon and thus no gym access. Some good training routines on you tube."}
{"id": 1240245446594801665, "created_at": "Wed Mar 18 11:55:31 +0000 2020", "full_text": "I’m so angry??? Like somehow China just BANNED some of the most famous US journalists and press companies from coming into Hong Kong??? China and HK are under TOTALLY different systems when it comes to freedom of speech and press, and now they’re trying to shut them up."}
{"id": 1240245450411819014, "created_at": "Wed Mar 18 11:55:32 +0000 2020", "full_text": "ma famille est plus dangereuse pour ma santé mentale que le corona pour ma santé"}
{"id": 1240245450520715265, "created_at": "Wed Mar 18 11:55:32 +0000 2020", "full_text": "everyone keeps talking about social distancing while I’m continuously going to work LOL"}
{"id": 1240245475724242947, "created_at": "Wed Mar 18 11:55:38 +0000 2020", "full_text": "Corona pls go away. I need to finish study and get a job."}
{"id": 1240245487950839813, "created_at": "Wed Mar 18 11:55:41 +0000 2020", "full_text": "Questions:People r buying up all the food. 1.R freezer sales through the roof? 2.When it's over &amp; supplies r stocked will there be a huge down turn of buying food since everyone's freezer is stocked!? 3. Can you image the food waste! #CoronavirusUSA #CoronavirusPandemic #COVID19"}
{"id": 1240245492665245696, "created_at": "Wed Mar 18 11:55:42 +0000 2020", "full_text": "Someone explain to me why a trampoline park is choosing to stay open during a pandemic??? Trump give me the 1000$ so I can quit"}
{"id": 1240245500680589312, "created_at": "Wed Mar 18 11:55:44 +0000 2020", "full_text": "China lied. People died."}
{"id": 1240245509295505408, "created_at": "Wed Mar 18 11:55:46 +0000 2020", "full_text": "gusto ko lockdown with my girlfriend grr"}
{"id": 1240245521731608576, "created_at": "Wed Mar 18 11:55:49 +0000 2020", "full_text": "My dad thought Covid-19 was Area 51's cousin or some shit and I want to give him a hug 🥺"}
{"id": 1240245542740951052, "created_at": "Wed Mar 18 11:55:54 +0000 2020", "full_text": "I usually root for USA to win everything. 3 days ago we were 3rd with most cases of coronavirus. Today we are 7th! #SocialDistancing"}
{"id": 1240245551268089856, "created_at": "Wed Mar 18 11:55:56 +0000 2020", "full_text": "Here in Germany, we’re preparing for the lockdown by stocking up on sausages &amp; cheese. It’s the Wurst Käse scenario.\n\n#COVID19 \n#Coronavirus"}
{"id": 1240245567755882497, "created_at": "Wed Mar 18 11:56:00 +0000 2020", "full_text": "Dear @BBCWomansHour, would you be open to discussing cancelled ivf treatments over the #coronavirus crisis? Infertility is tough and it's even harder these days with attention given to all vulnerable people - except for us. We need support too! @janegarvey1 @whjm"}
{"id": 1240245575897022464, "created_at": "Wed Mar 18 11:56:02 +0000 2020", "full_text": "us coronavirus\nufc coverage\nuse can\nunbuttoned closed\nusa close\nunemployment city\nundocumented cheat\nuntil charles"}
{"id": 1240245576291225601, "created_at": "Wed Mar 18 11:56:02 +0000 2020", "full_text": "I've done shopping that will last us for the next 4months or more , all thanks to Covid19.\nDunno when Boris Johnson will decide to quarantine everybody. \nGod pls take control. 😓😓😓😓"}
{"id": 1240245580640784384, "created_at": "Wed Mar 18 11:56:03 +0000 2020", "full_text": "All grocery stores are wiped out of toilet paper and sanitation related stuff and now food supply is running low. Why the fuck are people so selfish??? If we don't die of coronavirus we'll die from starvation because of these selfish people."}
{"id": 1240245584449032198, "created_at": "Wed Mar 18 11:56:04 +0000 2020", "full_text": "A thread about #coronavirus .As someone on a pretty small budget I can't afford to stockpile food or other essentials so to those of you panic buying everything on the shelves, from one human being to another, please stop."}
{"id": 1240245589050380289, "created_at": "Wed Mar 18 11:56:05 +0000 2020", "full_text": "Im using my corona time to strengthen bomds with certain people"}
{"id": 1240245601352081408, "created_at": "Wed Mar 18 11:56:08 +0000 2020", "full_text": "Covid ni mmg sial lari plan aku"}
{"id": 1240245601499054081, "created_at": "Wed Mar 18 11:56:08 +0000 2020", "full_text": "Let use the erudite PHYLOGENETIC TREE to aid discover drug,Prediction for the #COVID19"}
{"id": 1240245626484424705, "created_at": "Wed Mar 18 11:56:14 +0000 2020", "full_text": "Trump starts hunting down the Chinese Communist Party Virus members in DC."}
{"id": 1240245626752901120, "created_at": "Wed Mar 18 11:56:14 +0000 2020", "full_text": "WOW IT'S REALLY CORONAVIRUS WORLD DOMINATION..."}
{"id": 1240245630540419074, "created_at": "Wed Mar 18 11:56:15 +0000 2020", "full_text": "#CoronaInPakistan \nAPPEAL TO GOVT\nIf you want to win the war agaist cornavirus, with taking one step you will 75percent war.The cause of eruption corona in pakistan is the ran away of religous visitors from Taftaan border which has disturbed our all anticipations.p"}
{"id": 1240245643408441346, "created_at": "Wed Mar 18 11:56:18 +0000 2020", "full_text": "The people who don't get coronavirus are going to swear that the people who advised them how to stay healthy wasted their time."}
{"id": 1240245647443402753, "created_at": "Wed Mar 18 11:56:19 +0000 2020", "full_text": "Does the fact that Italy is in such shitty a situation give us the right of calling the coronavirus outbreak \"La Divina Comedia\"? 🤔🤔\n\n#CoronavirusOutbreak #coronavirus #Italy"}
{"id": 1240245655840247810, "created_at": "Wed Mar 18 11:56:21 +0000 2020", "full_text": "What do call it when you got diagnosed with Covid 19 along with another disease?\n\nCorona Extra.\n\nThank you for listening to my Tedtalk."}
{"id": 1240245660231876608, "created_at": "Wed Mar 18 11:56:22 +0000 2020", "full_text": "\"World: 198.152 cases confirmed, and 7.954 deaths. In the U.S., 6.496 cases confirmed, and 114 deaths. China's stores and offices are reopening, even as much of the U.S. and Europe goes into isolation. But in Hong Kong, Taiwan and Singapore, infection are arising\" (source WSJ)"}
{"id": 1240245660416425984, "created_at": "Wed Mar 18 11:56:22 +0000 2020", "full_text": "Stay at home. \n\n #COVID19 Update:\n Country: Benin\nTotal Cases: 1\nTotal Deaths: 0\nTotal Recovered: 0\nTotal Active Cases: 1"}
{"id": 1240245672814751755, "created_at": "Wed Mar 18 11:56:25 +0000 2020", "full_text": "No Football. No Glasto. No toilet roll. Fuck you 2020. Fuck you #coronavirus 🙁"}
{"id": 1240245685259296769, "created_at": "Wed Mar 18 11:56:28 +0000 2020", "full_text": "Coronavirus is still here? Omg😩😩😩"}
{"id": 1240245689814339584, "created_at": "Wed Mar 18 11:56:29 +0000 2020", "full_text": "PM sahib and COVID-19, I cannot say anymore."}
{"id": 1240245697754079232, "created_at": "Wed Mar 18 11:56:31 +0000 2020", "full_text": "Update from Mostar: a guy who came from Italy exhibited the symptoms from  COVID-19 but kept lying about not leaving the country. He had some connections in the hospital and was just chillin' there skipping the quarantine and all that. He tested positive."}
{"id": 1240245706184626176, "created_at": "Wed Mar 18 11:56:33 +0000 2020", "full_text": "Breaking: The Leeds leg of the @worldtriathlon Series in June has been postsponed due to coronavirus #Triathlon"}
{"id": 1240245706356654080, "created_at": "Wed Mar 18 11:56:33 +0000 2020", "full_text": "Today is a \"super\" day. My husband may lose his job because of the coronavirus, and the restaurant where he works is being quarantined. I am not sent to the regional center, because there are sick people there. I am discharged from the hospital and sent to quarantine."}
{"id": 1240245706478116864, "created_at": "Wed Mar 18 11:56:33 +0000 2020", "full_text": "BREAKING: Fears tonight that @QLDLabor will use COVID-19 to avoid Parliamentary scrutiny all the way to the next Election! #qldpol #auspol #Costoiseverywhere #Costo2020 #PuttingNorthQueenslandFIRST #NQFirst"}
{"id": 1240245710630670336, "created_at": "Wed Mar 18 11:56:34 +0000 2020", "full_text": "Welcome to today, where yesterday feels like a week ago. #coronavirus #COVID19"}
{"id": 1240245714560495617, "created_at": "Wed Mar 18 11:56:35 +0000 2020", "full_text": "#WhatsApp announces launch of: \n1. the global launch of the WhatsApp #Coronavirus\nInformation Hub in partnership with the @WHO @unicef @UNDP \n\n2. $1m donation to the Poynter Institute's International Fact-Checking Network (IFCN).\n#CoronavirusFacts @wcathcart"}
{"id": 1240245714636038145, "created_at": "Wed Mar 18 11:56:35 +0000 2020", "full_text": "\"ICMR(Indian Council of Medical Research) random tests show NO community spread, WHO praises Govt.The ICMR had picked 1,020 random samples of people with severe acute respiratory illness pneumonia and influenza-like symptoms for testing for Covid-19.\"\n\nSource: Indian Express"}
{"id": 1240245723221889030, "created_at": "Wed Mar 18 11:56:37 +0000 2020", "full_text": "Does anyone have an idea how the Carbon Emissions are affected by Covid19?"}
{"id": 1240245727072116736, "created_at": "Wed Mar 18 11:56:38 +0000 2020", "full_text": "What if: China really enginereed COVID-19 to force us into quarantine and make Tiktok accounts?"}
{"id": 1240245731690196992, "created_at": "Wed Mar 18 11:56:39 +0000 2020", "full_text": "Kd had a peezy head since he entered the league . He fighting more than that coronavirus 😂😭"}
{"id": 1240245740099813376, "created_at": "Wed Mar 18 11:56:41 +0000 2020", "full_text": "This pandemic has just injected steroids into both sides of the American political divide. They are all clowns. Every single one of them. From Vox to Fox."}
{"id": 1240245740305334273, "created_at": "Wed Mar 18 11:56:41 +0000 2020", "full_text": "“animals cannot catch the coronavirus” \n\nme: hi my name is Todd"}
{"id": 1240245744252133376, "created_at": "Wed Mar 18 11:56:42 +0000 2020", "full_text": "we fell in love in the middle of a pandemic"}
{"id": 1240245748219826176, "created_at": "Wed Mar 18 11:56:43 +0000 2020", "full_text": "Lord, You are bigger than this pandemic. And I know this will end soon. 🙏"}
{"id": 1240245748249382912, "created_at": "Wed Mar 18 11:56:43 +0000 2020", "full_text": "What people should consider that what daily wagers might be going through due to lock down. Show some empathy and take care of yourself so that things could go back to normal as early as possible #CoronaInPakistan"}
{"id": 1240245756511965184, "created_at": "Wed Mar 18 11:56:45 +0000 2020", "full_text": "damn im single and it’s a bad time to be a full time hoe this corona szn. but not complaining, balik tas mga testing kits oh pak u du30 oy huhuhuhuhuhu"}
{"id": 1240245760823877642, "created_at": "Wed Mar 18 11:56:46 +0000 2020", "full_text": "Sister's been sent home from school for having asthma, they just need to close the schools and do a full lockdown"}
{"id": 1240245765324312577, "created_at": "Wed Mar 18 11:56:47 +0000 2020", "full_text": "Sure, it’s got its evil side but...\nImagine how much slower Social Distancing would have taken to kick in without social media."}
{"id": 1240245773578756098, "created_at": "Wed Mar 18 11:56:49 +0000 2020", "full_text": "Oman’s Central Bank responses to COVID-19 and economic slow down pressure through liquidity boosting measures. Key provision is allowing for debt payment rescheduling without punitive credit rating. This is critical for business generally and #SMEs specifically. 🏦 💰 🇴🇲 #TheFirm"}
{"id": 1240245777542283265, "created_at": "Wed Mar 18 11:56:50 +0000 2020", "full_text": "#CoronaVirusNigeria I feel the Nigerians that are bringing back home the coronavirus are doing so because they heard the virus is weak in this zone...Na wa o, All of a sudden, Nigeria looks appealing 😂"}
{"id": 1240245781900255237, "created_at": "Wed Mar 18 11:56:51 +0000 2020", "full_text": "My coworkers are defending orange man’s response to the Coronavirus, therefore i no longer feel bad about them getting laid off 🤷🏽‍♂️ #ThatsYourPresident"}
{"id": 1240245782051278848, "created_at": "Wed Mar 18 11:56:51 +0000 2020", "full_text": "Yo solo se que nos han jodido vivos #COVID19 #Junioalamierda"}
{"id": 1240245786019069952, "created_at": "Wed Mar 18 11:56:52 +0000 2020", "full_text": "China should be held accountable for this pandemic and the world should impose sanctions but we all know that they will escape this and will probably become a much more powerful country"}
{"id": 1240245789928062976, "created_at": "Wed Mar 18 11:56:53 +0000 2020", "full_text": "We are in a pandemic we will not see the end of the primaries until late August or September. Expecting people to go out and vote while also telling them to stay home and don't be in groups of 50 or more. If y'all don't see the problem with yesterday primaries then u r the issue."}
{"id": 1240245790251061248, "created_at": "Wed Mar 18 11:56:53 +0000 2020", "full_text": "#Coronavirus: Two #Italian nationals denied entry into #Kenya, flown to #Ethiopia"}
{"id": 1240245790326632449, "created_at": "Wed Mar 18 11:56:53 +0000 2020", "full_text": "Now on Sky music channel, my coronavirus soundtrack, @DefLeppard Sweet."}
{"id": 1240245802796224512, "created_at": "Wed Mar 18 11:56:56 +0000 2020", "full_text": "someone needs to hack mom’s phone and mute the word corona from it"}
{"id": 1240245806885679108, "created_at": "Wed Mar 18 11:56:57 +0000 2020", "full_text": "It appears Cmr gov't, in a desperate move to appear active in the fight against corona, set some last minute measures but have been unable to follow through. How typical. As I always say, Cameroon is a country you can only love from afar."}
{"id": 1240245807120625667, "created_at": "Wed Mar 18 11:56:57 +0000 2020", "full_text": "Just because someone tests positive doesn’t mean they’re going to die.....RELAX! #COVID19"}
{"id": 1240245811121971201, "created_at": "Wed Mar 18 11:56:58 +0000 2020", "full_text": "Fuck corona man maccies monopoly cancelled"}
{"id": 1240245811193221120, "created_at": "Wed Mar 18 11:56:58 +0000 2020", "full_text": "Corona go"}
{"id": 1240245811356844033, "created_at": "Wed Mar 18 11:56:58 +0000 2020", "full_text": "Just moved 3 hours away from home to work in a restaurant, now because of this virus outbreak we could really be in the shit 😭 fuck my life how we gonna pay our rent"}
{"id": 1240245828058525698, "created_at": "Wed Mar 18 11:57:02 +0000 2020", "full_text": "My dad just called me now that he heard there's corona virus case in Ekiti that I should double anything i wear. The rate of Sputum samples in this hospital though."}
{"id": 1240245840482119680, "created_at": "Wed Mar 18 11:57:05 +0000 2020", "full_text": "Its difficult to trust GoK with these COVID-19 stats. GoK has a history of misreporting figures #LockDownKenya"}
{"id": 1240245857490022400, "created_at": "Wed Mar 18 11:57:09 +0000 2020", "full_text": "If we go into lockdown I will finally have time to finish a lot of things"}
{"id": 1240245861621342210, "created_at": "Wed Mar 18 11:57:10 +0000 2020", "full_text": "Somebody asked me if I am scared to get infected by Corona I said NO but I feel a lot of things..."}
{"id": 1240245873944268800, "created_at": "Wed Mar 18 11:57:13 +0000 2020", "full_text": "Boys trying to organise one last shisha session before lockdown. Lmao"}
{"id": 1240245874158075912, "created_at": "Wed Mar 18 11:57:13 +0000 2020", "full_text": "The Defense Production Act should be invoked NOW as part of putting the country on a war footing. We are in a war against this virus; we will take casualties; but we must gear up NOW to try to contain the damage. #COVID19"}
{"id": 1240245874183344129, "created_at": "Wed Mar 18 11:57:13 +0000 2020", "full_text": "Really? Where is the outbreak?"}
{"id": 1240245882509037569, "created_at": "Wed Mar 18 11:57:15 +0000 2020", "full_text": "I can’t find toilet paper to wipe my ass because Susan thinks the 56 rolls she bought is going to save her from the corona virus"}
{"id": 1240245882567774210, "created_at": "Wed Mar 18 11:57:15 +0000 2020", "full_text": "Coronavirus can survive both hot, humid climates: WHO"}
{"id": 1240245886749495299, "created_at": "Wed Mar 18 11:57:16 +0000 2020", "full_text": "Listened to a podcast today about dating during Mrs. Rona. She said the pick up line is “ How are you doing with the corona virus”\n \nWHY TF DID I ASK THIS SHIT BRO 😭"}
{"id": 1240245890671087616, "created_at": "Wed Mar 18 11:57:17 +0000 2020", "full_text": "No one alive has ever experienced anything like this #pandemic. Take in as much info as possible from differing sources, because nobody really knows anything. Some guessers are just more highly educated than others. #coronavirus #covid19"}
{"id": 1240245890775998465, "created_at": "Wed Mar 18 11:57:17 +0000 2020", "full_text": "#LockDownKenya covid-19 the government should come out clear where is patient 001 how is the treatment progress hiding info won't help anyone"}
{"id": 1240245890859835392, "created_at": "Wed Mar 18 11:57:17 +0000 2020", "full_text": "Columbia has a curfew. This is only the beginning of martial law. #WednesdayThoughts #COVID19 is a distraction."}
{"id": 1240245928709275648, "created_at": "Wed Mar 18 11:57:26 +0000 2020", "full_text": "Why is tacha trending. Does she have COVID-19 #TachaEverywhereYouGo"}
{"id": 1240245928717619202, "created_at": "Wed Mar 18 11:57:26 +0000 2020", "full_text": "Hope in the pandemic.\nThat is who You are."}
{"id": 1240245932698058752, "created_at": "Wed Mar 18 11:57:27 +0000 2020", "full_text": "Can we just fast forward through the end of 2020? #COVID19 #AskingForAFriend"}
{"id": 1240245936984653830, "created_at": "Wed Mar 18 11:57:28 +0000 2020", "full_text": "Why does New York have to be the state with the most COVID cases in the country?!?!"}
{"id": 1240245941199949824, "created_at": "Wed Mar 18 11:57:29 +0000 2020", "full_text": "NEW THIS MORNING: Coronavirus cases across the globe now over 200,000"}
{"id": 1240245949588484097, "created_at": "Wed Mar 18 11:57:31 +0000 2020", "full_text": "This is a good time for everyone to do good, to be good. To help one another. To spread love &amp; happiness. Follow the rules &amp; still enjoy life. This is just a test. Our faith &amp; believe in God can help us in conquering the corona virus. Tip: drink Garlic boiled water."}
{"id": 1240245958161686529, "created_at": "Wed Mar 18 11:57:33 +0000 2020", "full_text": "Will there be a lockdown on bills too? I’m tired 🥴🤣"}
{"id": 1240245966139035648, "created_at": "Wed Mar 18 11:57:35 +0000 2020", "full_text": "Every home-quarantined person should make the worst case assumption that they have COVID-19 and think about the consequences it can have on the people around. Seriously, this is life and death matter! That stamp is really a good idea, whoever had it. #COVID2019india"}
{"id": 1240245966390693889, "created_at": "Wed Mar 18 11:57:35 +0000 2020", "full_text": "may ncov na ata ako"}
{"id": 1240245970564153345, "created_at": "Wed Mar 18 11:57:36 +0000 2020", "full_text": "We're one of many companies trying to keep things running as smoothly as possible during these worrying times with COVID-19. We understand this brings uncertainty to your company, so we want to reassure you - don't panic. \n\n#covid19 #coronavirus #deliveries #sameday #dontpanic"}
{"id": 1240245974443986944, "created_at": "Wed Mar 18 11:57:37 +0000 2020", "full_text": "A physician friend of mine in another state just shared her story online. She has been seeing many patients &amp; developed a cough. No fever. She asked if she should be tested. She was told no, more than once. She kept working, seeing patients, while using PPE. Now, she’s #COVID19 +"}
{"id": 1240245974599114752, "created_at": "Wed Mar 18 11:57:37 +0000 2020", "full_text": "My ass would go and get bronchitis during a national pandemic cuz now I gotta quarantine no matter what, I don’t have THE sickness but NO ONE’s GONNA BELIEVE ME"}
{"id": 1240245987391811585, "created_at": "Wed Mar 18 11:57:40 +0000 2020", "full_text": "With the state of affairs would it be worth creating a # for art/writing/history etc if there isint already?\nJust with how dire times are it would be a breath of fresh air to see people doing what they love most during quarantine\n#coronavirus"}
{"id": 1240245991439323136, "created_at": "Wed Mar 18 11:57:41 +0000 2020", "full_text": "Ive never seem New York City this empty in my whole life. No matter which borough you go to it’s a literal ghost town with very few people #COVID19 #NewYork #NewYorkCity"}
{"id": 1240245999899213824, "created_at": "Wed Mar 18 11:57:43 +0000 2020", "full_text": "Where are the quarantine/social distancing-related Internet challenges at? Come on, people of the internet, I know you must have some ideas. #COVID19 #extrovertduringsocialdistancing"}
{"id": 1240246008161775618, "created_at": "Wed Mar 18 11:57:45 +0000 2020", "full_text": "Imagine having a pandemic over some bat soup."}
{"id": 1240246008233316354, "created_at": "Wed Mar 18 11:57:45 +0000 2020", "full_text": "I am trying to change my booking for next year due to the coronavirus but it will only let me change up to June 2020, can I change to March 2021?"}
{"id": 1240246012469317634, "created_at": "Wed Mar 18 11:57:46 +0000 2020", "full_text": "#School Edu Deptt all set to deliver lessons in a few days to #students via onscreen classes through #Doordarshan Channels and all Cable Networks\n\n#Coronavirus"}
{"id": 1240246016550621184, "created_at": "Wed Mar 18 11:57:47 +0000 2020", "full_text": "Corona Or No Corona , Staying Away From people Is Always A Good Idea."}
{"id": 1240246021193707520, "created_at": "Wed Mar 18 11:57:48 +0000 2020", "full_text": "maybe y’all aren’t understanding how covid-19 is coming. we with good immune systems will be fine, okay. but grandma or grandpa? COULD DIE. Baby brother or sister? COULD DIE. Baby niece or nephew? COULD DIE. think of someone other than you."}
{"id": 1240246024997830659, "created_at": "Wed Mar 18 11:57:49 +0000 2020", "full_text": "#Glastonbury cancelled, surely means #downloadfestival is also doomed. Painful but inevitable #coronavirus"}
{"id": 1240246025073217536, "created_at": "Wed Mar 18 11:57:49 +0000 2020", "full_text": "Woke up to seeing a mother naming her child “Covid Bryant”"}
