{"id": 1239521811236360194, "created_at": "Mon Mar 16 12:00:03 +0000 2020", "full_text": "Wow. No @YorkshireTea in any of the supermarkets I’ve been in so far today. All I want is one decent cup of Yorkshire brew. Is that too much to ask? #Coronavirus"}
{"id": 1239521823953305603, "created_at": "Mon Mar 16 12:00:06 +0000 2020", "full_text": "Coronavirus is a big game of tag:\n\n* If tagged you are secretly it for 1-2 weeks\n* Game ends when everyone’s been tagged or hidden"}
{"id": 1239521828210716676, "created_at": "Mon Mar 16 12:00:07 +0000 2020", "full_text": "True, by now people on twitter-land are not the ones who need this #COVID19  prevention info.Well informed&amp; probably suffering from information overload. But can export life saving info here to community around us &amp; share same to other outlets that can reach the community. #ETH"}
{"id": 1239521832572682240, "created_at": "Mon Mar 16 12:00:08 +0000 2020", "full_text": "Es la hora del vermú!!! Y los buenos amigos. Cancelado por Coronavirus. Ahora el vermú en casa con la familia."}
{"id": 1239521836385193984, "created_at": "Mon Mar 16 12:00:09 +0000 2020", "full_text": "Now, why alyo go @ me to tell me wrong corona? Lmao e nah muss wrong?? E virus doh have ah @"}
{"id": 1239521857646268416, "created_at": "Mon Mar 16 12:00:14 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239521861777711105, "created_at": "Mon Mar 16 12:00:15 +0000 2020", "full_text": "#covidー19uk has anyone thought about having only 70's only shopping time and public transport (that could be timed to avoid peak commute times) least ways they could get out and about a bit and not be driven insane by months of self isolation."}
{"id": 1239521869914681344, "created_at": "Mon Mar 16 12:00:17 +0000 2020", "full_text": "no sé quién me va a matar antes, si el estar encerrada en casa, el coronavirus o Patri Jordan"}
{"id": 1239521870015168513, "created_at": "Mon Mar 16 12:00:17 +0000 2020", "full_text": "sit your ass at home at play games. that's how we fight corona. #Coronaindia #GoCorona"}
{"id": 1239521878743691267, "created_at": "Mon Mar 16 12:00:19 +0000 2020", "full_text": "Corona fucking with my money 😒"}
{"id": 1239521882682032128, "created_at": "Mon Mar 16 12:00:20 +0000 2020", "full_text": "Reminder that a good 60% white rum / vodka works as makeshift hand sanitiser. Probably cheaper at the moment too. #coronavirus"}
{"id": 1239521895428603904, "created_at": "Mon Mar 16 12:00:23 +0000 2020", "full_text": "Case managers don’t get corona"}
{"id": 1239521912444706817, "created_at": "Mon Mar 16 12:00:27 +0000 2020", "full_text": "Dear extroverts now practicing social distancing,\n\nThis is what we do all the time. Ask us for tips.\n\nLove,\nIntroverts"}
{"id": 1239521916127412225, "created_at": "Mon Mar 16 12:00:28 +0000 2020", "full_text": "Still no twitter videos of people positive with #COVIDー19 telling us how sick they are?   Why aren’t we seeing thousands of these videos?"}
{"id": 1239521920703324161, "created_at": "Mon Mar 16 12:00:29 +0000 2020", "full_text": "This is maybe first time my generation (those born in 70s) has to give up something for the greater good #coronavirus"}
{"id": 1239521928840437760, "created_at": "Mon Mar 16 12:00:31 +0000 2020", "full_text": "Corona Virus\nHey douchebag hoarding supplies\nBe a good neighbor\n\n#CoronaVirusHaiku"}
{"id": 1239521945454088195, "created_at": "Mon Mar 16 12:00:35 +0000 2020", "full_text": "So it's coming out that this #Coronavirus was about as early as November, strange how I was so ill over Christmas with the exact same symptoms, and I know loads of others that had it as well, just how long did China keep this a secret before it was leaked.."}
{"id": 1239521945709838337, "created_at": "Mon Mar 16 12:00:35 +0000 2020", "full_text": "They closed down all the schools in my state and we have less than ten cases of the Coronavirus in the entire state and no deaths 🧐 I really hope there isn’t something we don’t know. I’ve never seen the government close things down like this in all my life!"}
{"id": 1239521945886097408, "created_at": "Mon Mar 16 12:00:35 +0000 2020", "full_text": "As a kid, the Coronavirus was the scenario we all prayed for. Most we got were a couple of snow days, how boring. At the rate we’re going these kids might not go back to school till August, imagine that."}
{"id": 1239521953892962304, "created_at": "Mon Mar 16 12:00:37 +0000 2020", "full_text": "So what exactly IS the advice now? If we’ve been near poorly kids do we isolate assuming it’s #COVID or are they just poorly kids bunking off school? Are we at the ultra-cautious stage yet? Where’s the clear guidance? No government closures but all sport off? What gives? #WTF"}
{"id": 1239521958020222976, "created_at": "Mon Mar 16 12:00:38 +0000 2020", "full_text": "A Quiet Place: The lack of sound keeps you safe\n\nBird Box: The lack of sight (unless you're crazy) keeps you safe\n\n#COVID19: Other than touch, it seems the other sense lacking is common"}
{"id": 1239521962403250181, "created_at": "Mon Mar 16 12:00:39 +0000 2020", "full_text": "Imagine your phone had broken last week and you’d left it into a shop for it to be repaired and then it shut down due to covid19 you wouldn’t be getting it back for months rip"}
{"id": 1239521962466127873, "created_at": "Mon Mar 16 12:00:39 +0000 2020", "full_text": "okay fine coronavirus is real can i kiss my boyfriend now? 🙄🤧👀👀"}
{"id": 1239521966400339968, "created_at": "Mon Mar 16 12:00:40 +0000 2020", "full_text": "To everyone busy saying COVID 19 doesn't affect black ppl but white ppl only, 🙄, isn't it our pigment the only thing dat is humanly possible making us different ?  Or maybe I don't understand, teach me sum I don't know."}
{"id": 1239521966924509184, "created_at": "Mon Mar 16 12:00:40 +0000 2020", "full_text": "Imagine kailangan pang mag please ng presidente para sa kaligtasan niyo? \n#COVIDー19"}
{"id": 1239521974772260864, "created_at": "Mon Mar 16 12:00:42 +0000 2020", "full_text": "Hi @mealpal working from home for next few weeks, at least, so I’m outside Manhattan. Any way to pause my account &amp; keep the credits I have right now? #coronavirus #mealpal #COVIDー19"}
{"id": 1239521979054485507, "created_at": "Mon Mar 16 12:00:43 +0000 2020", "full_text": "I can't stomach the corona virus and Dickerson. It's time to change the channel."}
{"id": 1239521979079766016, "created_at": "Mon Mar 16 12:00:43 +0000 2020", "full_text": "To slow the spread of coronavirus people are asked to sneeze into the bend in their arm but they're hoarding toilet paper instead. This confirms the long held belief that basically folk don't know their arse from their elbow 😂"}
{"id": 1239521979314720773, "created_at": "Mon Mar 16 12:00:43 +0000 2020", "full_text": "People laugh at me but I’ve been socially distancing sense trump was elected ! And am a germ aphobic dont fucking fake cough or sneeze in public it’s not fucking funny #COVIDー19"}
{"id": 1239521995940868096, "created_at": "Mon Mar 16 12:00:47 +0000 2020", "full_text": "I don’t want anyone to get Coronavirus. But, if I had to choose, people who buy and wear clothes with the name of the place they are visiting is a good place to start."}
{"id": 1239522000059748358, "created_at": "Mon Mar 16 12:00:48 +0000 2020", "full_text": "Pandemic Day #5: my subconscious now has absorbed enough virology to provide lavished detailed dreams of my own diagnosis and subsequent death.\n\nUnexpected feature: the respirator in my dream-ward wasn't available because it was permanently attached to a clown. That was odd."}
{"id": 1239522004220420102, "created_at": "Mon Mar 16 12:00:49 +0000 2020", "full_text": "Bernie: Day one as president I would restore the legal status of DACA recipients-\nWhite cohost: I’m sorry but I’m gonna have to cut you off before you say something which would help your polling numbers I just want to quickly pivot back to the Corona virus and call you an old man"}
{"id": 1239522008448155649, "created_at": "Mon Mar 16 12:00:50 +0000 2020", "full_text": "covid-19 cancelling all the important days of our life"}
{"id": 1239522016891482114, "created_at": "Mon Mar 16 12:00:52 +0000 2020", "full_text": "It’s going to be interesting to see how this current crop of wide boys, liars and bullies are going to be able to claim credit for anything related to #Coronavirus\n\nJohnson knows he’s not getting the free ride he anticipated.  \n\nHe’ll probably be out in 12 to 18 months..."}
{"id": 1239522020930605056, "created_at": "Mon Mar 16 12:00:53 +0000 2020", "full_text": "Happy Monday Charlotte! \n\nWho's working from home during this pandemic? How do you feel it is impacting your mental health? \n\n#resilienceclt #coronavirus"}
{"id": 1239522021031149571, "created_at": "Mon Mar 16 12:00:53 +0000 2020", "full_text": "2 Confirmed Cases of #COVIDー19 in Grantham (NHS knew this last week)\nSkegness Hospital about to Burst its banks due to influx of visitors to the Area @mattwarman @MattHancock @cllr_jimmy @LincsLive"}
{"id": 1239522033639329792, "created_at": "Mon Mar 16 12:00:56 +0000 2020", "full_text": "Seeing so many tweets about social distancing... but schools and people’s jobs are still open... so I don’t get it🤷🏼‍♀️"}
{"id": 1239522037925806080, "created_at": "Mon Mar 16 12:00:57 +0000 2020", "full_text": "Covid-19’s already wreaking havoc on the travel and hospitality industries. The attention is, quite rightly, on the fatalities and health impacts.\n\nBut it’s also going to wreck a lot of businesses and leave people unemployed and, in some cases, homeless."}
{"id": 1239522050601033733, "created_at": "Mon Mar 16 12:01:00 +0000 2020", "full_text": "I just realized that all the pandemic movies lied to us. They always showed the spread stopped at the Canadian border, eh. 🇨🇦 #CoronavirusHumor"}
{"id": 1239522059018850304, "created_at": "Mon Mar 16 12:01:02 +0000 2020", "full_text": "Why do I feel so sad about this COVID-19 issue? I am soooo down. I miss my family and partner. 💔💔💔"}
{"id": 1239522067101487106, "created_at": "Mon Mar 16 12:01:04 +0000 2020", "full_text": "Negativity, fear, discouragement, anger, &amp; wrongful desires, can easily infect you if you don't avoid them. #InfectiousDisease #CDC #Isolation #SocialDistancingNow #SocialDistancing #SocialDistance #QuarantineLife #Quarantine #QuarantineAndChill #SelfQuarantine #distancing"}
{"id": 1239522071421558785, "created_at": "Mon Mar 16 12:01:05 +0000 2020", "full_text": "Uni? Completed it mate 👊🏼 3 months early thanks to corona x"}
{"id": 1239522075360010242, "created_at": "Mon Mar 16 12:01:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239522075707969538, "created_at": "Mon Mar 16 12:01:06 +0000 2020", "full_text": "There's an actual pandemic going and people are more concerned on events. Wow my brain cant brain this"}
{"id": 1239522079818604545, "created_at": "Mon Mar 16 12:01:07 +0000 2020", "full_text": "This #coronavirus issue could be solved in a week if those who get it drink an IPA beer and use CBD Oil. If you disregard this advice, it's your fault.\n#COVID19 \n#CoronavirusPandemic"}
{"id": 1239522083941388289, "created_at": "Mon Mar 16 12:01:08 +0000 2020", "full_text": "What do you do when you’ve been awake since 3:30? Make cinnamon buns..#SocialDistancing"}
{"id": 1239522084084002816, "created_at": "Mon Mar 16 12:01:08 +0000 2020", "full_text": "almost half of the cases in the world recovered from covid-19. but we can't be complacent. what were trying to avoid is overwhelming hospitals with a large volume of patients. by staying at home you're helping the hospitals."}
{"id": 1239522088513396736, "created_at": "Mon Mar 16 12:01:09 +0000 2020", "full_text": "Covid-19: Babe! It’s 4pm time for humanity to extinct!\nEarth: Yes honey"}
{"id": 1239522092577632258, "created_at": "Mon Mar 16 12:01:10 +0000 2020", "full_text": "Do you think all this social distancing is good for people who sometimes struggle with depression? Don’t forget to pick up the phone and keep talking to friends and loved ones."}
{"id": 1239522100710342657, "created_at": "Mon Mar 16 12:01:12 +0000 2020", "full_text": "I can’t believe it but moms in Facebook groups are taking “baby’s first pandemic” pictures. Babies surrounded by toilet paper and Lysol. This is America."}
{"id": 1239522109006721024, "created_at": "Mon Mar 16 12:01:14 +0000 2020", "full_text": "Hey businesses: In your \"we're here for you during #COVID19\" messages I want to hear how you're taking care of your employees. Hazard pay? Paying them even when you have restricted hours? Big grocery chains, are you bringing in support staff, someone to help with anxiety &amp; fear?"}
{"id": 1239522109312962560, "created_at": "Mon Mar 16 12:01:14 +0000 2020", "full_text": "I’m honestly praying for Dr Zweli Mkhize . The old man has lost a lot of weight since the outbreak. You can see a man is stressed &amp; overworked. I carry him and his family in prayer today"}
{"id": 1239522113071046658, "created_at": "Mon Mar 16 12:01:15 +0000 2020", "full_text": "Start a world tweet for all, who will get hit with the full hardness of this pandemic. work together as one. not as individuals. No difference between nation, color or religion. We are one World, one kind. Better together!!!\n#SmallStreamer\n#twitchtv \n#BetterTogether \n#onenation"}
{"id": 1239522113234534402, "created_at": "Mon Mar 16 12:01:15 +0000 2020", "full_text": "I’ve been training for #SocialDistancing my entire life. I will beat all of you! #coronavirus #CoronavirusOutbreak #COVID19 #QuarantineLife"}
{"id": 1239522117663830016, "created_at": "Mon Mar 16 12:01:16 +0000 2020", "full_text": "Sometimes all you can do is laugh. My parents had been shopping and dropped us a few things off. Left them on the doorstep and we're having a conversation through a closed window because I won't let them in. #covidー19uk absolute diamonds"}
{"id": 1239522121778368520, "created_at": "Mon Mar 16 12:01:17 +0000 2020", "full_text": "Everyone out here catching corona but Im catching feelings for you"}
{"id": 1239522121803599873, "created_at": "Mon Mar 16 12:01:17 +0000 2020", "full_text": "Here I am. Ready for work. During a pandemic. Like the CHILDLESS VESSEL THAT I AM."}
{"id": 1239522126190841861, "created_at": "Mon Mar 16 12:01:18 +0000 2020", "full_text": "Imagine still going out trying to fuck random bitches right now. This man wants some corona coochie!!!!"}
{"id": 1239522134461952000, "created_at": "Mon Mar 16 12:01:20 +0000 2020", "full_text": "Myself and both my sisters have work today, as well as my parents, so um.... Fingers crossed I guess \n\n#coronavirus #StayTheFHome #ShutItDown"}
{"id": 1239522134474371079, "created_at": "Mon Mar 16 12:01:20 +0000 2020", "full_text": "It's 19.00h in Bangkok, Thai PM @prayutofficial is scheduled to dress the nation at this moment about the government’s next measures against the spread of #COVID19."}
{"id": 1239522146935848960, "created_at": "Mon Mar 16 12:01:23 +0000 2020", "full_text": "can't wait to hear the word \"ncov is gone\" 🥺"}
{"id": 1239522151549390848, "created_at": "Mon Mar 16 12:01:24 +0000 2020", "full_text": "In the wake of mandatory social distancing I have duly unfriended a few FB friends. \nEOM 😑\n\n#GoodRiddance #SayNoToIdiocy #NotaworthOurTime"}
{"id": 1239522155399913477, "created_at": "Mon Mar 16 12:01:25 +0000 2020", "full_text": "BBC Chairman, Sir David Clementi on delaying changes to over 75s licence fees due to coronavirus: ‘The BBC board has decided to delay changes to over 75s licence fees.  We are in exceptional circumstances. Now is not the right time. We are fully focussed on delivering..."}
{"id": 1239522159397142529, "created_at": "Mon Mar 16 12:01:26 +0000 2020", "full_text": "Why can’t test kit for Coronavirus be giving to people primary care givers and for people that don’t have health coverage set up test stations throughout the community, this way we have less gathering and lessen the possibility of people over reacting and panic disorder."}
{"id": 1239522163608051712, "created_at": "Mon Mar 16 12:01:27 +0000 2020", "full_text": "Feel bad for the ones who have been social distancing for a long time and had plans to go out at this time! \n\n#COVID2019 \n#Coronavirus\n#CoronavirusOutbreak"}
{"id": 1239522176467959808, "created_at": "Mon Mar 16 12:01:30 +0000 2020", "full_text": "Calling it out: Equally as bad as panic buying is people who are booking supermarket delivery slots online and holding them with just a couple of items, meaning there's no open slots for &gt;2 weeks. Stop being so selfish! #covidー19uk"}
{"id": 1239522176472137729, "created_at": "Mon Mar 16 12:01:30 +0000 2020", "full_text": "Jonathan Pie is pretending he has coronavirus because Labour, who are worse than the Tories for not beating the Tories or something and it's all just mad isn't it?"}
{"id": 1239522188719321088, "created_at": "Mon Mar 16 12:01:33 +0000 2020", "full_text": "THELMA PLUM HAS CORONA WHAT RHE FUCK I LIKE HER I SAW HER AT TROYE 🥺😭😭"}
{"id": 1239522188962619396, "created_at": "Mon Mar 16 12:01:33 +0000 2020", "full_text": "Alleeeez j'ai eu un Snap d'une collègue on a une suspicion de coronavirus dans mon service 😭"}
{"id": 1239522197166641153, "created_at": "Mon Mar 16 12:01:35 +0000 2020", "full_text": "Yaa ik everything closed bcs corona but my heart still open for u HAHAHAHAHAH"}
{"id": 1239522201558286337, "created_at": "Mon Mar 16 12:01:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239522201700876288, "created_at": "Mon Mar 16 12:01:36 +0000 2020", "full_text": "NEW: Spain reports 900 new cases of #coronavirus, raising the total to 8,744 cases in Spain."}
{"id": 1239522209867186177, "created_at": "Mon Mar 16 12:01:38 +0000 2020", "full_text": "The children conceived during this shit should be called Coronials"}
{"id": 1239522210068541441, "created_at": "Mon Mar 16 12:01:38 +0000 2020", "full_text": "I get people are in a panic but think of the elderly and vulnerable while your buying everything on the shelves , people saying be kind a few weeks ago to me this is not kindness ..."}
{"id": 1239522218322862081, "created_at": "Mon Mar 16 12:01:40 +0000 2020", "full_text": "Is it the university closures causing students to have no motivation for their own course or their new specialisation for coronavirus updates on twitter? Asking for a friend"}
{"id": 1239522218406752256, "created_at": "Mon Mar 16 12:01:40 +0000 2020", "full_text": "I had to take a week break because of all this coronavirus news, but since schools basically out I'll be voting for Amybeth alot more. #renewannewithane"}
{"id": 1239522230750642181, "created_at": "Mon Mar 16 12:01:43 +0000 2020", "full_text": "Is coronavirus Political Correctness gone mad?"}
{"id": 1239522230922551299, "created_at": "Mon Mar 16 12:01:43 +0000 2020", "full_text": "You’ll know from my #MUFC analysis I’m an eternal optimist, &amp; always believe there’s positives to be found. Coronavirus is horrific, but perhaps many who take them for granted will gain a conscious appreciation for the luxuries we have no right feeling entitled to every day."}
{"id": 1239522230926577668, "created_at": "Mon Mar 16 12:01:43 +0000 2020", "full_text": "Tak panic buy pon, groceries biasa cost like at least rm300."}
{"id": 1239522239336165377, "created_at": "Mon Mar 16 12:01:45 +0000 2020", "full_text": "fuck u corona"}
{"id": 1239522239348977664, "created_at": "Mon Mar 16 12:01:45 +0000 2020", "full_text": "after 2 months of complaining about being gluten intolerant, I have finally found a positive to it!\n\nwhen there's a pandemic going on, nobody wants to eat the gluten free food! IT'S ALL MINE 😂😂😂"}
{"id": 1239522243266387969, "created_at": "Mon Mar 16 12:01:46 +0000 2020", "full_text": "The BBC will delay its changes to the licence fee for the over 75s due to coronavirus. It will now come in on August 1st instead of June 1st"}
{"id": 1239522243404632064, "created_at": "Mon Mar 16 12:01:46 +0000 2020", "full_text": "I cant believe some ppl that I follow on IG are panic buying Im distancing myself from yall 🤮🤮"}
{"id": 1239522247657783296, "created_at": "Mon Mar 16 12:01:47 +0000 2020", "full_text": "The problem with less informed citizens thinking Corona is Malaria is that they'll self medicate with quinine and we have no idea what happens if quinine comes into contact with the virus. It could mutate for the worse. Further, unreported cases are the greatest danger"}
{"id": 1239522251604664320, "created_at": "Mon Mar 16 12:01:48 +0000 2020", "full_text": "Staying indoors to flatten the curve of a pandemic is wise. The silver lining is that the remote corners of the cities and towns have a chance to regroup. Cryptids can forage without being caught by smartphones, witches can perform rituals, I can...you'll see. #MondayMotivation"}
{"id": 1239522251856392192, "created_at": "Mon Mar 16 12:01:48 +0000 2020", "full_text": "Speaking to teacher friends - 17 students sent home this morning from one school close to Belfast and significant numbers self isolating. Action is needed now @peterweirmla @DUPleader @moneillsf #COVID19"}
{"id": 1239522251919306753, "created_at": "Mon Mar 16 12:01:48 +0000 2020", "full_text": "Wishing @KateOsborneMP all the very best with recovering from Covid-19."}
{"id": 1239522268612419584, "created_at": "Mon Mar 16 12:01:52 +0000 2020", "full_text": "#WuhanVirus has spread so much to other countries and is playing havoc around that China, which gave this virus to the world, is almost out of news. Its the other countries that are now being discussed. #coronapocolypse"}
{"id": 1239522268902023170, "created_at": "Mon Mar 16 12:01:52 +0000 2020", "full_text": "el coronavirus no me puede matar pq a mi ya me mató gabigol"}
{"id": 1239522268973338625, "created_at": "Mon Mar 16 12:01:52 +0000 2020", "full_text": "DAMMED. MY ATTEMPT TO INFECT TRUMP FAILED. #COVID19 #Corona"}
{"id": 1239522272756379648, "created_at": "Mon Mar 16 12:01:53 +0000 2020", "full_text": "be positive always. dili sa covid19 ha"}
{"id": 1239522276829270018, "created_at": "Mon Mar 16 12:01:54 +0000 2020", "full_text": "Just because a disease came from China doesn't mean you should come out of the racist closet and bash them. Jfc people"}
{"id": 1239522277206654977, "created_at": "Mon Mar 16 12:01:54 +0000 2020", "full_text": "Herd logic is illogical. This pandemic will make a large number of people sick and some will die. Although the mortality rate is quite low, a small fraction of a large number is still a large number. The UK's scientific advice reputation has imploded @Kazatchkine\n@richardhorton1"}
{"id": 1239522280969056257, "created_at": "Mon Mar 16 12:01:55 +0000 2020", "full_text": "There have been a few times over the past couple of years that I've been grateful to have quit smoking cigarettes. Never have I been as grateful as I am now. I have a weak enough immune system without making it even easier for #COVID19 to kill me."}
{"id": 1239522289579950080, "created_at": "Mon Mar 16 12:01:57 +0000 2020", "full_text": "So my country's government has finally put the Corona Virus preventions into place -- schools are closing on Wednesday until Easter weekend, public gatherings/events are all discouraged/canceled &amp; my homebody is, well 'quarantined' is the word now I guess. 😅 #CoronaVirus"}
{"id": 1239522306369748995, "created_at": "Mon Mar 16 12:02:01 +0000 2020", "full_text": "What comes now from #China and #Cuba (and also from #Venezuela, which is organizing against the arrival of the #virus, focusing on safeguarding the most vulnerable sectors, and which could also send its doctors to #Italy) is an obvious denial for those who want make believe that"}
{"id": 1239522306483015682, "created_at": "Mon Mar 16 12:02:01 +0000 2020", "full_text": "imagine if the US treated social issues the same way they treat coronavirus. the US would have the shit scandinavia has, but our politicians keep saying we can’t get it."}
{"id": 1239522306491183104, "created_at": "Mon Mar 16 12:02:01 +0000 2020", "full_text": "corona virus dah macam zombie apocalypse"}
{"id": 1239522314812903425, "created_at": "Mon Mar 16 12:02:03 +0000 2020", "full_text": "Ain’t no mf finna quarantine for 14 days...they better find some empty cells down co-Ed or something... #Covid19"}
{"id": 1239522327420952576, "created_at": "Mon Mar 16 12:02:06 +0000 2020", "full_text": "Police out here still giving ppl tickets....we in a pandemic my dude"}
{"id": 1239522339840196617, "created_at": "Mon Mar 16 12:02:09 +0000 2020", "full_text": "Just been doctors to make an appointment.. waiting room completely empty 😯\n\nGP not doing any face to face consultations for time being.. all over the phone.. sensible..  if doctors start getting it we're f**ked. \n\n#coronavirus"}
{"id": 1239522344038735873, "created_at": "Mon Mar 16 12:02:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239522347997999104, "created_at": "Mon Mar 16 12:02:11 +0000 2020", "full_text": "ya’ll so my cousins’ school in the ph has been shut down even tho there’s no cases in their province &amp; there’s a few cases where i live here in aus but they’re not shutting the schools down. they’re literally waiting for someone @ our school to get the coronavirus."}
{"id": 1239522348417658884, "created_at": "Mon Mar 16 12:02:11 +0000 2020", "full_text": "Who has actually ordered Chinese since the pandemic, I know ONE of you have"}
{"id": 1239522360710987780, "created_at": "Mon Mar 16 12:02:14 +0000 2020", "full_text": "Still waiting for a declaration of special non-working holiday, with provision for paid leave. Para hindi talaga lalabas ang mga tao para pumasok :'( #COVID19 #COVID19PH"}
{"id": 1239522360732114945, "created_at": "Mon Mar 16 12:02:14 +0000 2020", "full_text": "\"I don't care if I'm bleeding out my ears or on a plane with all \"rony\" people. I'm going to Hawaii next week and if I get stuck there, so be it.\" #OverheardatWork #COVID19"}
{"id": 1239522361013161986, "created_at": "Mon Mar 16 12:02:14 +0000 2020", "full_text": "Can we kiss our partners during the Corona virus epidemic? 🤔\n\n#AskingForAFriend"}
{"id": 1239522365211652097, "created_at": "Mon Mar 16 12:02:15 +0000 2020", "full_text": "Extremely disappointed in @asda after waiting 1 week for my home delivery order, they cancel it on the day it was due to be delivered- should not have to wait a week to have it be cancelled a few hours before. Appalling - time to go to @tesco delivery #coronavirus"}
{"id": 1239522386061524992, "created_at": "Mon Mar 16 12:02:20 +0000 2020", "full_text": "when will people start panic buying nudes tho"}
{"id": 1239522386338349056, "created_at": "Mon Mar 16 12:02:20 +0000 2020", "full_text": "NBC Today talking about social distancing with 2 anchors sitting inches apart ! #coronavirus"}
{"id": 1239522402591109120, "created_at": "Mon Mar 16 12:02:24 +0000 2020", "full_text": "Someone messaged me about some Dr. Sin and Wenn Uy who are Filipino “scientists” who worked in Beijing telling everyone that #COVIDー19 is a bio weapon and the team who created the virus won’t release the cure until 100 billion people dies."}
{"id": 1239522440709050368, "created_at": "Mon Mar 16 12:02:33 +0000 2020", "full_text": "To everyone who is home for the time being......\n\nI’m looking forward to meeting y’all “Corona Kids” in 9-10 months 😂😂"}
{"id": 1239522444572049408, "created_at": "Mon Mar 16 12:02:34 +0000 2020", "full_text": "The UK government’s lack of action or any sort of leadership or even a smidgen of humanity is the most Tory thing I have ever had the displeasure of witnessing. Coronavirus could have been dealt with before it started but it will now cripple an NHS that’s already on its knees."}
{"id": 1239522448774762498, "created_at": "Mon Mar 16 12:02:35 +0000 2020", "full_text": "cuidado com o corona ai"}
{"id": 1239522478411694082, "created_at": "Mon Mar 16 12:02:42 +0000 2020", "full_text": "Good morning! I’m getting up to go in to my office job during a global pandemic! How are you?"}
{"id": 1239522495167967232, "created_at": "Mon Mar 16 12:02:46 +0000 2020", "full_text": "Woke up with a dry throat thought I had COVID but after further investigation and a glass of water it seems more likely I’m just a mouth breather"}
{"id": 1239522495243456514, "created_at": "Mon Mar 16 12:02:46 +0000 2020", "full_text": "Nationwide lockdown isn't all that bad.Yes, its not the best option,but much needed to contain/mitigate the outbreak.The number of cases in Italy now stands at 24K with 1.8K deaths.Many are working home including government staffs. Essential businesses like supermarkets..."}
{"id": 1239522495339913221, "created_at": "Mon Mar 16 12:02:46 +0000 2020", "full_text": "\"I'm in a crowd of thousands at Disney World during a pandemic. AITA?\""}
{"id": 1239522503371997185, "created_at": "Mon Mar 16 12:02:48 +0000 2020", "full_text": "European Commission: the impact of the coronavirus will be negative, a recession in 2020 is possibly on the cards."}
{"id": 1239522512192573440, "created_at": "Mon Mar 16 12:02:50 +0000 2020", "full_text": "bom dia corona vairus"}
{"id": 1239522512238784512, "created_at": "Mon Mar 16 12:02:50 +0000 2020", "full_text": "corona really do be screwing everything up"}
{"id": 1239522516034629633, "created_at": "Mon Mar 16 12:02:51 +0000 2020", "full_text": "#Coronavirus. More like NWO at work, to cut world mass population."}
{"id": 1239522516114092033, "created_at": "Mon Mar 16 12:02:51 +0000 2020", "full_text": "Corona really be out here ruining my one day 😔"}
{"id": 1239522516198096897, "created_at": "Mon Mar 16 12:02:51 +0000 2020", "full_text": "My entire house is dressed and ready to be news anchors from the waist up, and yoga teachers from the waist down. Finding ways to laugh together. Good luck to all of us learning how to move through these days ahead. Shanti! #yogalife #patience #SocialDistancingNow"}
{"id": 1239522520384110592, "created_at": "Mon Mar 16 12:02:52 +0000 2020", "full_text": "Looking forward to joining @MrKenEastwood on @CJBK at 820 am to chat about #COVIDー19 and its impact on @StAidansLondon"}
{"id": 1239522520442626050, "created_at": "Mon Mar 16 12:02:52 +0000 2020", "full_text": "Everyone keeps talking about what they don’t get because of #coronavirus \nWhy not take a moment and realize what you do have?\nIt’s hard, I know to be grateful in times that are hard but it helps. 🤍"}
{"id": 1239522524137951232, "created_at": "Mon Mar 16 12:02:53 +0000 2020", "full_text": "For students &amp; their parents: If you need assistance understanding something that has been assigned while schools are closed, let me know! I’ve taught middle, high school, &amp; university-level English. I’d be happy to help!\n\n#homeschooling #WorkFromHome #coronavirus #QuarantineLife"}
{"id": 1239522528650985474, "created_at": "Mon Mar 16 12:02:54 +0000 2020", "full_text": "Currently making a mental playlist of Coronavirus parody songs. So far I have My Corona (to the tune of My Sharona, of course), Covid 19 (to the tune of Come on Eileen) and Coronavirus (it's Corona) (to the tune of Barry Manilow's Copacabana (at the Copa))... Any more takers?"}
{"id": 1239522528705593344, "created_at": "Mon Mar 16 12:02:54 +0000 2020", "full_text": "Act as if you *already* have COVID-19"}
{"id": 1239522558057332737, "created_at": "Mon Mar 16 12:03:01 +0000 2020", "full_text": "Amidst all this Covid-19 mess are there any thoughts on a Stimulus package for the nation's economy ? @BWGovernment"}
{"id": 1239522566244642816, "created_at": "Mon Mar 16 12:03:03 +0000 2020", "full_text": "Hey guys! How are you? I hope y'all are safe! This covid-19 is crazy, but we're all going to be fine, just be careful ❤️"}
{"id": 1239522566278197248, "created_at": "Mon Mar 16 12:03:03 +0000 2020", "full_text": "Le Corona vraiment 2 étoiles sur Google. Au début ça commence bien genre \"Vacance Vibes\" \"Spring Break\" et maintenant c'est Prison Break ! A deux doigts de se faire tazer si on sort de chez nous. That shit is not cute Corona. Sorry sis. Sashay away."}
{"id": 1239522583101476864, "created_at": "Mon Mar 16 12:03:07 +0000 2020", "full_text": "Canada needs a wartime Prime Minister. #COVID19"}
{"id": 1239522587262308358, "created_at": "Mon Mar 16 12:03:08 +0000 2020", "full_text": "15 cases of covid-19 in total 🤔 a now the idiots then ago buy toilet paper!🤷🏾‍♀️🤦🏾‍♀️😓 #COVID19Jamaica"}
{"id": 1239522587270676480, "created_at": "Mon Mar 16 12:03:08 +0000 2020", "full_text": "God save us from this pandemic..\n#CoronaVirusGhana  🙏🙏"}
{"id": 1239522591485726720, "created_at": "Mon Mar 16 12:03:09 +0000 2020", "full_text": "ACC has moved to remote learning out of an abundance of caution for the COVID-19 virus.\n\nThe Pearson Vue testing center is closed and we will not be running background checks until further notice.\n\nWe will keep everyone updated. Stay safe and healthy."}
{"id": 1239522591540461570, "created_at": "Mon Mar 16 12:03:09 +0000 2020", "full_text": "The recent COVID-19 outbreak has NOT effected us and business runs as usual, our suppliers and couriers are also NOT affected. If any changes occur in the coming days and weeks we will keep you posted!\nIn the mean time stay safe, look after the vulnerable and wash those hands!!"}
{"id": 1239522595827040256, "created_at": "Mon Mar 16 12:03:10 +0000 2020", "full_text": "#Breaking: #Tanzania has confirmed its first case of #coronavirusInTz. The patient is a 46 year old woman who arrived in the country yesterday from Belgium aboard a RwandAir flight. @citizentvkenya #CoronaVirusUpdates #COVID19 #CoronaPandemic @DrMercyKorir @KOT_Loyals"}
{"id": 1239522599979409415, "created_at": "Mon Mar 16 12:03:11 +0000 2020", "full_text": "Hey @homeaway, it's pretty crappy that you're allowing your owners to refuse to refund us for a trip when the Military has banned my husband/family from traveling!  Way to take advantage of the @usarmy!  #coronavirus #military"}
{"id": 1239522608359538695, "created_at": "Mon Mar 16 12:03:13 +0000 2020", "full_text": "De que era que hablábamos antes del Coronavirus?"}
{"id": 1239522608606937088, "created_at": "Mon Mar 16 12:03:13 +0000 2020", "full_text": "I love China！The world is a family!"}
{"id": 1239522621047205889, "created_at": "Mon Mar 16 12:03:16 +0000 2020", "full_text": "Nakasuspend na Unconditional Cash Transfer. Is there any financial aid to cushion this pandemic?"}
{"id": 1239522621173178368, "created_at": "Mon Mar 16 12:03:16 +0000 2020", "full_text": "Lo que si me hizo ruido es la frase \"La Argentina de los Vivos se terminó\"...\nQue quieren que les diga... no es lo mas feliz que escuché en medio de esta crisis del coronavirus..."}
{"id": 1239522625056956422, "created_at": "Mon Mar 16 12:03:17 +0000 2020", "full_text": "Also at this bday was both a cute NB pal with whom I’m v v similar and we hit it off but due to covid19 we can’t like,, meet up or go out so one could say this virus is just homophobic"}
{"id": 1239522641679171585, "created_at": "Mon Mar 16 12:03:21 +0000 2020", "full_text": "My favorite restaurant in Paris just announced it’s shutting for the pandemic.\n\nPlease stay healthy, mes amies.\n\nBon Courage! \n\nZE KITCHEN GALERIE\n4 RUE DES GRANDS AUGUSTINS 75006 PARIS - 01 44 32 00 32"}
{"id": 1239522641746309122, "created_at": "Mon Mar 16 12:03:21 +0000 2020", "full_text": "I've been panic buying books, jigsaws, colouring pads, worksheets and a new laptop."}
{"id": 1239522641855168512, "created_at": "Mon Mar 16 12:03:21 +0000 2020", "full_text": "Deepak Mhaisekar, Divisional Commissioner of #Pune: Under section 144 (1) and (2) whatever restrictions were needed to contain the spread of #Coronavirus, have been imposed. If needed, further restrictions will be added.\n\n#CoronaVirusUpdates #covid19"}
{"id": 1239522650252349441, "created_at": "Mon Mar 16 12:03:23 +0000 2020", "full_text": "How many idiots contracted COVID-19 while out panic-buying toilet paper?"}
{"id": 1239526991243538433, "created_at": "Mon Mar 16 12:20:38 +0000 2020", "full_text": "IMAGINED REALITY: In a parallel universe, the ones stepping up to help people amid the pandemic are DSWD Sec. Judy Taguiwalo, DAR Sec. Rafael Mariano and NAPC Sec. Liza Maza. Reality check: Care to remember what happened in August 2017, September 2017 and August 2018?"}
{"id": 1239526995345707008, "created_at": "Mon Mar 16 12:20:39 +0000 2020", "full_text": "I opened at work today (Publix) and there was a line of 40 people outside.\n\nWe had toilet paper @ 7am. At 7:15am we were out. \n\nWelcome to Level 2. #COVID19"}
{"id": 1239526995635077120, "created_at": "Mon Mar 16 12:20:39 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239527008289222657, "created_at": "Mon Mar 16 12:20:42 +0000 2020", "full_text": "Tama si President Duterte..\nPag oras mo, oras mo na. May COVID-19 man o wala."}
{"id": 1239527012127170565, "created_at": "Mon Mar 16 12:20:43 +0000 2020", "full_text": "Wahabi boiz shining the brightest.\n\nBlaming Iran &amp; it's people for spreading #coronavirus, hating on Pakistanis returning from Iran for bringing it here. \"They should've stayed there.\"\n\nFrom blaming Kafir, bat-eating China to a step further. #CoronavirusOutbreak"}
{"id": 1239527020826165248, "created_at": "Mon Mar 16 12:20:45 +0000 2020", "full_text": "One thing I know for sure: if #COVID19 doesn’t get a vaccine soon, our economy is gonna tank and we’re going to be living like it’s 2008 again. (And I can barely afford to live in 2020.) 😐😳 #Coronavirus #LetsBeReal #Economy #recession2020"}
{"id": 1239527029084524545, "created_at": "Mon Mar 16 12:20:47 +0000 2020", "full_text": "Mag send nalang si Mr President ng minutes of the meeting!!! Wag ng mag explain 😣 #COVIDー19"}
{"id": 1239527029239885824, "created_at": "Mon Mar 16 12:20:47 +0000 2020", "full_text": "14 teachers have been sent home for coronavirus symptoms &amp; they still have the students at school england’s actually fucked"}
{"id": 1239527033396396032, "created_at": "Mon Mar 16 12:20:48 +0000 2020", "full_text": "there’s a coronavirus porn on the TL. Like....."}
{"id": 1239527033484574721, "created_at": "Mon Mar 16 12:20:48 +0000 2020", "full_text": "H1N1 killed over 12,000 people in the US alone and no one batted an eye COVID 19 has only killed 6,500 world wide. 18k have died of the flu this year in the US. I don't know what to think but the hysteria isn't adding up to the numbers."}
{"id": 1239527053948530690, "created_at": "Mon Mar 16 12:20:53 +0000 2020", "full_text": "Shit is getting mad real! What is our #donothingcongress doing to assist american people in the times of the #coronavirus? Where are the children going if everything is locked down? How are we supposed to pay our mortgages if we're locked out? #weakleadership"}
{"id": 1239527054120378368, "created_at": "Mon Mar 16 12:20:53 +0000 2020", "full_text": "This corona bitch argh"}
{"id": 1239527062831951873, "created_at": "Mon Mar 16 12:20:55 +0000 2020", "full_text": "Malaysia punya panic shopping ni"}
{"id": 1239527062920220674, "created_at": "Mon Mar 16 12:20:55 +0000 2020", "full_text": "Iran's coronavirus cases rise to 14,991 with 1,053 new cases reported in the past 24 hours - death toll rises to 853 with 129 new reported deaths"}
{"id": 1239527066615164929, "created_at": "Mon Mar 16 12:20:56 +0000 2020", "full_text": "Louisiana and home state throw backs Ellen and Bradshaw have yet to weigh in on postponing the election until Congress resets the date with all that is going on right right wing corona virus talk and the lack of ACH receptors insights with more on Botox to follow."}
{"id": 1239527066757763072, "created_at": "Mon Mar 16 12:20:56 +0000 2020", "full_text": "2019: I was the worst year ever\n2020: Hold my Corona 🍺"}
{"id": 1239527066959327232, "created_at": "Mon Mar 16 12:20:56 +0000 2020", "full_text": "Worry about many things but a world pandemic was never one"}
{"id": 1239527071090606081, "created_at": "Mon Mar 16 12:20:57 +0000 2020", "full_text": "Ontario premier event confirmed for 11 am ET, with focus on workers. \n\nRob Ford’s Brother to Make an Announcement at Queen's Park Today.\n\nPremier Doug Ford “aka Trump North”, will be at Queen's Park to announce measures to protect Ontario's workers in the wake of COVID-19."}
{"id": 1239527075582640128, "created_at": "Mon Mar 16 12:20:58 +0000 2020", "full_text": "List of Las Vegas resorts closing this week to prevent the spread of #COVID19:\nBellagio\nARIA\nVdara\nMGM Grand\nThe Signature at MGM Grand\nMandalay Bay\nDelano\nPark MGM\nNoMad\nMirage\nNew York-New York\nLuxor\nExcalibur\nWynn\nEncore"}
{"id": 1239527079202324481, "created_at": "Mon Mar 16 12:20:59 +0000 2020", "full_text": "China has cut number of items subject to price restrictions by nearly 30% in a revised government pricing catalog released Monday. New list, to be implemented starting May 1, removed items that are no longer subject to price controls, such as some railway and air travel tickets."}
{"id": 1239527079277977602, "created_at": "Mon Mar 16 12:20:59 +0000 2020", "full_text": "In light of guidance on social distancing, we have CANCELLED 25 March #STEMEquals &amp; @LGBTQILives event: LGBT+ in #HigherEd We informed speakers @i_jayas @YvetteTaylor0 @knicollb @MatsonLawrence Jack Hao Yang. We will reschedule in Autumn. Take good care of yourself &amp; each other!"}
{"id": 1239527087616045056, "created_at": "Mon Mar 16 12:21:01 +0000 2020", "full_text": "Blah la corona nak spm ni"}
{"id": 1239527100316405762, "created_at": "Mon Mar 16 12:21:04 +0000 2020", "full_text": "Mag tigom sa ko while naay covid para maka laag ug bonga after this fucking virus end."}
{"id": 1239527108747186178, "created_at": "Mon Mar 16 12:21:06 +0000 2020", "full_text": "The BBC is to delay TV licence fee changes for the over-75s until August in light of the coronavirus situation.....how lovely."}
{"id": 1239527113172168706, "created_at": "Mon Mar 16 12:21:07 +0000 2020", "full_text": "We should let Boston go ahead with St Patrick's Day celebrations and see what happens with the Wuhan.\n\"Look under the hood,\" as Ross Perot used to say.\n@cspanwj"}
{"id": 1239527121569095680, "created_at": "Mon Mar 16 12:21:09 +0000 2020", "full_text": "Corona is keeping me from going to see my mum 😡"}
{"id": 1239527125612466180, "created_at": "Mon Mar 16 12:21:10 +0000 2020", "full_text": "#coronavirus I find it funny how a few months ago, people (myself included) started making Coronavirus memes since it wasn't affecting us, now that it is, I feel like this is a clear indicator that instead of meming to \"cope\" we should be taking preventative caution with things"}
{"id": 1239527125797015553, "created_at": "Mon Mar 16 12:21:10 +0000 2020", "full_text": "Whilst small business are going to struggle during this pandemic, I do hope a few billionaires get hit hard. Especially if there a global stock market crash."}
{"id": 1239527133799763970, "created_at": "Mon Mar 16 12:21:12 +0000 2020", "full_text": "It’s cool that the doctors aren’t doing any face-to-face appointments so they are ringing everyone instead. But like.... how are they gonna look at my sprained thumb over the phone???? #coronavirus #COVID2019"}
{"id": 1239527138354577408, "created_at": "Mon Mar 16 12:21:13 +0000 2020", "full_text": "Knk bah org dh panic buying ni..."}
{"id": 1239527146789486592, "created_at": "Mon Mar 16 12:21:15 +0000 2020", "full_text": "Think its time we stopped this #BrexitShambles shit and started behaving like fucking adults again? #RejoinEurope #SafetyInNumbers.\n#covid19 \n#coronavirusuk \n#Corinavirus \n#Brexit"}
{"id": 1239527146848165888, "created_at": "Mon Mar 16 12:21:15 +0000 2020", "full_text": "Watching these people wearing N95 masks in the airport is ridiculous! They are wearing them so wrong smh 🤦🏽‍♀️"}
{"id": 1239527159284281344, "created_at": "Mon Mar 16 12:21:18 +0000 2020", "full_text": "\"Actress Olga Kurylenko is in self-quarantine after testing positive for coronavirus.\" Bond girls are not immune!"}
{"id": 1239527163151265792, "created_at": "Mon Mar 16 12:21:19 +0000 2020", "full_text": "Sending prayers to all specially to those who need to go to work for their families and our frontliners (healthworkers amd military) who are risking their own lives to fight and cure the NCOV. Salute to all of you! 👊🏼\n\nStay clean and keep safe people!\nGod bless!"}
{"id": 1239527167366705152, "created_at": "Mon Mar 16 12:21:20 +0000 2020", "full_text": "Reports coming in around the country in Ireland from grandparents who are fecking thrilled that they don’t have to see the grandkids for several weeks #covid-19"}
{"id": 1239527167962173440, "created_at": "Mon Mar 16 12:21:20 +0000 2020", "full_text": "Social distancing lang sana, pero hindi space"}
{"id": 1239527171753836544, "created_at": "Mon Mar 16 12:21:21 +0000 2020", "full_text": "Me feeling finally good and mentally stable : its time to go out and finally make life better \n\n2 days after : coronavirus came in my city \n\nMe : staying home all day again."}
{"id": 1239527175658840064, "created_at": "Mon Mar 16 12:21:22 +0000 2020", "full_text": "Can’t wait for all this #COVIDー19  stuff to blow over so some people out there are just gonna have to face the reality that they won’t need to buy toilet paper for the next 11 months. Wild."}
{"id": 1239527180075491329, "created_at": "Mon Mar 16 12:21:23 +0000 2020", "full_text": "this Corona boutta get me guh cause i feel like we boutta be how they are inna movies w. all these damn stores closing😒😒"}
{"id": 1239527184097775616, "created_at": "Mon Mar 16 12:21:24 +0000 2020", "full_text": "Your wife is making you disinfect the house over #COVID19...\n\n...but she used to do ass to mouth in college."}
{"id": 1239527184542416896, "created_at": "Mon Mar 16 12:21:24 +0000 2020", "full_text": "If your coronavirus test results are being kept a secret are they considered “strictly covidential?” 😷"}
{"id": 1239527188468293632, "created_at": "Mon Mar 16 12:21:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239527188656992256, "created_at": "Mon Mar 16 12:21:25 +0000 2020", "full_text": "Me: I haven't seen several of my friends in a while... I should remedy that!\n\nPandemic: No."}
{"id": 1239527192792403969, "created_at": "Mon Mar 16 12:21:26 +0000 2020", "full_text": "With things closing down many places due to the #Coronavirus, it is good to have Twitter, which lets people easily communicate with each other."}
{"id": 1239527196730982401, "created_at": "Mon Mar 16 12:21:27 +0000 2020", "full_text": "When my kids complain about doing their homework/studying I’m really gonna pull the “I had to study during a pandemic” card 😭😭😭"}
{"id": 1239527197049851906, "created_at": "Mon Mar 16 12:21:27 +0000 2020", "full_text": "BREAKING: 9,191 cases of coronavirus (covid-19) and 309 deaths have already been confirmed in Spain. 432 people are in intensive care. #EU"}
{"id": 1239527197095923714, "created_at": "Mon Mar 16 12:21:27 +0000 2020", "full_text": "Social distancing? I've been socially distant my whole life I should be good"}
{"id": 1239527200971345920, "created_at": "Mon Mar 16 12:21:28 +0000 2020", "full_text": "Lemme tell you what...COVID-19 is not gonna stop my neighbor from dealing drugs. He’s already had two clients pull up this morning and I’ve only been up since 8. I guess *everyone* is panic buying...."}
{"id": 1239527205316825089, "created_at": "Mon Mar 16 12:21:29 +0000 2020", "full_text": "I’m a little down this morning. The reality of social distancing and not being at work is hitting me hard. This ISN’T a vacation. It’s way more serious than anyone is saying. I’m going to do my best to stay positive and productive. First, I’m turning off the news for a while."}
{"id": 1239527221854863360, "created_at": "Mon Mar 16 12:21:33 +0000 2020", "full_text": "Due to the ongoing covid19 issues we are postponing our yoga classes #yoga4all for the next few weeks #COVID19lockdown understandably the safety of the local community in Southall is of the greatest importance to us all. Please stay safe and follow the current NHS advice."}
{"id": 1239527226296512512, "created_at": "Mon Mar 16 12:21:34 +0000 2020", "full_text": "Just in: Barangay Officials are currently informing all its constituents to stay indoor at 11pm onwards I think? But... I wonder how will be the situation of my Tito which is KNOCKDOWN na sa sopang kawayan sa street. Sige tito kalabanin ang Covid-19. MORE ALAK pa! Ano to sahig?!"}
{"id": 1239527234681135104, "created_at": "Mon Mar 16 12:21:36 +0000 2020", "full_text": "#BREAKING .Somalia confirms first case of coronavirus . Minster of Health Madam Fawsiya said in Press Conference at national TV ."}
{"id": 1239527242956509185, "created_at": "Mon Mar 16 12:21:38 +0000 2020", "full_text": "Du coup les Hommes ont arrêté de se faire la guerre. #COVIDー19\n#ResterChezVous"}
{"id": 1239527259960225792, "created_at": "Mon Mar 16 12:21:42 +0000 2020", "full_text": "The Venn diagram between people stating 'we'll get through this like the blitz' &amp; 'not understanding that unrestrained stockpiling &amp; rationing are at odds with one another' is a circle so perfect it's like the Platonic ideal of roundness...\n\n#Covid19\n#Rationing\n#Stockpiling"}
{"id": 1239527268478828545, "created_at": "Mon Mar 16 12:21:44 +0000 2020", "full_text": "One of the worst things about this pandemic is not only does it turn out oopsie we can easily cater things to those with illnesses and disabilities after all, but also when it passes I bet things are just gonna go right back to normal without a thought"}
{"id": 1239527276850622467, "created_at": "Mon Mar 16 12:21:46 +0000 2020", "full_text": "Those who are proud of their strength and health and feel that  #Corona can't surely kill them, should atleast think about their parents and young children. Your carelessness could risk their lives.\n#SocialDistancingNow \n#StayAtHome"}
{"id": 1239527276867444737, "created_at": "Mon Mar 16 12:21:46 +0000 2020", "full_text": "If you are trying to profit off corona virus by flipping stuff like baby milk on Ebay then you are absolute scum. #covidー19uk"}
{"id": 1239527280981864451, "created_at": "Mon Mar 16 12:21:47 +0000 2020", "full_text": "hello tangina kinsa pwede kauban dha mag quiz sa higher surv pati elective mag maintain lang gud japon tag social distancing pero pls oy? help a bobo friend"}
{"id": 1239527293560725505, "created_at": "Mon Mar 16 12:21:50 +0000 2020", "full_text": "A friend said that her son is quarantined after he was exposed to a person with the virus. His mother, a teacher, informed her school system in an abundance of caution. \nThe CDC spokesperson working with her son was irritated that they told ANYONE!"}
{"id": 1239527310379716614, "created_at": "Mon Mar 16 12:21:54 +0000 2020", "full_text": "AGAIN, SOCIAL DISTANCING IS A PRIVILEGE, WHEN WILL YOU UNDERSTAND THAT"}
{"id": 1239527310417711104, "created_at": "Mon Mar 16 12:21:54 +0000 2020", "full_text": "and on day 3 of social distancing, I realized it was all I did when I was home from college anyways"}
{"id": 1239527314112647168, "created_at": "Mon Mar 16 12:21:55 +0000 2020", "full_text": "I do not wish anyone to die* so here’s some perspective re: coronavirus:\n\n7B people globally\n190K “infected”\n6500 deaths (majority older ppl w/ pre-existing conditions)\n\n*mass murder*rs &amp; s*x predators deserve executed STAT"}
{"id": 1239527314381254661, "created_at": "Mon Mar 16 12:21:55 +0000 2020", "full_text": "COVID-19 Symptoms: \n-Dry Cough \n-Fever \n-Shortness of Breath \n-Summer body delayed \n-Winter body arrives early"}
{"id": 1239527322606342144, "created_at": "Mon Mar 16 12:21:57 +0000 2020", "full_text": "$AIKI \n\nAI/ML is increasingly viewed as an answer, as evidenced using these technologies to help address the Coronavirus outbreak"}
{"id": 1239527322832773120, "created_at": "Mon Mar 16 12:21:57 +0000 2020", "full_text": "The problem with saying, \"Only the elderly or immunocompromised will be at higher risk to Coronavirus\", is that your 'only' is someone else's everything."}
{"id": 1239527326934806528, "created_at": "Mon Mar 16 12:21:58 +0000 2020", "full_text": "oh my sister doctor just died from coronavirus"}
{"id": 1239527327182262277, "created_at": "Mon Mar 16 12:21:58 +0000 2020", "full_text": "Ethiopia Suspended Schools for Two Weeks due to #coronavirus!\n@pmo\nMPT03/M07072012"}
{"id": 1239527325353439234, "created_at": "Mon Mar 16 12:21:58 +0000 2020", "full_text": "Alcoholic log to bass corona se bachne kelye pi rahe hein right?"}
{"id": 1239527335117938691, "created_at": "Mon Mar 16 12:22:00 +0000 2020", "full_text": "Who can come on top of coronavirus is the one who will rule the world."}
{"id": 1239527337881931777, "created_at": "Mon Mar 16 12:22:01 +0000 2020", "full_text": "#BREAKING Spain now has 9,191 #coronavirus cases.. and 309 deaths.. #COVID19"}
{"id": 1239527343930200070, "created_at": "Mon Mar 16 12:22:02 +0000 2020", "full_text": "TO ALL MY FELLOW HYPOCONDRIACS, \nPLEASE STAY CALM, \nDO NOT PANIC,\nYOU ARE FINE.\n\n#coronavirus"}
{"id": 1239527356269604864, "created_at": "Mon Mar 16 12:22:05 +0000 2020", "full_text": "If dunia masi go on and one day klau covid19 dah tenang, semogalah training season berbaloi, bangkit balik stronger, optimize my youth to reach my full/ optimum potential (physical strength and not study) i want to believe 2020 b ok  although the statistics proved otherwise"}
{"id": 1239527360631836672, "created_at": "Mon Mar 16 12:22:06 +0000 2020", "full_text": "Who has a good coronavirus twitter list?"}
{"id": 1239527360732504064, "created_at": "Mon Mar 16 12:22:06 +0000 2020", "full_text": "#AskSkyNews If a person has contracted #Coronavirus #COVIDー19 already and recovered, can they get it again?"}
{"id": 1239527372904435717, "created_at": "Mon Mar 16 12:22:09 +0000 2020", "full_text": "vai corona, cancela logo as aulas"}
{"id": 1239527373072203777, "created_at": "Mon Mar 16 12:22:09 +0000 2020", "full_text": "China, South Korea and Japan recovering so fast from this coronavirus outbreak meanwhile the whole Europe and America can’t contain it... maybe that’s what the west gets for being xenophobic and racist. the whites simply do NOT have the range. this is natural selection😭"}
{"id": 1239527377132232710, "created_at": "Mon Mar 16 12:22:10 +0000 2020", "full_text": "#Coronavirussouthafrica\ncan south africans please not panic buy"}
{"id": 1239527377266507782, "created_at": "Mon Mar 16 12:22:10 +0000 2020", "full_text": "Jekyll island association be like \nCome get quarantined at the #1 travel destination in America 🥺✊🏼 we have Clorox wipes😎 and CORONA🍻🍻 😜😜😜 \n\nAnd I be like fuck my throat hurts do you think it was the 700 people I served yesterday \n\nAnd they be like \nITS CORONA TIME 🤣🍻"}
{"id": 1239527381288849408, "created_at": "Mon Mar 16 12:22:11 +0000 2020", "full_text": "Per CDC guidelines, all ENA events and activities have been cancelled or postponed until after May 15, 2020."}
{"id": 1239527385277640704, "created_at": "Mon Mar 16 12:22:12 +0000 2020", "full_text": "While all European countries are taking radical decisions to struggle #coronavirus @GOVUK does still only ask people to wash their hands. You are two weeks late @BorisJohnson You need to move NOW and move FAST. For the sake of your people. God damn politician."}
{"id": 1239527385873051648, "created_at": "Mon Mar 16 12:22:12 +0000 2020", "full_text": "Pandemic has declared but my broke ass download sheIn and other shopping apps bc I was bored bhenchod"}
{"id": 1239527389933309952, "created_at": "Mon Mar 16 12:22:13 +0000 2020", "full_text": "What I don’t get is all this curfew talk is Wuhan coronavirus a night time only virus I’m lost on that one"}
{"id": 1239527398225387521, "created_at": "Mon Mar 16 12:22:15 +0000 2020", "full_text": "Y’all remember when we were joking about the Corona Virus but it’s actually really serious, not a joke and now I’m low key freaking out"}
{"id": 1239527410846126081, "created_at": "Mon Mar 16 12:22:18 +0000 2020", "full_text": "\"Coronavirus is a hoax because I never heard of anyone who has it, all but mere numbers\"\n\nWe are 7 billion. Known cases are almost 180k, it literally only affected 4% of the population so far.\n\nGee, I wonder why you haven't.\n\n#StopSpreadingLies #FactCheck"}
{"id": 1239527414813818881, "created_at": "Mon Mar 16 12:22:19 +0000 2020", "full_text": ". @BBCTalkback anyone backing U.K. GOVERNMENT strategy on #covidー19uk is deluded. Communities acting on own initiative as Government has gone AWOL"}
{"id": 1239527419259817985, "created_at": "Mon Mar 16 12:22:20 +0000 2020", "full_text": "Listen, I think this whole COVID-19 thing is just bullshit and propaganda/fear mongering. But you be sure to take care of yourself and your two little ones just the same (not that I have to tell you, of course). Stay safe and healthy out there, Miss. ❤️"}
{"id": 1239527423479349250, "created_at": "Mon Mar 16 12:22:21 +0000 2020", "full_text": "i literally don’t leave my house but corona ruined all my make believe plans so"}
{"id": 1239527427593981952, "created_at": "Mon Mar 16 12:22:22 +0000 2020", "full_text": "Hoping when #covid19 is under control (whenever that may be) that @FoxNews and others like them are sued out of existence for their dangerous and deadly “reporting”"}
{"id": 1239527435605094402, "created_at": "Mon Mar 16 12:22:24 +0000 2020", "full_text": "STOP NIA REGISTRATION NOW it can spread the Coronavirus @NanaAkuffoAddo  @MBawumia #COVID19Ghana"}
{"id": 1239527436003368961, "created_at": "Mon Mar 16 12:22:24 +0000 2020", "full_text": "Corona please go away before ramadhan coz i want do ngabuburit n buka bersama"}
{"id": 1239527440197644289, "created_at": "Mon Mar 16 12:22:25 +0000 2020", "full_text": "#corona go away pls we had enough of U,,,God protect us amen"}
{"id": 1239527448632594432, "created_at": "Mon Mar 16 12:22:27 +0000 2020", "full_text": "This. Week. Is. Critical. For. Canada. To. Practice. Social. Distancing. Otherwise. Our. Health. Care. System. Will. Be. Over. Capacity. Please. Stay. Home. If. You. Can. 🙏🏽"}
{"id": 1239527448842207233, "created_at": "Mon Mar 16 12:22:27 +0000 2020", "full_text": "day 1 confinement of the coronavirus"}
{"id": 1239527469503229953, "created_at": "Mon Mar 16 12:22:32 +0000 2020", "full_text": "i just had a convo with my friend abt covid-19 and i said if it gets worse here i’m going 2 confess. and she agreed and said I CANT DIE YET I HAVE TO BE IN A RELATIONSHIP BEFORE- im wheezing"}
{"id": 1239527473508954113, "created_at": "Mon Mar 16 12:22:33 +0000 2020", "full_text": "There are simple things we each must do to protect ourselves from #COVID19, including 👐 washing with 🧼 &amp; 💦 or alcohol-based rub.\nWHO is launching the #SafeHands Challenge to promote the power of clean 👐 to fight #coronavirus."}
{"id": 1239527473878110209, "created_at": "Mon Mar 16 12:22:33 +0000 2020", "full_text": "#Michigan to shut down bars, restaurants amid #COVID19 outbreak. The order goes into effect at 3pm today."}
{"id": 1239527477904576517, "created_at": "Mon Mar 16 12:22:34 +0000 2020", "full_text": "FUCK THE CORONA VIRUS AND ENJOY THE SHOW 🖤 #theyungbludshow"}
{"id": 1239527477967495170, "created_at": "Mon Mar 16 12:22:34 +0000 2020", "full_text": "I wish our PM stopped his PR work and actually reported and tackled the ground reality of what’s coming for us. #COVIDー19"}
{"id": 1239527478059769860, "created_at": "Mon Mar 16 12:22:34 +0000 2020", "full_text": "- Oh you believe in #conspiracytheory ?\n- No, in fact I believe that those dozens of thousands of intelligence agents and military researchers are doing #something to deserve their salaries!!\n\n#Corona #Coronasverige"}
{"id": 1239527482203574277, "created_at": "Mon Mar 16 12:22:35 +0000 2020", "full_text": "- COVID-19 \n- Bird flu\n- senseless government \n\nJust tell us Ph is done for and go"}
{"id": 1239527486242852868, "created_at": "Mon Mar 16 12:22:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239527486398095360, "created_at": "Mon Mar 16 12:22:36 +0000 2020", "full_text": "Just landed back in Blighty from New York and although it was great for us that Heathrow was empty of passengers, what the hell have we come back to!! #covidー19uk #coronavirus #panicbuyers"}
{"id": 1239527486398107651, "created_at": "Mon Mar 16 12:22:36 +0000 2020", "full_text": "So college toilets closed due to coronavirus yet the college is open \n\nHELLOOO????"}
{"id": 1239527486477742081, "created_at": "Mon Mar 16 12:22:36 +0000 2020", "full_text": "two people at my college have corona and nothing has been done and i have a biology lesson tonight"}
{"id": 1239527490596438018, "created_at": "Mon Mar 16 12:22:37 +0000 2020", "full_text": "my timeline full with COVID19, don't panic and chaos the situation. Stay safe and healthy everyone. 🤲🏻"}
{"id": 1239527490650902528, "created_at": "Mon Mar 16 12:22:37 +0000 2020", "full_text": "Weebs be like coronavirus?? Stop let me watch this Japanese travel film and sleep it out"}
{"id": 1239527499052310529, "created_at": "Mon Mar 16 12:22:39 +0000 2020", "full_text": "YA LE CORONAVIRUS DANS LE VILLAGE A MES GRAND PARZNT"}
{"id": 1239527503116374016, "created_at": "Mon Mar 16 12:22:40 +0000 2020", "full_text": "when do we get to the eat the rich part of the pandemic?"}
{"id": 1239527507608711168, "created_at": "Mon Mar 16 12:22:41 +0000 2020", "full_text": "Today, we started mandatory temperature testing to clock in to work as a healthcare provider. \n\nThis is not a joke. Please stay at home if you can. Stay home! COVID-19 is highly contagious. The safest thing to do is to avoid people."}
{"id": 1239527511559745537, "created_at": "Mon Mar 16 12:22:42 +0000 2020", "full_text": "before we die of corona anyone wanna admit they have a crush on me?"}
{"id": 1239527515691114497, "created_at": "Mon Mar 16 12:22:43 +0000 2020", "full_text": "Hey so I heard from a friend of mine whose sister works in UHL that sharing unverified rumours about #COVID19ireland is the most common symptom of #COVID19.\n\nAnd it even spreads it digitally. So, like, you should probably unfollow those people."}
{"id": 1239527520023740416, "created_at": "Mon Mar 16 12:22:44 +0000 2020", "full_text": "I do believe that tests should be available for anyone who shows symptoms regardless of severity, for both them and their families safety. \n\nIf I got a temp, or cough, I would rather know for sure before locking myself away from my children for a fortnight. #covidー19uk #corona"}
{"id": 1239527520241885186, "created_at": "Mon Mar 16 12:22:44 +0000 2020", "full_text": "Social distancing is a way of life, yah posers."}
{"id": 1239527523827892225, "created_at": "Mon Mar 16 12:22:45 +0000 2020", "full_text": "So @OldNavyCA is still sending me emails with discounts encouraging me to shopp.\n\nEven if online, a worker has to come into work and put orders together.\n\nStop encouraging it.\n\n#SocialDistancingNow"}
{"id": 1239527532405256198, "created_at": "Mon Mar 16 12:22:47 +0000 2020", "full_text": "My years of fluctuating agoraphobia have prepared me for this crisis. #covid19 #selfisolation"}
{"id": 1239527536695992321, "created_at": "Mon Mar 16 12:22:48 +0000 2020", "full_text": "Everyone panicking about COVID, me getting pissed off unable to end a \"while\" loop in python CLI via -1 with pandas library in action."}
{"id": 1239527540693372934, "created_at": "Mon Mar 16 12:22:49 +0000 2020", "full_text": "The same people screaming about how we need to \"social distance\" and self quaranteen are the same ones who continue to advocate for open borders\n\n🤔\n\n#coronavirus"}
{"id": 1239527549035630596, "created_at": "Mon Mar 16 12:22:51 +0000 2020", "full_text": "#SmoreWords Day 16:\nWEEKLY GOALS\n☘️ Make Irish Stew\n📝 FINISH THIS CHAPTER!!!\n💻 Do some schoolwork \nSelf care: Go deep, deep into the woods to get away from people and practice my social distancing 😅"}
{"id": 1239527557843673090, "created_at": "Mon Mar 16 12:22:53 +0000 2020", "full_text": "Aren't we all glad there's Frozen 2 available to watch ad infinitum during this period of social distancing? It will give me a chance to watch it *just* as many times as I did the original Frozen before my children were in school. And I'm ok with this."}
{"id": 1239527570053443584, "created_at": "Mon Mar 16 12:22:56 +0000 2020", "full_text": "As restaurants close their doors some of you are going to wish you’d learned to cook.  #coronavirus #kitchenhorrors"}
{"id": 1239527603662458882, "created_at": "Mon Mar 16 12:23:04 +0000 2020", "full_text": "CDC said don’t gather in places wit more than 50 people for 8 weeks... so are they gonna close school for 8 weeks instead of 2?"}
{"id": 1239527616182464512, "created_at": "Mon Mar 16 12:23:07 +0000 2020", "full_text": "Corona madness continues! #GoGreen #v4msu #MichiganState #CoronaMadness"}
{"id": 1239527620351414272, "created_at": "Mon Mar 16 12:23:08 +0000 2020", "full_text": "Harga masker Gila\"an meningkat, surviving in the middle of corona virus without a mask would be challenging. 3ply mask is 25000 rupiah. It made me shock"}
{"id": 1239527620678647808, "created_at": "Mon Mar 16 12:23:08 +0000 2020", "full_text": "this Covid shit is ridiculous. times i’m on time for appointments they holding me back."}
{"id": 1239527632842051585, "created_at": "Mon Mar 16 12:23:11 +0000 2020", "full_text": "Wag tayong matakot, this is not a martial law, this is just a quarantine, and we are all soldiers of this virus war crisis. LABANAN NATIN ANG COVID-19.\n\n#EnhancedCommunityQuarantine \n#BantayCOVID19"}
{"id": 1239527633060343814, "created_at": "Mon Mar 16 12:23:11 +0000 2020", "full_text": "We all sitting in seperate rooms 6 to a room 6 ft apart soing a meeting via Video. This corona is getting outta hand"}
{"id": 1239527637304786946, "created_at": "Mon Mar 16 12:23:12 +0000 2020", "full_text": "Martin Luther talked about Social Distancing: Wittenberg, 1527: \"I shall avoid places and persons where my presence is not needed in order not to become contaminated and thus perchance infect and pollute others, and so cause theri death as a result of my negligence.\""}
{"id": 1239527658221961218, "created_at": "Mon Mar 16 12:23:17 +0000 2020", "full_text": "Store might be getting shut down for about 2 weeks due to corona lol"}
{"id": 1239527658586664961, "created_at": "Mon Mar 16 12:23:17 +0000 2020", "full_text": "covid cancelling everything except my sadness☻"}
{"id": 1239527666732216320, "created_at": "Mon Mar 16 12:23:19 +0000 2020", "full_text": "We won’t know if acting early helped us or not, but we will definitely know we didn’t act early if we don’t. #coronavirus"}
{"id": 1239527683521798145, "created_at": "Mon Mar 16 12:23:23 +0000 2020", "full_text": "A person from #Telangana who returned from Scotland has tested positive for #Coronavirus. Another test is being performed to confirm it."}
{"id": 1239527683580661761, "created_at": "Mon Mar 16 12:23:23 +0000 2020", "full_text": "Shut down the media... #QuarantineLife #COVIDー19"}
{"id": 1239527691855884288, "created_at": "Mon Mar 16 12:23:25 +0000 2020", "full_text": "as a fanfiction reader, australia's covid tag is really disorienting. covid 19 au, rated t, 4000 words, and they were quarantined (oh my god they were quarantined)"}
{"id": 1239527696197210112, "created_at": "Mon Mar 16 12:23:26 +0000 2020", "full_text": "#Safaricom waives M-Pesa fees for transactions below 1,000.  #Covid19\nThank you Uhuru for yesterday's call."}
{"id": 1239527700458622978, "created_at": "Mon Mar 16 12:23:27 +0000 2020", "full_text": "One weekend of social distancing and I’ve decided I’m treating myself to a European vacation as a graduation gift. Stay tuned for more revelations"}
{"id": 1239527700508758016, "created_at": "Mon Mar 16 12:23:27 +0000 2020", "full_text": "Hey fucking covid go away"}
{"id": 1239527704308977666, "created_at": "Mon Mar 16 12:23:28 +0000 2020", "full_text": "1. This is all surreal.\n\n2. I am a *little bit* worried for my well being because I have an autoimmune disease and I don’t know how vilnerable that makes me.\n\n3. I am much more worried for my 72-year-old dad.\n\n4. All that said, this ‘social distancing’ stuff is long overdue. 🥳"}
{"id": 1239527704514433024, "created_at": "Mon Mar 16 12:23:28 +0000 2020", "full_text": "I am very excited to drive with no traffic this morning. Thank you Coronavirus."}
{"id": 1239527716715728897, "created_at": "Mon Mar 16 12:23:31 +0000 2020", "full_text": "I don’t take what is happening with #COVIDー19 lightly AT ALL but from a silver linings perspective, this social distancing has meant:\n\n🗓 a much calmer schedule\n🥘 time to make healthy meals\n👶 more time with my daughter\n🏡 house is spotless\n🚗 no commute\n💵 less expenses\n\n1/"}
{"id": 1239527716778631169, "created_at": "Mon Mar 16 12:23:31 +0000 2020", "full_text": "To all my academic friends in countries where the Coronavirus is still not at the stage of steep exponential growth as Italy: it is absolutely essential that classes and mass events are shut and that you switch to home office! You may make the difference for your community!"}
{"id": 1239527720939393026, "created_at": "Mon Mar 16 12:23:32 +0000 2020", "full_text": "Leicestershire County Cricket club have released a Covid-19 statement saying if you feel ill whilst attending the ground stay 2 metres away from any other person.\n\nWhich is basically what you do when you attend a county championship match normally.\n\n#Cricket #Coronavirus"}
{"id": 1239527734000394242, "created_at": "Mon Mar 16 12:23:35 +0000 2020", "full_text": "The only way social distancing will actually go into effect is when it is literally illegal to be outside and even then you know people will still do it."}
{"id": 1239527738039513088, "created_at": "Mon Mar 16 12:23:36 +0000 2020", "full_text": "Does anyone know what the latest crap that #FauxNews is airing about the #coronavirus ? Sadly, millions of our parents, grandparents and other elderly people are watching it. #disinformation"}
{"id": 1239527742531678208, "created_at": "Mon Mar 16 12:23:37 +0000 2020", "full_text": "tip de mi tia contra el corona virus que duerma con una cebolla el lado de la cama😂"}
{"id": 1239527746373586944, "created_at": "Mon Mar 16 12:23:38 +0000 2020", "full_text": "To all of our clients. We are implementing a new policy while we battle covid-19, we ask that all clients sign in at the door grab a ticket, leave your phone number with Me and please wait in your car. I will call you when it is your turn. Thank you."}
{"id": 1239527746600140801, "created_at": "Mon Mar 16 12:23:38 +0000 2020", "full_text": "Sitting alone in the office at Google in Chelsea reading about coronavirus-related work from home politics - peak awareness"}
{"id": 1239527750463094786, "created_at": "Mon Mar 16 12:23:39 +0000 2020", "full_text": "The Ontario government says it's brought more nurses to bolster Telehealth service and reduce wait times. It's had more than 8,000 #COVID19 calls."}
{"id": 1239527750467293184, "created_at": "Mon Mar 16 12:23:39 +0000 2020", "full_text": "Several pubs such as @LaverysBelfast @ErrigleInn and Hatfield taking decision to shut tomorrow on busiest day of the year as precaution.\n\nHowever, will other major events still go ahead? Huge St Patrick's Day rave due to take place at the old Bel Tel building tomorrow #COVID19"}
{"id": 1239527750630866946, "created_at": "Mon Mar 16 12:23:39 +0000 2020", "full_text": "Which is worse: man cold or coronavirus?"}
{"id": 1239527767105994756, "created_at": "Mon Mar 16 12:23:43 +0000 2020", "full_text": "I’ve chartered a boat to go way off shore looking for that great white shark seen rarely over the past few years.  3,2,1 all have been baited ,now I sit and drink a Corona.   #Bitcoin"}
{"id": 1239527771669516288, "created_at": "Mon Mar 16 12:23:44 +0000 2020", "full_text": "Now some serious talk\nThe number of corona viruse cases has gone from 59 to 94 in one night in pakistan.\n\nBy scientist I mean actual scientist not by some youtube Chanel \"haqeeqt tv \" \"or Baba g\"\nAbout 50% to 60% of world population will be affected. \n                   Stay safe"}
{"id": 1239527775565946887, "created_at": "Mon Mar 16 12:23:45 +0000 2020", "full_text": "#COVID19 Carrying out mental risk assessments for various aspects of work and home life: by far the biggest seems to me commuting by public transport - often extremely crowded, and takes a long time. Hmmm🙄. Literature on  SARS and flu seems to suggest buses are problematic 🙄"}
{"id": 1239527780343140354, "created_at": "Mon Mar 16 12:23:46 +0000 2020", "full_text": "Using social distancing as an excuse to move to Antarctica"}
{"id": 1239527783958818818, "created_at": "Mon Mar 16 12:23:47 +0000 2020", "full_text": "o cr da van falando que o corona ferrou com os passageiros dele kkkkkk"}
{"id": 1239527788161511424, "created_at": "Mon Mar 16 12:23:48 +0000 2020", "full_text": "Japan opening school ahead of predictions. Japan has a cultural advantage over the USA. Social forces constrain behavior that could endanger fellow countrymen.  Few would consider deliberately depositing virus to food or other items. #coronavirus"}
{"id": 1239527800639352832, "created_at": "Mon Mar 16 12:23:51 +0000 2020", "full_text": "Duterte: The only way to ensure this effective at this time is to put in effect an enhanced quarantine to last until April 12 or earlier once we acquire further information warranting the relaxation of the measure. | @azereraser \n\n#COVID19"}
{"id": 1239527800836685824, "created_at": "Mon Mar 16 12:23:51 +0000 2020", "full_text": "nothing like a global pandemic to let you know who is truly the most jaded in your social circle"}
{"id": 1239527804884090880, "created_at": "Mon Mar 16 12:23:52 +0000 2020", "full_text": "Another reason to consider #SocialDistancing :COVID-19 isn’t the only virus out there and now is NOT the time to be getting sick in ANY kind of way (common cold/flu/stomach bug). Hospitals are going to be overworked and medical supplies are already in short supply. Be careful!!"}
{"id": 1239527813335654401, "created_at": "Mon Mar 16 12:23:54 +0000 2020", "full_text": "Follow these four strategies to combat the Coronavirus pandemic.\n1). Wash your hands. 2). Don’t touch your face. 3) Practice social distancing 4). Get rid of Trump.           Not necessarily in that order"}
{"id": 1239527817760645130, "created_at": "Mon Mar 16 12:23:55 +0000 2020", "full_text": "In the midst of this pandemic, I downloaded @TheSims and one of the computer characters was named @danpfeiffer. No joke. Kept talking about an imaginary super pact and trying to get me to buy his book @PodSaveAmerica"}
{"id": 1239527817831944193, "created_at": "Mon Mar 16 12:23:55 +0000 2020", "full_text": "Hello again everyone, this is scrappy reporting LIVE from corona bologna central! \n\nWash your hands and hide under your beds you cowards!\n\nThat it all."}
{"id": 1239527826132553728, "created_at": "Mon Mar 16 12:23:57 +0000 2020", "full_text": "in the middle of a pandemic, the half an hour I spend unsuccessfully trying to login to my remote desktop to work from home gets BILLED"}
{"id": 1239527826363211776, "created_at": "Mon Mar 16 12:23:57 +0000 2020", "full_text": "Due to the #coronavirus I am officially announcing my return to Twitter. (Hold for applause.)"}
{"id": 1239527830179938305, "created_at": "Mon Mar 16 12:23:58 +0000 2020", "full_text": "Hey Coronavirus don't kill me you're so sexy haha"}
{"id": 1239527834210582528, "created_at": "Mon Mar 16 12:23:59 +0000 2020", "full_text": "Well I am very disappointed, so far I haven't seen any proper debate nor protocol discussion on how to prepare / contain (if ever) the Covid19. Such a shame. #Mauritius #Parliament"}
{"id": 1239527838719471616, "created_at": "Mon Mar 16 12:24:00 +0000 2020", "full_text": "when COVID19 silently spread out, we should be noisy by prayers not by arguments ‼️ #COVID19PH"}
{"id": 1239527859766657025, "created_at": "Mon Mar 16 12:24:05 +0000 2020", "full_text": "News flash, Corona doesn’t ever contact 120 lb dumbbells and up 👊🏼"}
{"id": 1239527867811344384, "created_at": "Mon Mar 16 12:24:07 +0000 2020", "full_text": "To end the Brexit transition period this year would be lunacy. The pandemic is bound to seriously harm the economy so to deliberately make it worse by leaving the Single Market &amp; Customs Union makes no sense. Extend the transition now and end the uncertainty!"}
{"id": 1239527867983241216, "created_at": "Mon Mar 16 12:24:07 +0000 2020", "full_text": "Three months since I last spoke to my dad. Damn. He really be taking his time picking up that Corona or whatever🤦🏼‍♂️"}
{"id": 1239527868264259585, "created_at": "Mon Mar 16 12:24:07 +0000 2020", "full_text": "Your Facebook mom group (possibly full of essential oils) or neighborhood page (possibly full of racism if you’re white) is a GREAT place to posted trusted sources on COVID19. People are super scared, and these are likely audiences not in your public health bubble!"}
{"id": 1239527876099297280, "created_at": "Mon Mar 16 12:24:09 +0000 2020", "full_text": "This is an idiotic time to sell assets in a firesale of panic. Major governments have commenced QE. Huge amounts of fiat will flow into the system, inevitably out into all asset classes in the coming months. The smart time to sell was mid-Feb. The smart time to buy is now."}
{"id": 1239527876535427074, "created_at": "Mon Mar 16 12:24:09 +0000 2020", "full_text": "Volunteer social media lessons for the elderly over the phone to stop isolation? is that a silly idea? #coronaUK #coronavirus"}
{"id": 1239527880989671424, "created_at": "Mon Mar 16 12:24:10 +0000 2020", "full_text": "Covid is waving at me HAHAHAHAHAHA"}
{"id": 1239527884953399297, "created_at": "Mon Mar 16 12:24:11 +0000 2020", "full_text": "Please practice social distancing on transit. \n\nThis is twice I’ve had to relocate in a streetcar in the last few days because someone decided to sit down right beside me despite the wealth of empty seats around us."}
{"id": 1239527888820502529, "created_at": "Mon Mar 16 12:24:12 +0000 2020", "full_text": "So *doomsday is here* over a bout of coughs &amp; colds in Wuhan . howcome ?"}
{"id": 1239527892893253632, "created_at": "Mon Mar 16 12:24:13 +0000 2020", "full_text": "#Coronavirus #selfisolating #socialdistancing #StayAtHome  I still want to have a bit o craic with my friends #StPatricksDay so will be getting the glad rags on,  having a glass or 2 &amp; hooking up with them via @WhatsApp or @zoom_us group video call  #FlattenTheCurve"}
{"id": 1239527905488785411, "created_at": "Mon Mar 16 12:24:16 +0000 2020", "full_text": "It's important to let patients realize that telemed does not replace an office visit. Virtual exams are very limited. They are helpful in the current pandemic but not a replacement for routine follow ups or sick visits #AskGMA"}
{"id": 1239527905622884354, "created_at": "Mon Mar 16 12:24:16 +0000 2020", "full_text": "Much appreciations for the dedication and commitment shown by CM Sind against COVID 19.\n #Respects_n_Prayers_for_you_sir."}
{"id": 1239527905950130176, "created_at": "Mon Mar 16 12:24:16 +0000 2020", "full_text": "Now who rules the world?\nChina\nUSA\nOr God?\n\nAnother warning of supremacy  and superiority.\n\n@PulseGhana \n@Ghana\n@coronavirus\n@USA\n@WORLD"}
{"id": 1239527909934739456, "created_at": "Mon Mar 16 12:24:17 +0000 2020", "full_text": "#SocialDistancing + #SelfQuarantine are the themes of the week, but I saw a post that France didn't get the memo."}
{"id": 1239527914028142592, "created_at": "Mon Mar 16 12:24:18 +0000 2020", "full_text": "I'm not sure if my resignation is very timely or wrong timing dahil sa #Covid19 na to!\nMamimili na lang talaga kung mamamatay sa gutom o sa sakit e. 😷😭"}
{"id": 1239527918457376768, "created_at": "Mon Mar 16 12:24:19 +0000 2020", "full_text": "\"I want to hold hands with you to fight covid-19 as one nation, as one people\" ❤️❣️❤️"}
{"id": 1239527922362396674, "created_at": "Mon Mar 16 12:24:20 +0000 2020", "full_text": "Monday morning: Wake up, stretch, kiss my partner good morning, then together spend ten minutes responding to selfish people on Facebook with links to reputable sources about how COVID19 is serious!"}
{"id": 1239527922706382848, "created_at": "Mon Mar 16 12:24:20 +0000 2020", "full_text": "#CoronaVirusUpdates: new patients exposed in #Sindh, in Pakistan number of people diagnosed with #COVID19 crass 100. #health"}
{"id": 1239527930729861120, "created_at": "Mon Mar 16 12:24:22 +0000 2020", "full_text": "Imagine one person in the supermarket have virus then all of you go panic buy. Boom!"}
{"id": 1239527934928568320, "created_at": "Mon Mar 16 12:24:23 +0000 2020", "full_text": "Dear @hilarybennmp \nCan you please raise the issue of shops increasing prices for everyday items for no reason. The items are on the shelves, why the 30-50% increase of items.\n\nPeople on low income are been ripped off, panic buying and the unreasonable price increase is scary."}
{"id": 1239527947515633664, "created_at": "Mon Mar 16 12:24:26 +0000 2020", "full_text": "Why doesn’t the government or schools give an option to parents who can look after their children at home with online school work ... that means less children in schools,more social distancing and hopefully spreading less viruses @Official_FPHS"}
{"id": 1239527960178077696, "created_at": "Mon Mar 16 12:24:29 +0000 2020", "full_text": "COVID-19 was a golden opportunity for Trump to step up &amp; turn around the narrative, maybe get re-elected.\n\nHe would have had to show empathy, calm, intelligence and focus, none of which he possesses."}
{"id": 1239527964687118337, "created_at": "Mon Mar 16 12:24:30 +0000 2020", "full_text": "It's very sadful we are suffering from crona, epidemic ,I believe in God and definitely we out of this very soon don't panic and take necessary steps to keep healthy ,wash your hands ,wear mask don't go at crowded places."}
{"id": 1239527964703940609, "created_at": "Mon Mar 16 12:24:30 +0000 2020", "full_text": "Before we die of corona anyone wanna admit they have a crush on me?"}
{"id": 1239527972752830470, "created_at": "Mon Mar 16 12:24:32 +0000 2020", "full_text": "Our hearts goes out to the world in this time of #COVIDー19, we pray for those that have been infected, our hopes are with those whose family members are infected, we salute our health workers, we are rooting for our scientists"}
{"id": 1239527976854867969, "created_at": "Mon Mar 16 12:24:33 +0000 2020", "full_text": "Somehow, this pandemic made me feel so relax and enables me to be the same person I was before. Really, there are things much more than the chaos happening right now."}
{"id": 1239527981028163584, "created_at": "Mon Mar 16 12:24:34 +0000 2020", "full_text": "So it's obvious that schools will be closed at the Easter holidays for quite possibly an extended time. \nToo late.\n\nMany families have kids &amp; immunocompromised parents/siblings.\n\nSelf isolate &amp; get fined by schools?\n\n#CloseTheSchools\n#covidー19uk \n#SelfIsolation \n#StayTheFHome"}
{"id": 1239527981103681536, "created_at": "Mon Mar 16 12:24:34 +0000 2020", "full_text": "Social Distancing from your kids&gt;&gt;&gt;&gt;&gt;&gt;"}
{"id": 1239527985650307072, "created_at": "Mon Mar 16 12:24:35 +0000 2020", "full_text": "bright has weibo now . okay china superstar"}
{"id": 1239527989588692994, "created_at": "Mon Mar 16 12:24:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239528002477674497, "created_at": "Mon Mar 16 12:24:39 +0000 2020", "full_text": "Papa: Nak may napanood ako sa fb. Saging lang proteksyon sa COVID.\nMe: Fake news yun Pa.\nPapa: Mga scientist yung nasa video.\n\nOkay friends I think this is the right time to educate our parents. Ang bilis nila maniwala sa mga nakikita nila sa social media lalo na sa Facebook."}
{"id": 1239528010535047171, "created_at": "Mon Mar 16 12:24:41 +0000 2020", "full_text": "Based on the current climate created by the coronavirus pandemic, we felt it prudent to follow the governor's edict against gatherings rather than hoping for a quick conclusion to this issue. We wish our family and friends a healthy and safe few months, and as always, we thank"}
{"id": 1239528010598023169, "created_at": "Mon Mar 16 12:24:41 +0000 2020", "full_text": "Ya’ll, I have #COVIDー19 denying friends over on Facebook. One asked how I was anymore of an expert than him on the interpretation of medical tests.... I suppose his degree from “the news” is better than my research class from an accredited university 🤦🏼‍♀️"}
{"id": 1239528010837000192, "created_at": "Mon Mar 16 12:24:41 +0000 2020", "full_text": "Wish I caught corona so I didn’t have to deal with all the Tomfoolery this week"}
{"id": 1239528018898452483, "created_at": "Mon Mar 16 12:24:43 +0000 2020", "full_text": "Honestly the biggest upshot to the pandemic is that, at least for a little bit, my coworkers aren't going to try and talk to me about sports or the weather."}
{"id": 1239528023105376257, "created_at": "Mon Mar 16 12:24:44 +0000 2020", "full_text": "The current state of mainstream media\n\n\"People need to listen to our hysteria and stop bloody panicking!\"\n\n#coronavirus"}
{"id": 1239528027152842754, "created_at": "Mon Mar 16 12:24:45 +0000 2020", "full_text": "CTV News has learned PM @JustinTrudeau to announce some int'l flights be rerouted to Montreal, Toronto, Calgary or Vancouver....to make sure the airports have capacity to properly screen for COVID-19. #ottnews"}
{"id": 1239528039806947328, "created_at": "Mon Mar 16 12:24:48 +0000 2020", "full_text": "Basic protective measures against the new coronavirus\n1.Wash your hands frequently\n2.Maintain social distancing\n3. Avoid touching eyes, nose and mouth\n4.Practice respiratory hygiene\n5. If you have a fever, cough and difficulty breathing, seek medical care early\n#covid19 #Wuhan"}
{"id": 1239528039958093825, "created_at": "Mon Mar 16 12:24:48 +0000 2020", "full_text": "CoVID19 - It would be useful for JUCSWEC to know/share what plans or contingencies HEIs are making in relation to practice placements, placement visits by tutors as well as uni based teaching.  Please reply or email"}
{"id": 1239528044043177984, "created_at": "Mon Mar 16 12:24:49 +0000 2020", "full_text": "Praying Corona virus to leave the earth🙏🙏🙏"}
{"id": 1239528057016324096, "created_at": "Mon Mar 16 12:24:52 +0000 2020", "full_text": "In these dark days, spare a thought for social diarists trying to fill columns when all social events are being cancelled #coronavirus"}
{"id": 1239528065287544839, "created_at": "Mon Mar 16 12:24:54 +0000 2020", "full_text": "Even though there are no reported cases of coronavirus in your city or province will you adhere to the safety precautions?  #Coronavirussouthafrica #coronavirus #CoronaVirusSA"}
{"id": 1239528069443944453, "created_at": "Mon Mar 16 12:24:55 +0000 2020", "full_text": "Good thing this Corona didn't happen during the release of Pokemon Go\n\n#coronavirus #PokemonGo\n#nycshutdown"}
{"id": 1239528073705357315, "created_at": "Mon Mar 16 12:24:56 +0000 2020", "full_text": "i'm going to learn how to drive on wednesday so pls corona stop spreading ive been waiting for years to drive im excited pls don't let my hopes down im begging u"}
{"id": 1239528077354586113, "created_at": "Mon Mar 16 12:24:57 +0000 2020", "full_text": "1/5 .@officialsigep: Here are some #RecruitingRemotely tips to continue operating during COVID-19: 1. Continue meeting weekly as a committee through conference call or Google hangout. Use this as a time to clean up your potential new member list and add more names to the list."}
{"id": 1239528090142900226, "created_at": "Mon Mar 16 12:25:00 +0000 2020", "full_text": "Ironic how I watched that Nextflix movie Circle where they decided to kill older people first in order to buy survival time recently #COVID19"}
{"id": 1239528098523217922, "created_at": "Mon Mar 16 12:25:02 +0000 2020", "full_text": "I work in the uniform delivery business and am exposed to people from all over and businesses of all sizes so I get it my chances of getting Covid-19 increases a little."}
{"id": 1239528098787442688, "created_at": "Mon Mar 16 12:25:02 +0000 2020", "full_text": "Thought I had corona but the ammy was just hittin different🤧"}
{"id": 1239528103023710210, "created_at": "Mon Mar 16 12:25:03 +0000 2020", "full_text": "The gov't wasn't expecting this crash until after November. Now they have to crash the economy HARD now while coronavirus is on everyone's mind to hide the real cause - the Fed counterfeiting trillions of money, and inflating the money supply to prop up the banks and markets."}
{"id": 1239528107029098497, "created_at": "Mon Mar 16 12:25:04 +0000 2020", "full_text": "cavsci twitter as of this date\n40% tsaa sa batch\n35% covid tweets\n25% kalat\n\nwow I had the time to track char"}
{"id": 1239528111173074950, "created_at": "Mon Mar 16 12:25:05 +0000 2020", "full_text": "Disobedience to authority? How is this relevant to containing the pandemic? \n\nActs of public disturbance? Hindi na nga makakibo mamamayan sa kasusunod ng protocol niyong hindi pantao\n\nSumunod lang kayo at wala tayong problema???\n\nTHIS IS NOT THE ANSWER TO A PUBLIC HEALTH ISSUE"}
{"id": 1239528132010561537, "created_at": "Mon Mar 16 12:25:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239528132195033088, "created_at": "Mon Mar 16 12:25:10 +0000 2020", "full_text": "The global economy is about to take a nose dive. Jobs will be lost. Shit is about to get real. This is no doomsday, but it’s about to get tough. #CoronaVirus"}
{"id": 1239528136607330306, "created_at": "Mon Mar 16 12:25:11 +0000 2020", "full_text": "tracked down a dentist who used to treat me and my mom, turns out he is DEAD. another dentist is pregnant and the other one won't be attending clients bc of coronavirus. and another one is so fucking expensive. im going to meet another one in an hour let's hope for the best 🙂"}
{"id": 1239528149320380416, "created_at": "Mon Mar 16 12:25:14 +0000 2020", "full_text": "If the only thing you talk about is the corona rn then i hate to break it to ya but ya boring"}
{"id": 1239528153003024385, "created_at": "Mon Mar 16 12:25:15 +0000 2020", "full_text": "This some fuckshit at its finest. I hope all you idiots that ain't traveled and think you live in the best country on earth catch the coronavirus"}
{"id": 1239528157243494400, "created_at": "Mon Mar 16 12:25:16 +0000 2020", "full_text": "The impact of the #coronavirus outbreak is huge! And with time it will become even bigger. Very soon it will be crucial how financially strong is your company."}
{"id": 1239528157482450945, "created_at": "Mon Mar 16 12:25:16 +0000 2020", "full_text": "After this coronavirus business is all over and done with maybe we can finally convince boomers to urgently act upon climate change. It's only fair."}
{"id": 1239528161676652545, "created_at": "Mon Mar 16 12:25:17 +0000 2020", "full_text": "Live by the sword die by the sword. How long does covid live on money and plastic cards?"}
{"id": 1239528165569114119, "created_at": "Mon Mar 16 12:25:18 +0000 2020", "full_text": "BBC reports that a mini-tournament to decide the Champions League and Europa League will be one option put forward to ease fixture congestion caused by the coronavirus outbreak.\nUEFA is hosting a video conference with major stakeholders tomorrow.\n#CoronavirusOutbreak \n#UCL"}
{"id": 1239528186658066435, "created_at": "Mon Mar 16 12:25:23 +0000 2020", "full_text": "Y en las noticias sale una señora que dice que no cree en el coronavirus 😂"}
{"id": 1239528187031367681, "created_at": "Mon Mar 16 12:25:23 +0000 2020", "full_text": "When will we reach .0001% death toll from the Corona virus and should i get a pedi today?"}
{"id": 1239528190638534656, "created_at": "Mon Mar 16 12:25:24 +0000 2020", "full_text": "Apparently if you announce on Twitter that you are social distancing, you lose followers.  I am not quite sure of the logic there.  Hopefully, it is just one of those odd coincidences."}
{"id": 1239528199517810689, "created_at": "Mon Mar 16 12:25:26 +0000 2020", "full_text": "all i’m saying is, i bet meredith grey could figure out how to stop COVID-19🤷🏽‍♀️🤷🏽‍♀️"}
{"id": 1239528203498242049, "created_at": "Mon Mar 16 12:25:27 +0000 2020", "full_text": "In addition to showing how Corona is changing our lives, we should show how we are conquering it!  Show pictures of how you are conquering the Corona Virus!  #ConqueringCorona"}
{"id": 1239528212188758016, "created_at": "Mon Mar 16 12:25:29 +0000 2020", "full_text": "CDC- what should I do when I get a hair in my mouth? 😫"}
{"id": 1239528220182999042, "created_at": "Mon Mar 16 12:25:31 +0000 2020", "full_text": "Maybe the Aust govt should focus on what the essentials are to keep open and close everything else. We could get a lid on this and slow it down. \n\n#COVID19au #coronavirusaus #COVIDー19 #COVID19"}
{"id": 1239528224423415808, "created_at": "Mon Mar 16 12:25:32 +0000 2020", "full_text": "Christ, the bloke in the next bed is telling the doctor all about the train wreck that is superannuation in these times of #COVIDー19"}
{"id": 1239528233097261056, "created_at": "Mon Mar 16 12:25:34 +0000 2020", "full_text": "Most airlines ‘will be bankrupt by the end of May’ because of coronavirus: Many will probably have been driven into technical bankruptcy already, aviation analysts have warned. #Coronavirus Via @globalbreaking_"}
{"id": 1239528233122447360, "created_at": "Mon Mar 16 12:25:34 +0000 2020", "full_text": "Can’t wait to see this headline soon.\n\n“THE WORLD IS NOW FREE FROM NCOV-19.” \n\n🙌🏼💪❤️"}
{"id": 1239528236972781578, "created_at": "Mon Mar 16 12:25:35 +0000 2020", "full_text": "I'm shocked that schools, colleges, malls, film production that mean all India accept offices will stop and shut down between 19 to 31st March due to out break corona. Is it clear that between this corona will passout or will leave India?"}
{"id": 1239528245617401856, "created_at": "Mon Mar 16 12:25:37 +0000 2020", "full_text": "The government must now provide us with a comprehensive statistics of the 62 people who tested positive,Race,gender,exact location,age. is there any African or Black person affected by this epidemic #CoronaVirusSA ?"}
{"id": 1239528257940336647, "created_at": "Mon Mar 16 12:25:40 +0000 2020", "full_text": "I hope Amazon and eBay put a stop to these fuckin' parasites that are charging extortionate prices for hand sanitiser #Coronavirus"}
{"id": 1239528258187771904, "created_at": "Mon Mar 16 12:25:40 +0000 2020", "full_text": "Imagine not caring about your employees enough to announce WFH after social distancing has been mandated by your province, when we're capable of it."}
{"id": 1239528262067466242, "created_at": "Mon Mar 16 12:25:41 +0000 2020", "full_text": "#Coronavirus apparently there is safety in numbers over 6000 people working here and stuff you on a bus with 55 other people to get in and out must be safe though will let you know when the coronavirus hits😳"}
{"id": 1239528270535766019, "created_at": "Mon Mar 16 12:25:43 +0000 2020", "full_text": "At least trump will go down as the president who let his people panic buy toilet paper lmfaooooo"}
{"id": 1239528274629283840, "created_at": "Mon Mar 16 12:25:44 +0000 2020", "full_text": "Ang lala na talaga ng pagkalat ng COVID-19, so here are some options, options, options para makaiwas tayo! Bet?! \n\n✔️ Wash your hands regularly\n✔️ Avoid touching M.E.N (Mouth, Eyes, Nose)\n✔️ Practice social distancing\n\nStay safe, everyone!!! 🥺"}
{"id": 1239528274876928002, "created_at": "Mon Mar 16 12:25:44 +0000 2020", "full_text": "Government spend billions on weapons yet we will be saying goodbye to a whole generation in the weeks ahead as the NHS desperately seeks more doctors, nurses, respiratory machines face masks &amp; gloves to save them. This should shame us all #COVIDー19"}
{"id": 1239528278861307905, "created_at": "Mon Mar 16 12:25:45 +0000 2020", "full_text": "we are all soldiers fighting against this COVID-19"}
{"id": 1239528279284961285, "created_at": "Mon Mar 16 12:25:45 +0000 2020", "full_text": "It was so unnecessary for the media to advertise random breathe testing being temporarily suspended due to COVID-19 concerns🤦🏾‍♀️"}
{"id": 1239528287128276992, "created_at": "Mon Mar 16 12:25:47 +0000 2020", "full_text": "'But all these anti-freedom laws are temporary.'\n'What's that?'\n'All these news laws to restrict peoples movement and freedoms, we're going to cancel them after the pandemic, right?'\n'Ummm, yeah. Sure.'\n'You don't very sound sure.'\n'Let's talk about it in six months.'\n#pandemic"}
{"id": 1239528287606628352, "created_at": "Mon Mar 16 12:25:47 +0000 2020", "full_text": "Corona virus??? On va faire les plus gros tournois de Foot de la ville"}
{"id": 1239528291238723586, "created_at": "Mon Mar 16 12:25:48 +0000 2020", "full_text": "@Twifeteria 😂😂nahi re my parents had planned to go. Thry're supposed to leave tonight\n So asking whether they should go or not. Coz all temples are being closed coz of corona virus."}
{"id": 1239528296028745728, "created_at": "Mon Mar 16 12:25:49 +0000 2020", "full_text": "Shopping this morning was busy, but calm. People are almost upbeat. Good that there is some community spirit. I really feel for retail staff. #covidー19uk"}
{"id": 1239528296032997379, "created_at": "Mon Mar 16 12:25:49 +0000 2020", "full_text": "Just a quick reminder than this morning’s #ConstituentCoffee at Basecamp Coffee Co. is canceled, and that I’ve suspended these and #CampusCoffee events for the rest of March. #Covid19"}
{"id": 1239528299891576832, "created_at": "Mon Mar 16 12:25:50 +0000 2020", "full_text": "#dutyfree went through 4 airports in 24 hours. All had samples of face cream and products. Clearly not taking precautions to help prevent the spread of covid-19. And worse people using the"}
{"id": 1239528300160090113, "created_at": "Mon Mar 16 12:25:50 +0000 2020", "full_text": "Coronavirus Pandemic\nKumasi runs out of sanitizers as mad rush for product hits country \n\n#3NewsGH \n#3NewsGH"}
{"id": 1239528304283131908, "created_at": "Mon Mar 16 12:25:51 +0000 2020", "full_text": "Is there such a thing as a feel-good/uplifting short story? But, like, one that is actually good, and not treacly? Asking for myself, and also a class of college students living through a pandemic"}
{"id": 1239528316614443009, "created_at": "Mon Mar 16 12:25:54 +0000 2020", "full_text": "I’m pretty sure, there have been never as many #onlinelearning concepts been planned in #europe as of today in the #1stday of #COVID19de #covid19 #shutdown maybe it is time to remember 16th of March 2020 as #internationalOnlineDay where also last #late_mayorities moved online"}
{"id": 1239528316706709504, "created_at": "Mon Mar 16 12:25:54 +0000 2020", "full_text": "OFFICIAL: #Somalia records its first positive case of #CoronaVirus"}
{"id": 1239528317008728064, "created_at": "Mon Mar 16 12:25:54 +0000 2020", "full_text": "Am asking ,so can you infected if someone has the COVID 19 and swimming in a pool with the person without knowing  ?cos there is no alcohol or soap in a swimming pools."}
{"id": 1239532535937409025, "created_at": "Mon Mar 16 12:42:40 +0000 2020", "full_text": "Mannn this mf said he was so damn high lastnight thought he had Corona virus🦠😭"}
{"id": 1239532540454715394, "created_at": "Mon Mar 16 12:42:41 +0000 2020", "full_text": "To sign a form avoiding physical contact: \n\n1) Ask for a photo of the form by email\n2) Convert the photo to pdf using 'Print to pdf'\n3) In Acrobat 'Tools' go to 'Fill and Sign'. Open in Acrobat, sign and save. Then email the signed form back\n\n#coronavirus"}
{"id": 1239532544846188544, "created_at": "Mon Mar 16 12:42:42 +0000 2020", "full_text": "#China likes fear now they push this bullshit on #America #China wanted this to happen WRONG MOVE NO #FREEDOM  #Economy #news @MadMoneyOnCNBC WHAT A #FINANCIAL CRISIS"}
{"id": 1239532548671356930, "created_at": "Mon Mar 16 12:42:43 +0000 2020", "full_text": "So the cases of coronavirus on my country increassed to 71, please stay safe everyone 🙏 my whole country is on quarantine right now, stay at home PLS!\n#COVIDー19\n#IStayAtHome"}
{"id": 1239532548956528641, "created_at": "Mon Mar 16 12:42:43 +0000 2020", "full_text": "Stay inside y’all. Just because you can get the virus and survive, doesn’t mean everyone else can. Asthma is a chronic disease. An asthmatic who catches coronavirus will most likely die. For reference, more than 25 million Americans have asthma."}
{"id": 1239532553285050369, "created_at": "Mon Mar 16 12:42:44 +0000 2020", "full_text": "No me gusta el coronavirus porque es re comercial! Yo solo dengue underground 🧟‍♀️😂"}
{"id": 1239532557068353536, "created_at": "Mon Mar 16 12:42:45 +0000 2020", "full_text": "Niggas about to shoot their shots using Corona threat... 😅😅 “let me hit before we die... “ typa ....... sense. 😀. \nGo on lad! 👏🏽"}
{"id": 1239532565586776065, "created_at": "Mon Mar 16 12:42:47 +0000 2020", "full_text": "- Monday Prayer Request -\n\nPlease pray today for service workers who are losing shifts and pay due to the #CoronavirusOutbreak. Many are one paycheck away from homelessness. Let us give as we are able to efforts that support them. \n\n#coronavirus \n#COVIDー19"}
{"id": 1239532565628964864, "created_at": "Mon Mar 16 12:42:47 +0000 2020", "full_text": "Walking into the office this morning I passed a discarded pack of birth control and some kind of bone. This #coronapocalypse is getting real."}
{"id": 1239532565742137349, "created_at": "Mon Mar 16 12:42:47 +0000 2020", "full_text": "can cardi b stop saying corona virus in my head now please"}
{"id": 1239532565876207616, "created_at": "Mon Mar 16 12:42:47 +0000 2020", "full_text": "Dhaka city might be locked down for heinous Coronavirus! \n\nAllah save us all. Ameen"}
{"id": 1239532569848397824, "created_at": "Mon Mar 16 12:42:48 +0000 2020", "full_text": "Let's go further.  When too many companies pull credit lines, it stresses banks who then dump bonds (which are trash) for more liquidity.  Which hurts profit.  When citizens withdraw money because they lost their service job, banks have no more money\n#stockmarket\n#coronavirus"}
{"id": 1239532573652590594, "created_at": "Mon Mar 16 12:42:49 +0000 2020", "full_text": "#Trump tries to profit off of #coronavirus vaccine. CureVac boss was at the White House last week to discuss its vaccines plans.\n\n@realDonaldTrump is lower than the pond scum in his own swamp. #TrumpVirus"}
{"id": 1239532594858868736, "created_at": "Mon Mar 16 12:42:54 +0000 2020", "full_text": "smh to people that get offended when people wish death upon d*t*rte, but at the same time wish that non-supporters of the president/those that simply criticize him get covid and die. \n\nya’ll r hypocrites 🤢"}
{"id": 1239532607643078657, "created_at": "Mon Mar 16 12:42:57 +0000 2020", "full_text": "Coronavirus Update: Sanofi SA And Regeneron Pharmaceuticals Inc On Monday Have Started A Clinical Trial As Treatment For The Virus"}
{"id": 1239532615813804032, "created_at": "Mon Mar 16 12:42:59 +0000 2020", "full_text": "Can anyone tell me how closing schools and some(like an eight of) businesses is supposed to stop/reduce spread of coronavirus without widespread testing or total quatantine?"}
{"id": 1239532620444303360, "created_at": "Mon Mar 16 12:43:00 +0000 2020", "full_text": "Unakufa na corona virus na hauna passport"}
{"id": 1239532624152088576, "created_at": "Mon Mar 16 12:43:01 +0000 2020", "full_text": "Having been quarantined in all weekend with the kids (from tummy bugs not covid) I've realised the essential items to stockpile are:\n\nsnacks, books, snacks, gin, snacks, pyjamas, snacks"}
{"id": 1239532624348975104, "created_at": "Mon Mar 16 12:43:01 +0000 2020", "full_text": "Gila penangan panic buying ni. Market penuh ng orang malam ni🤯"}
{"id": 1239532632687468545, "created_at": "Mon Mar 16 12:43:03 +0000 2020", "full_text": "Welp here is to going into the office today and seeing if I can convince my bosses to shift to at home work. Oh wait no they are just gonna make us survey a person's house in the middle of a pandemic.... Fuckin A."}
{"id": 1239532636823044099, "created_at": "Mon Mar 16 12:43:04 +0000 2020", "full_text": "Just went to the store this morning and was able to get 6 items from our shopping list. 6 items. That is not even half of the list and did not include big items like any form of protein. Thank you panic shoppers and I’m sure you need every piece of chicken in the store."}
{"id": 1239532640946053121, "created_at": "Mon Mar 16 12:43:05 +0000 2020", "full_text": "#BabyBoom 2020 #Macron te dit merci #COVIDー19 #retraite"}
{"id": 1239532662169141253, "created_at": "Mon Mar 16 12:43:10 +0000 2020", "full_text": "Covid-19 It's not a Killer Virus. People die with it, not because of it. It's just another complication on top of everything else. Where is the information on #1 - #18 ?"}
{"id": 1239532670423650305, "created_at": "Mon Mar 16 12:43:12 +0000 2020", "full_text": "If you’re going to go online and give people abuse for going about their day to day activities you better be willing to pay their bills until this pandemic is over."}
{"id": 1239532670587219969, "created_at": "Mon Mar 16 12:43:12 +0000 2020", "full_text": "I firmly belive that Boris Johnson is not up to task with this pandemic. He's a chancer and a liar and I don't trust him at all. That being said, I really don't think the hashtag #boristhebutcher is at all helpful at the moment."}
{"id": 1239532670679482370, "created_at": "Mon Mar 16 12:43:12 +0000 2020", "full_text": "Kenyatta University Teaching, Referral &amp; Research Hospital should be converted to #CoronaVirus isolation facility ASAP!! #coronaviruskenya"}
{"id": 1239532679172931586, "created_at": "Mon Mar 16 12:43:14 +0000 2020", "full_text": "Die ganz Welt so: Panik!\nS #COVIDー19 so: ich mach ja nüt"}
{"id": 1239532707958468610, "created_at": "Mon Mar 16 12:43:21 +0000 2020", "full_text": "If you haven’t always been carrying around sanitizer in your bag and disinfecting your phone daily before this corona virus mess started I don’t trust you."}
{"id": 1239532708470173696, "created_at": "Mon Mar 16 12:43:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239532712337145857, "created_at": "Mon Mar 16 12:43:22 +0000 2020", "full_text": "Real time Crisis on infinite earths: CoVid ito!"}
{"id": 1239532712500887559, "created_at": "Mon Mar 16 12:43:22 +0000 2020", "full_text": "Hey governments of the world. You spent billions bailing out the banks who caused the financial crisis. I hope you’re gonna spend at least the same amount to save all the businesses and employees that are suffering the most from #COVID19 #coronavirus? Asking for a friend"}
{"id": 1239532720629469185, "created_at": "Mon Mar 16 12:43:24 +0000 2020", "full_text": "Good morning 👋🏼 Now is an opportune time to reevaluate your comms strategy:\n\n1️⃣ Ensure scheduled posts are 𝐫𝐞𝐥𝐞𝐯𝐚𝐧𝐭\n2️⃣ 𝙿𝚊𝚞𝚜𝚎 digital ads promoting events\n3️⃣ Ensure your team is armed with the latest FAQ/info from your org to respond online\n\n#COVID19 #HESM"}
{"id": 1239532729189961729, "created_at": "Mon Mar 16 12:43:26 +0000 2020", "full_text": "Working behind the scenes in a surgical suite I'm anxious about going to work today. How will COVID-19 affect my work? We will see if my hospital follows the surgeon general's recommendation. I will keep you all posted!"}
{"id": 1239532741714219016, "created_at": "Mon Mar 16 12:43:29 +0000 2020", "full_text": "Stay home, per your dog, binge Love is Blind &amp; wash your hands. 👏🏼 \n\nDon’t give in to panic buying, pick up some frozen meals for elderly/ immunocompromised friends &amp; wash your hands. \n\n Find credible news sources; make a meal at home then &amp; Wash 👏🏼Yo👏🏼Hands👏🏼\n\n#covidontario"}
{"id": 1239532745971433472, "created_at": "Mon Mar 16 12:43:30 +0000 2020", "full_text": "day 1 of social distancing: i already want to go back to school. ive resorted to doing chores. mom, please bring me potato soup from atlanta bread for dinner"}
{"id": 1239532750081679365, "created_at": "Mon Mar 16 12:43:31 +0000 2020", "full_text": "Malaysian laughing at Singaporeans for panic buying.\n&gt;One month later, we became what we were laughing at now"}
{"id": 1239532750165639170, "created_at": "Mon Mar 16 12:43:31 +0000 2020", "full_text": "Everything in this world is fake because!\n\nCommander Safeguard abb sub ko CoronaVirus se bachanay kiyun nahien aaraha?"}
{"id": 1239532754150227968, "created_at": "Mon Mar 16 12:43:32 +0000 2020", "full_text": "The problem with “shortness of breath” being a symptom for coronavirus is it is also a symptom of an anxiety attack brought on from thinking u might have coronavirus"}
{"id": 1239532758575337473, "created_at": "Mon Mar 16 12:43:33 +0000 2020", "full_text": "While cleaning I found $25 and two bottles of hand sanitizer.  I'm more excited about the hand sanitizer.  #coronavirus"}
{"id": 1239532762664763398, "created_at": "Mon Mar 16 12:43:34 +0000 2020", "full_text": "Estoy pal hoyo con lo del coronavirus"}
{"id": 1239532762916212737, "created_at": "Mon Mar 16 12:43:34 +0000 2020", "full_text": "Cepatlah habis corona ni aku nak gi hospital....."}
{"id": 1239532771288035328, "created_at": "Mon Mar 16 12:43:36 +0000 2020", "full_text": "Ada sebab kenapa covid 19 berlaku..\nIts for the world to be better again\nMaybe..we dont know only HIM knows it"}
{"id": 1239532771493568513, "created_at": "Mon Mar 16 12:43:36 +0000 2020", "full_text": "NCOV SUCKS\n\nI MISS MY BABY :&lt;"}
{"id": 1239532779399983104, "created_at": "Mon Mar 16 12:43:38 +0000 2020", "full_text": "As a non-profit CEO I am committed, with more than 850 executives and community leaders, to #leadboldly and #StopTheSpread of #COVIDー19.  By moving today to a fully remote environment, @AchieveTheDream is protecting its staff, their parents and grandparents, and their children."}
{"id": 1239532783627833344, "created_at": "Mon Mar 16 12:43:39 +0000 2020", "full_text": "Things is if I go home now, I’m just gonna get hassle from my mum anytime I wanna leave the house cause of this Corona business🙄"}
{"id": 1239532783652884480, "created_at": "Mon Mar 16 12:43:39 +0000 2020", "full_text": "Hopefully, the \"made in China\" business model will die and the \"sustainably made in your continent\" business model will be born where supply chains are short and environmentally friendly and product prices reflect the economy on the respective continent. #Homeoffice"}
{"id": 1239532792251375617, "created_at": "Mon Mar 16 12:43:41 +0000 2020", "full_text": "Inspite of all the fear and stress caused by #COVIDー19, I've never experienced a more delightful commute on the #TTC. It's as if Mr. Clean came in a waved his magic eraser. ✨ #covidontario"}
{"id": 1239532792268099585, "created_at": "Mon Mar 16 12:43:41 +0000 2020", "full_text": "Name and shame the only club in the league that wants this season voided.\n\nThere is a pandemic worldwide killing thousands and these fkin clowns would try and stop teams being awarded positions and prize money that would keep them afloat.🤬"}
{"id": 1239532804695703555, "created_at": "Mon Mar 16 12:43:44 +0000 2020", "full_text": "A #Corona suspect lady ran away from hospital \n\nboarded on flight ..\n\npolice stopped flight nd entire \n\n 250ppl on board were taken for checkup \n\nflight dealy 10 hrs \n\nleaving 25ppl under 14 day observation along with lady 😅\n\n#COVID2019\n#CoronavirusOutbreak"}
{"id": 1239532804716859392, "created_at": "Mon Mar 16 12:43:44 +0000 2020", "full_text": "My XO is postponing his wedding. I told him to just go to the courthouse, but I want an invite. I’ll break social distancing for this shit. (Given the legal benefits of being married, especially right now.)"}
{"id": 1239532808760156160, "created_at": "Mon Mar 16 12:43:45 +0000 2020", "full_text": "Something the government could do immediately to help schools \n\nTriple or quadruple the FSM funding\n\nSchools will be acting as temporary food banks during the #covidー19 crisis, they will become hubs for social care &amp; be an essential port of call for struggling families"}
{"id": 1239532808936271874, "created_at": "Mon Mar 16 12:43:45 +0000 2020", "full_text": "When you just found your feet and corona came and pushed you down again smh"}
{"id": 1239532812975382528, "created_at": "Mon Mar 16 12:43:46 +0000 2020", "full_text": "I can only assume that people that talk down on China never studied history and hate all books"}
{"id": 1239532821196218368, "created_at": "Mon Mar 16 12:43:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239532830197080064, "created_at": "Mon Mar 16 12:43:50 +0000 2020", "full_text": "Completely this corona virus 🦠 making us more interested in all the fucking online classes😂😂"}
{"id": 1239532846596919296, "created_at": "Mon Mar 16 12:43:54 +0000 2020", "full_text": "The people who are most at risk from #coronavirus WIDELY overlap with the people who refuse to vote for a progressive agenda that includes #Medicare4All and protecting #SocialSecurity. I really just feel sad for people who continue to vote against their own best interest."}
{"id": 1239532854914084864, "created_at": "Mon Mar 16 12:43:56 +0000 2020", "full_text": "Guys be thankful that corona virus ain’t spreading in Maldives. It’s damn hard to believe it but still no confirm local case. Hope it’s gonna remain the same &amp; also things might be different tomorrow. Stay at home..."}
{"id": 1239532855040061441, "created_at": "Mon Mar 16 12:43:56 +0000 2020", "full_text": "The government said the uk been through enough with the CoronaVirus. Let’s bless them with a bit of sunshine.🤧"}
{"id": 1239532863181250560, "created_at": "Mon Mar 16 12:43:58 +0000 2020", "full_text": "My take-home points after analyzing information from the weekend: 1) Federal government needs to impose social distancing measures across the country rather than having states and cities do this for themselves 2) Army and Army reserves should be used to set up field hospitals"}
{"id": 1239532867350401027, "created_at": "Mon Mar 16 12:43:59 +0000 2020", "full_text": "#covidー19uk It is difficult to live in Venezuela with a salary of $ 4 per month. Make a donation in Bitcoins for a painting studio to teach young people a ART for living. Make your donation and then give RT. 1BbbfmGtSKzrc6btrUB3BNzbgAcnHu5cUw"}
{"id": 1239532867753062405, "created_at": "Mon Mar 16 12:43:59 +0000 2020", "full_text": "#coronaviruskenya just recently Mumia was bragging on NTV about non existence of  A GOD, the guy up there said ok, Corona come on, now all this anti Christ, Anti -God shenenigans are on self quarantine praying on God secretly...😃😃"}
{"id": 1239532867769774081, "created_at": "Mon Mar 16 12:43:59 +0000 2020", "full_text": "Well - day 1 of unemployment due to #COVID19 - if the first few hours are any indication- this is going to be a long day."}
{"id": 1239532875814514689, "created_at": "Mon Mar 16 12:44:01 +0000 2020", "full_text": "Biden Bros: ARE YOU SERIOUSLY TELLING PEOPLE NOT TO VOTE ON TUESDAY!???\n\nAny other competent human: Yeah the CDC says literally not to do that\n\nI hate that we can literally politicize anything, fucking get it together y’all damn."}
{"id": 1239532875948494848, "created_at": "Mon Mar 16 12:44:01 +0000 2020", "full_text": "Do you think in the UK we should close all schools now to stop the spread of #Coronavirus #covidー19uk"}
{"id": 1239532879895560194, "created_at": "Mon Mar 16 12:44:02 +0000 2020", "full_text": "They declared total lockdown the next day. She wasn’t bothered by it-she and Ben had been in naked self #quarantine ever since their wedding night, for reasons unrelated to a pandemic. They had barely left their bed in the past month.\n#reylomicrofic d16 @rlogarbagech1"}
{"id": 1239532880147238912, "created_at": "Mon Mar 16 12:44:02 +0000 2020", "full_text": "Good morning everyone! Remember, despite all the crazy things happening around the world right now, God loves you and wants you to come closer to Him! Have a wonderful day everyone! #coronavirus"}
{"id": 1239532897247297538, "created_at": "Mon Mar 16 12:44:06 +0000 2020", "full_text": "Corona virus jokes are so bottom tier"}
{"id": 1239532905350795272, "created_at": "Mon Mar 16 12:44:08 +0000 2020", "full_text": "“Can’t quote this enough.\n\n“The party told you to reject the evidence of your eyes and ears. It was their final, most essential command.”\n‘1984’\nGeorge Orwell \n\n@realDonaldTrump #COVID19 #DumbDonny\n#VoteThemAllOut"}
{"id": 1239532913739341824, "created_at": "Mon Mar 16 12:44:10 +0000 2020", "full_text": "The US is supposed to do great but this health crisis is showing different. How don’t we have enough beds, tests, breathing machines, etc etc???? #coronavirus"}
{"id": 1239532926389411846, "created_at": "Mon Mar 16 12:44:13 +0000 2020", "full_text": "The coronavirus has me ready to throat punch a co-worker for coughing"}
{"id": 1239532926414528513, "created_at": "Mon Mar 16 12:44:13 +0000 2020", "full_text": "Honestly why is it just typical me to be started on immunosuppressants the same time a global pandemic starts?"}
{"id": 1239532930357174278, "created_at": "Mon Mar 16 12:44:14 +0000 2020", "full_text": "El coronavirus le ha devuelto la mortalidad al hombre."}
{"id": 1239532930365562880, "created_at": "Mon Mar 16 12:44:14 +0000 2020", "full_text": "All of the people that shitcan public education on a regular basis are going to start realizing just how important it is to the everyday life of parents. #coronavirus #QuarantineLife #StayTheFHome"}
{"id": 1239532934765387777, "created_at": "Mon Mar 16 12:44:15 +0000 2020", "full_text": "Turkish religious affairs head says #Turkey suspends mass prayers in mosques due to coronavirus fears!"}
{"id": 1239532942898032640, "created_at": "Mon Mar 16 12:44:17 +0000 2020", "full_text": "Get ready for some rich fucks to exploit the shit out of all of us in some heretofor unforeseen way #COVIDー19 #shockdoctrine"}
{"id": 1239532947004366848, "created_at": "Mon Mar 16 12:44:18 +0000 2020", "full_text": "Im honestly feeling really stupid right now being at work. Here the news says more then 50 people shouldnt be in the same room to stop spread of the corona virus and yet here i am on the 4th floor with over 150 people sharing the same equipment. This isnt safe.  #shutdownNYC"}
{"id": 1239532951391608838, "created_at": "Mon Mar 16 12:44:19 +0000 2020", "full_text": "The Fed and other central banks are reopening their 2008 crisis playbooks, as the speed and severity of the coronavirus outbreak threatens to bring the global economy to a halt. (NYT)"}
{"id": 1239532951420821505, "created_at": "Mon Mar 16 12:44:19 +0000 2020", "full_text": "Just don't make fun of covid,  dont take it lightly please. \n\nIt's about life &amp; death. \n\nTake care of ur health and hygiene. \n\nJangan lupa berdoa minta perlindungan dengan Allah. \n\nMoga selalu dalam lindunganNya."}
{"id": 1239532951525896193, "created_at": "Mon Mar 16 12:44:19 +0000 2020", "full_text": "As a future teacher, it makes me happy that amidst the closure of schools, teachers are making the necessary accommodations to continue teaching students through online instruction or paper copies of educational materials! COVID-19 can’t stop learning! #LifeLongLearning"}
{"id": 1239532955913129986, "created_at": "Mon Mar 16 12:44:20 +0000 2020", "full_text": "Fed: Empire State Manufacturing Business Conditions Index for March lowest since 2009 and the largest drop on record\n\nThey will try and blame this on the coronavirus"}
{"id": 1239532959998210048, "created_at": "Mon Mar 16 12:44:21 +0000 2020", "full_text": "People are lowkey panic buying"}
{"id": 1239532960006709250, "created_at": "Mon Mar 16 12:44:21 +0000 2020", "full_text": "I've always thought that if I were ever locked up it wouldn't be that bad because I would just exercise all day and get ripped, a theory the coronavirus is completely blowing the lid off of."}
{"id": 1239532972497235968, "created_at": "Mon Mar 16 12:44:24 +0000 2020", "full_text": "Dear Covid-19,\n\nUndang na intawun, naa pa miy plano mu graduate sabay-sabay sa akong mga barkada. I don't want our efforts to be wasted for nothing.\n\nAnd this also implies to other people."}
{"id": 1239532972577116160, "created_at": "Mon Mar 16 12:44:24 +0000 2020", "full_text": "Also, I think Busta Rhymes is missing a prime opportunity to put out the anthem of the quarantine, Wuhan Got You All in Check! #coronapocolypse #QuarantineLife"}
{"id": 1239532976381276172, "created_at": "Mon Mar 16 12:44:25 +0000 2020", "full_text": "I hear some people talking about buying guns because... coronavirus.\n\nWho do they plan on shooting and why? \n\nSuppose some troubled person really does monopolies your precious face masks. Is it worth taking a life over that?"}
{"id": 1239532976591028224, "created_at": "Mon Mar 16 12:44:25 +0000 2020", "full_text": "Even small gatherings at this point in the pandemic can exponentially explode the death count. If the Democratic Party insists on pushing forward with in-person elections in contravention of CDC guidelines, Sanders should step into the leadership vacuum and suspend his campaign"}
{"id": 1239532976788119554, "created_at": "Mon Mar 16 12:44:25 +0000 2020", "full_text": "um amigo meu na sala esta com com corona, entao vamos de morte rápida"}
{"id": 1239532980739031040, "created_at": "Mon Mar 16 12:44:26 +0000 2020", "full_text": "Chief Exec of Virgin takes pay cut of 20% for 4 months, the leadership team 15%. Now Virgin are announce all staff will have to take 8 weeks unpaid. So the top guys get a pay cut on huge salaries, and the rest of the company get nothing for 8 weeks..... Hmmmmm 🤔#covidー19uk"}
{"id": 1239532985264865280, "created_at": "Mon Mar 16 12:44:27 +0000 2020", "full_text": "Last day of school before coronavirus break, who's pumped for digital learning? 😶"}
{"id": 1239532985436844034, "created_at": "Mon Mar 16 12:44:27 +0000 2020", "full_text": "when i get corona im blaming my family for forcing me to come to school"}
{"id": 1239532989278756865, "created_at": "Mon Mar 16 12:44:28 +0000 2020", "full_text": "E a prof hj q colocou um em cada canto da sala pro causa do corona"}
{"id": 1239532993531670528, "created_at": "Mon Mar 16 12:44:29 +0000 2020", "full_text": "I'm 100% getting covid tomorrow"}
{"id": 1239532997407211520, "created_at": "Mon Mar 16 12:44:30 +0000 2020", "full_text": "jusmeng panic buying yan"}
{"id": 1239533009990299648, "created_at": "Mon Mar 16 12:44:33 +0000 2020", "full_text": "Hey @ShopprsDrugMart : yesterday at one of your Orleans locations I saw you were selling National Enquirer with giant headlines claiming very dangerous medical misinformation about COVID-19... that is incredibly irresponsible and you should pull all copies from your shelves."}
{"id": 1239533010178969603, "created_at": "Mon Mar 16 12:44:33 +0000 2020", "full_text": "Working on something to help those in need, while still adhering to the CDC’s advice. \n\nHelping people while making sure not to infect people is the goal."}
{"id": 1239533010195791873, "created_at": "Mon Mar 16 12:44:33 +0000 2020", "full_text": "If I haven’t orders anything from you since 2009, I don’t need the coronavirus update email."}
{"id": 1239533014264266752, "created_at": "Mon Mar 16 12:44:34 +0000 2020", "full_text": "I can’t say this w/any certainty but one would assume our military &amp; government would be the highest priority for being tested for the #CoronaVirus &amp; I wonder how that’s going as we watch it sweep across America w/Ppl not being able to get tested!\nWe’re fucked!"}
{"id": 1239533022682193927, "created_at": "Mon Mar 16 12:44:36 +0000 2020", "full_text": "For  some one  who lives  in w.v. \nPretty  sure  we  had  this #CronaVirus  nov.-feb 2019-2020\nBut  also us  as  citizens are  being  denied  any  testing  from the  basic  to the  #COVIDー19  for  you  guessed  appearances.  @WVGovernor .?!"}
{"id": 1239533026725502978, "created_at": "Mon Mar 16 12:44:37 +0000 2020", "full_text": "I'll be working from home the next 2 days as a test of our tech capabilities, as well as my ability to avoid playing Madden football during work hours. Email me for any news, #COVIDー19-related or otherwise: iadams@simcoe.com"}
{"id": 1239533026880761861, "created_at": "Mon Mar 16 12:44:37 +0000 2020", "full_text": "I've been social distancing for 10 years"}
{"id": 1239533027006570496, "created_at": "Mon Mar 16 12:44:37 +0000 2020", "full_text": "In this covid-19 frenzy, TB feels like an old friend who’s always around...someone you can count on"}
{"id": 1239533035227414528, "created_at": "Mon Mar 16 12:44:39 +0000 2020", "full_text": "As per the most recent DAT COVID-19 update, all sports fixtures are currently postponed until further notice.\n\nWe apologise for any disappointment or inconvenience this may cause."}
{"id": 1239533035252584448, "created_at": "Mon Mar 16 12:44:39 +0000 2020", "full_text": "If my well deserved spa weekend gets cancelled this weekend because of corona I’ll be flip my lid"}
{"id": 1239533047856259072, "created_at": "Mon Mar 16 12:44:42 +0000 2020", "full_text": "To all of my friends who are going “stir crazy” after 1 weekend in social distancing - don’t you act like you ain’t ever crawled into a dark hole after Netflix drops a new season of your favorite series on a Friday to only come up for air to get your crusty ass to work on Monday."}
{"id": 1239533048007462912, "created_at": "Mon Mar 16 12:44:42 +0000 2020", "full_text": "Moi j'ai chaud que le corona touche les petits, les autres canner ca fera moins de fdp"}
{"id": 1239533048267444225, "created_at": "Mon Mar 16 12:44:42 +0000 2020", "full_text": "with this coronavirus recking havoc in society, ask yourself this - what would Bobby Axelrod do?"}
{"id": 1239533052042362880, "created_at": "Mon Mar 16 12:44:43 +0000 2020", "full_text": "Le coronavirus c'est sexuellement transmissible ?"}
{"id": 1239533056207314952, "created_at": "Mon Mar 16 12:44:44 +0000 2020", "full_text": "15 cases and counting in my country... #COVID19Jamaica #COVID 😰😔😞😫"}
{"id": 1239533056509251586, "created_at": "Mon Mar 16 12:44:44 +0000 2020", "full_text": "Its been interesting with this Coronavirus effecting the Stock market that China who was the center of the outbreak is basically the only Country benefitting financially in Stock Markets currently.....this couldn't be THEIR Biological weapon?"}
{"id": 1239533056555442176, "created_at": "Mon Mar 16 12:44:44 +0000 2020", "full_text": "Y'all saw how they test the people with the coronavirus they stick that long thing down their👃🏾and throat"}
{"id": 1239533064679616512, "created_at": "Mon Mar 16 12:44:46 +0000 2020", "full_text": "i might have corona and i’m still streaming itz me what’s your excuse?"}
{"id": 1239533065061482496, "created_at": "Mon Mar 16 12:44:46 +0000 2020", "full_text": "My job is playing ZERO games with COVID-19. Anyone with ANY sort of cough is not allowed in the building. Guess who’s being sent home 🙋🏻‍♀️"}
{"id": 1239533069079646209, "created_at": "Mon Mar 16 12:44:47 +0000 2020", "full_text": "Vou mudar pro rancho com o João pra fica longe do corona"}
{"id": 1239533081683308546, "created_at": "Mon Mar 16 12:44:50 +0000 2020", "full_text": "you ruined everything fucking corona virus"}
{"id": 1239533089992388608, "created_at": "Mon Mar 16 12:44:52 +0000 2020", "full_text": "Other than the runs on stores, Midland is basically acting like nothing is happening.\n\nNo social distancing. Every workplace is still open. All that fun stuff.\n\nBut I can promise you, since this has started, there's been at least 10 China&gt;Houston&gt;Midland flights by oil execs."}
{"id": 1239533093993607169, "created_at": "Mon Mar 16 12:44:53 +0000 2020", "full_text": "Social distancing is an inconvenience now, but we do it to prevent a total shut down in the future."}
{"id": 1239533094224486404, "created_at": "Mon Mar 16 12:44:53 +0000 2020", "full_text": "Ansakit ng Panga ko. tas sabi ng mama may COVID n daw aq. 😂😂"}
{"id": 1239533094278967297, "created_at": "Mon Mar 16 12:44:53 +0000 2020", "full_text": "D3 has been home about an hour.\n\nNumber of coughs (since the school \"diagnosed possible\" Corona) - one."}
{"id": 1239533102256599040, "created_at": "Mon Mar 16 12:44:55 +0000 2020", "full_text": "We should not call it \"social distancing\". We should correctly say \"physical distancing\".\n\nFor while we need to keep away from each other physically, I believe we need more social contact than ever. And we can have that, luckily, without physical closeness."}
{"id": 1239533106656403458, "created_at": "Mon Mar 16 12:44:56 +0000 2020", "full_text": "is being in a perpetual state of existential dread one of the corona virus symptoms because i may have it"}
{"id": 1239533123366510593, "created_at": "Mon Mar 16 12:45:00 +0000 2020", "full_text": "The corona virus remix needs to be on iTunes"}
{"id": 1239533123383234560, "created_at": "Mon Mar 16 12:45:00 +0000 2020", "full_text": "I thought we were all suppose to be #SocialDistancing. Why is  everyone is at work?"}
{"id": 1239533152818749440, "created_at": "Mon Mar 16 12:45:07 +0000 2020", "full_text": "Imagine if we didn’t have twitter at this time #coronavirus"}
{"id": 1239533161257652224, "created_at": "Mon Mar 16 12:45:09 +0000 2020", "full_text": "can they just suspend work for two weeks? di naman nangyayari social distancing sa bus and jeep"}
{"id": 1239533173777879041, "created_at": "Mon Mar 16 12:45:12 +0000 2020", "full_text": "First day of work starting late due to Covid-19... I was like hell yeah im gonna sleep in. I’ve been getting calls non stop since 7:30, they weren’t kidding about working from home 😂"}
{"id": 1239533177980452869, "created_at": "Mon Mar 16 12:45:13 +0000 2020", "full_text": "my job is closed due to coronavirus 🥴"}
{"id": 1239533178064457729, "created_at": "Mon Mar 16 12:45:13 +0000 2020", "full_text": "#Communist until you get rich\n#Feminist until you get married\n#Atheist until you get #Corona \n\n#COVIDー19 #Covid_19 #StayHome #خليك_بالبيت"}
{"id": 1239533202986934272, "created_at": "Mon Mar 16 12:45:19 +0000 2020", "full_text": "⭐️⭐️⭐️🇺🇸⭐️⭐️⭐️\nThe unnecessary drama and mass hysteria created by the #Liberal news media and driven by political ulterior motives is causing more damage than the actual #COVIDー19 outbreak.  (Re-tweet and vote)\n⭐️⭐️⭐️🇺🇸⭐️⭐️⭐️\n#covid #COVID2019 #Covid_19 #COVID19US #coronavirus"}
{"id": 1239533215741853696, "created_at": "Mon Mar 16 12:45:22 +0000 2020", "full_text": "pray all I have is strep or sum and NOT corona."}
{"id": 1239533219722285058, "created_at": "Mon Mar 16 12:45:23 +0000 2020", "full_text": "How does one “stay home” during a pandemic if they don’t have their own home?"}
{"id": 1239533224168169474, "created_at": "Mon Mar 16 12:45:24 +0000 2020", "full_text": "I foresee a lot of governments in need of reevaluation of their emergency protocols in the aftermath of the covid-19 pandemic."}
{"id": 1239533224461811713, "created_at": "Mon Mar 16 12:45:24 +0000 2020", "full_text": "It really took a whole ass pandemic for white people to wash their ass, wow"}
{"id": 1239533228463177730, "created_at": "Mon Mar 16 12:45:25 +0000 2020", "full_text": "#PoliticsLive  Coronavirus, coronavirus, coronavirus, suddenly lets hear from Sarah Smith about Alex Salmond, and now back to coronavirus, wtf."}
{"id": 1239533236470067200, "created_at": "Mon Mar 16 12:45:27 +0000 2020", "full_text": "I don’t know if this is relevant, but I was trolling CNN. And Cuomo pretty much shut down some fear questions from the morning newscaster. Sounds like Cuomo made a deal with the white hats. Just saying...#coronavirus"}
{"id": 1239533240781692930, "created_at": "Mon Mar 16 12:45:28 +0000 2020", "full_text": "Corona Virus got mfers showing they true colors 😭😭😭"}
{"id": 1239533249275129856, "created_at": "Mon Mar 16 12:45:30 +0000 2020", "full_text": "Do you think coronavirus will die down by the end of the year?"}
{"id": 1239533253444415489, "created_at": "Mon Mar 16 12:45:31 +0000 2020", "full_text": "okay google I coughed and pooped my pants is that coronavirus"}
{"id": 1239533257517142016, "created_at": "Mon Mar 16 12:45:32 +0000 2020", "full_text": "Concept:\nA #coronavirus themed song to the tune of My Sharona.\nThoughts?"}
{"id": 1239533261845483523, "created_at": "Mon Mar 16 12:45:33 +0000 2020", "full_text": "Pinakapangit na social distancing"}
{"id": 1239533266098458629, "created_at": "Mon Mar 16 12:45:34 +0000 2020", "full_text": "Okay so Lemma get this straight\n\nCorona virus can shut down: \nconcerts\nSchools\nCountry’s \nBorders \nNBA \nStores\nWork\nHow tf am I still supposed to pay my f**king bills?are you kidding me. \nIf works, schools, daycare for your children n income are getting shut down. What happens?"}
{"id": 1239533270171127808, "created_at": "Mon Mar 16 12:45:35 +0000 2020", "full_text": "Rich people are buying stocks and poor people are buying toilet paper. A note on division of social tasks and roles, a note on driving forces, a note on a chronically ill and infected history. \n#coronavirus"}
{"id": 1239533270473117696, "created_at": "Mon Mar 16 12:45:35 +0000 2020", "full_text": "This Coronavirus is just a horrible world wide disaster. So many people have lost their lives. Everyone please stay safe and take care of yourself. Follow the rules. This is going to be a long journey. I just pray for an actual cure🙏🏼"}
{"id": 1239533274311143424, "created_at": "Mon Mar 16 12:45:36 +0000 2020", "full_text": "Pandemic isolation means nude gardening"}
{"id": 1239533274483101696, "created_at": "Mon Mar 16 12:45:36 +0000 2020", "full_text": "Daily reminder people. This is a pandemic  #stayinside #washyourhands"}
{"id": 1239533278379610114, "created_at": "Mon Mar 16 12:45:37 +0000 2020", "full_text": "Geneva declared a state of emergency today and banned gatherings of more than 5 people. Seriously considering sending my family home if it will still be possible. #covid19 #coronavirus #geneva"}
{"id": 1239533282724704258, "created_at": "Mon Mar 16 12:45:38 +0000 2020", "full_text": "lady gaga vs covid-19 yessssssss i want to see it"}
{"id": 1239533287275663366, "created_at": "Mon Mar 16 12:45:39 +0000 2020", "full_text": "*Dryness in throat*\n\nCorona ⚠️⚠️\n\nNaaa I'm just hungry"}
{"id": 1239533295337189377, "created_at": "Mon Mar 16 12:45:41 +0000 2020", "full_text": "Just a little shout out to the industries still chugging along through this nightmare - the people that work there just unsure as the rest of us. Keep doing what you do #callcentrestaff #covidー19uk"}
{"id": 1239533299447586816, "created_at": "Mon Mar 16 12:45:42 +0000 2020", "full_text": "All Michigan bars and restaurants will be closing at 3 today but we still have the option of delivery lol #COVIDー19"}
{"id": 1239533303901720577, "created_at": "Mon Mar 16 12:45:43 +0000 2020", "full_text": "International traffic through land borders will be restricted to designated checkpoints equipped with screening facilities #COVID19"}
{"id": 1239533303906160642, "created_at": "Mon Mar 16 12:45:43 +0000 2020", "full_text": "Before Corona virus it was all about Syrian refugees! Have they decided to avoid Europe now as well?  #PoliticsLive"}
{"id": 1239533312101801991, "created_at": "Mon Mar 16 12:45:45 +0000 2020", "full_text": "I miss life before corona"}
{"id": 1239533312433180674, "created_at": "Mon Mar 16 12:45:45 +0000 2020", "full_text": "Rise &amp; Shine ☀️ Happy Monday 🦋 Don’t forget to consistently wash your hands. Let’s avoid the Covid-19"}
{"id": 1239533316224811009, "created_at": "Mon Mar 16 12:45:46 +0000 2020", "full_text": "#COVID19ask #COVID19 Is it possible to get covid19 2x?"}
{"id": 1239533316161896448, "created_at": "Mon Mar 16 12:45:46 +0000 2020", "full_text": "Due to current developments regarding the Corona virus, language course certificates will not be handed out until further notice. Thank you very much for your understanding."}
{"id": 1239533316308701184, "created_at": "Mon Mar 16 12:45:46 +0000 2020", "full_text": "So I see large gatherings are going to be cancelled as per recommendation from Public Health officials.\nLets see if Boris remembers to say it today after its already been sent out \n #covidー19uk"}
{"id": 1239533316375797760, "created_at": "Mon Mar 16 12:45:46 +0000 2020", "full_text": "Officially halting daygame approaches during the pandemic.  Streets empty, virus spreading exponentially, girls canceling dates due to corona. It's a waste of time. Time to brush up on game theory reading (reading Mystery Method now) and non-game interests."}
{"id": 1239533320544927744, "created_at": "Mon Mar 16 12:45:47 +0000 2020", "full_text": "I had a dream that I was directing a movie starring @KaceyMusgraves and I kept commenting how great her hair looked in every shot. \n\nThis feels like an improvement from coronavirus dreams?"}
{"id": 1239533324583997443, "created_at": "Mon Mar 16 12:45:48 +0000 2020", "full_text": "When we let em know Manor Auto is open for business all day everyday. It’s like America on online. #CoronaVirus  @Manorauto"}
{"id": 1239533328816111617, "created_at": "Mon Mar 16 12:45:49 +0000 2020", "full_text": "I for real had thought the last 4 years of trump had already kinda exposed the less intelligent people adjacent to my life (on the right &amp; left side of the aisle). But then here comes the corona virus and people still coming out of the woodwork"}
{"id": 1239533328862232587, "created_at": "Mon Mar 16 12:45:49 +0000 2020", "full_text": "#BlindemosADuque excelentes las medidas tomadas por el presidente en la pandemia del coronavirus"}
{"id": 1239533333282881536, "created_at": "Mon Mar 16 12:45:50 +0000 2020", "full_text": "I request all my follower to take precaution....be safe...don't step out of your home unnecessary....\n\nPrecaution is the best vaccine/medicine to fight against COVID-19 as of now....\n\nkeep yourself and your love and dear one safe....😷🧼🧴🙌\n\nNAMASTE 🙏🙏"}
{"id": 1239533333325008899, "created_at": "Mon Mar 16 12:45:50 +0000 2020", "full_text": "Quite tired of hearing well paid politicians saying that we now need ‘an army of volunteers’ to help through the Coronavirus issues. This country is already run on an ‘army of volunteers’, school governance and social care to name but 2. Volunteering doesn’t pay the bills."}
{"id": 1239533337351348224, "created_at": "Mon Mar 16 12:45:51 +0000 2020", "full_text": "I heard the Wuhan Coronavirus test is yeilding 40% false positives and no report on false negatives! The validity of this test or the reliability of its production must be seriously questioned."}
{"id": 1239533345865957376, "created_at": "Mon Mar 16 12:45:53 +0000 2020", "full_text": "My Sunday Isolation Movie List yesterday:\n\nContagion \nOutbreak \nWar of the Worlds\nWorld War Z\nYoung Lady Chatterly"}
{"id": 1239533350169260032, "created_at": "Mon Mar 16 12:45:54 +0000 2020", "full_text": "sera q ja peguei o coronavirus e nem sei? sera q tem risco de reeinfecçao?"}
{"id": 1239533362387267584, "created_at": "Mon Mar 16 12:45:57 +0000 2020", "full_text": "Let’s start the week off right guys! Obviously this corona virus is getting a little scary but don’t stop grinding! Stream will be back up tonight!"}
{"id": 1239533366627708928, "created_at": "Mon Mar 16 12:45:58 +0000 2020", "full_text": "corona vírus me leva"}
{"id": 1239533370872389634, "created_at": "Mon Mar 16 12:45:59 +0000 2020", "full_text": "Guys the president didn’t say the Corona virus gets activated everytime a 100th person walks into a room. This is about large gatherings in general."}
{"id": 1239533371237322752, "created_at": "Mon Mar 16 12:45:59 +0000 2020", "full_text": "The problem with the way Brit Govt is dealing with Coronavirus and causing so much stress in the country is its lack of leadership authority. This leaves people and institutions to make their own decisions- football premiership closing down, sports events themselves closing down."}
{"id": 1239533379714011144, "created_at": "Mon Mar 16 12:46:01 +0000 2020", "full_text": "Idk mang maybe God is punishing me for 1 or 2 reasons.. \n\n1. I wasn’t taking Corona seriously so he said 🖕🏽youuuu\n\n2. I ate too much in the winter and didnt go to the gym so he said 🖕🏽 youuu\n\n...still so sick 😷"}
{"id": 1239533383472091137, "created_at": "Mon Mar 16 12:46:02 +0000 2020", "full_text": "Working 2:30-11 for the next 3 days. Will I survive? #coronavirus #CoronavirusOutbreak #COVID19 #COVIDー19"}
{"id": 1239533391739064320, "created_at": "Mon Mar 16 12:46:04 +0000 2020", "full_text": "All this over hyped corona virus nonsense has taught me one thing. Ppl are even more stupid than I thought"}
{"id": 1239533400236539905, "created_at": "Mon Mar 16 12:46:06 +0000 2020", "full_text": "I thank the @OfficeofUT maha gov for the way it has delt with the #CoronavirusOutbreak . Every District collecter &amp; state team are coordinating well.people are aware about the dos &amp; donts.Not easy to fight a outbreak in densely populated cities like mumbai &amp; pune .@AUThackeray"}
{"id": 1239533400299638784, "created_at": "Mon Mar 16 12:46:06 +0000 2020", "full_text": "the coronavirus just temporarily took my job away what the fuck. I felt bad for the teachers and everyone else before but now it’s personal"}
{"id": 1239533400333172739, "created_at": "Mon Mar 16 12:46:06 +0000 2020", "full_text": "I never knew people can take precautions like this until corona 🦠 arrived in 🇬🇭🇬🇭🇬🇭🇬🇭"}
{"id": 1239533404577816577, "created_at": "Mon Mar 16 12:46:07 +0000 2020", "full_text": "We are all locked up in our homes while the virus is travelling the world living it's best life... \n\nCovid-19: 1\nHumans: 0"}
{"id": 1239533416988753921, "created_at": "Mon Mar 16 12:46:10 +0000 2020", "full_text": "all ive been doing since the coronavirus arc started was rewatch bnha and grind gbf"}
{"id": 1239533433795248128, "created_at": "Mon Mar 16 12:46:14 +0000 2020", "full_text": "I’m really concerned with how much traffic I’m seeing this morning. It looks like everyone’s going to work today. This is gonna to get bad.#COVIDー19 #coronavirus"}
{"id": 1239533437893120002, "created_at": "Mon Mar 16 12:46:15 +0000 2020", "full_text": "The part of the Corona virus I like most is the working from home part"}
{"id": 1239533437989593088, "created_at": "Mon Mar 16 12:46:15 +0000 2020", "full_text": "The streets are eerily empty for Chicago rush hour traffic 😳 and yes, social-distancing respecters, I do have to go to work"}
{"id": 1239533442041286656, "created_at": "Mon Mar 16 12:46:16 +0000 2020", "full_text": "Day one of this CoronaVirus shift 🙄"}
{"id": 1239533450761244674, "created_at": "Mon Mar 16 12:46:18 +0000 2020", "full_text": "Well, I’ve been out and can confirm that the country’s gone mad. I think we’re going to have to drink ourselves through the next six months #coronavirus #looroll #pasta"}
{"id": 1239533463214206977, "created_at": "Mon Mar 16 12:46:21 +0000 2020", "full_text": "Calling the @ECDOH #COVID19 line to see if I should adhere to self-quarantine for my contact with an employee (who self-reported) he was from @TopsMarkets headquarters. \n\nOn hold...I am currently caller 11."}
{"id": 1239533475713224704, "created_at": "Mon Mar 16 12:46:24 +0000 2020", "full_text": "When I sneeze,my 3 year old tells me' Corona Kenya'. We shall see wonders this year. 🤣🤣"}
{"id": 1239533479504875522, "created_at": "Mon Mar 16 12:46:25 +0000 2020", "full_text": "#Coronavirus #Covid19 [Statement:]\n\nAt present, it's business as usual at Whitfield Architects. We're still working on design concepts, planning applications, technical specifications and more; and can conduct most discussions remotely. (1/4)"}
{"id": 1239533480117067776, "created_at": "Mon Mar 16 12:46:25 +0000 2020", "full_text": "Where the good corona virus memes?"}
{"id": 1239533496743256065, "created_at": "Mon Mar 16 12:46:29 +0000 2020", "full_text": "Besides social distancing, good hygiene practice n essential stock up, yall please just take a break if u aren’t in a longgg time n rest well. Physically n mentally. Take care all.🌻"}
{"id": 1239533500870668290, "created_at": "Mon Mar 16 12:46:30 +0000 2020", "full_text": "Day one of social distancing/work from home and I can't get my computer to log on🤦🏽‍♀️"}
{"id": 1239533505362657281, "created_at": "Mon Mar 16 12:46:31 +0000 2020", "full_text": "The UK be doing the most to suffer from the coronavirus as much as possible"}
{"id": 1239533505425682432, "created_at": "Mon Mar 16 12:46:31 +0000 2020", "full_text": "What is happening with #CoronavirusOutbreak in #Russia? Did they magically get left out of this global pandemic?"}
{"id": 1239533509364142083, "created_at": "Mon Mar 16 12:46:32 +0000 2020", "full_text": "Do she have corona, yessirskiii"}
{"id": 1239533521854705670, "created_at": "Mon Mar 16 12:46:35 +0000 2020", "full_text": "City of ottawa opened covid19 assessment centre at the Brewer Arena  located at 151 Brewer Way opened from 9am to 8pm if travelled from outside country and have symptoms , or been in contact with someone diagnosed with c19 and have symptoms"}
{"id": 1239533530130141184, "created_at": "Mon Mar 16 12:46:37 +0000 2020", "full_text": "News today is emphasizing nationalized healthcare systems could be \"overwhelmed\" in a pandemic. \nThis is superior to Zero healthcare for many Americans?\nWait in line or die alone 🤔"}
{"id": 1239533530566230023, "created_at": "Mon Mar 16 12:46:37 +0000 2020", "full_text": "Si ya se sabe que el virus lo han metido adrede Estados Unidos en China para todo el mundo, eso es lo que se sabe y lo que se a publicado sea verdad o no y todo indica que es verdad."}
{"id": 1239533542998077440, "created_at": "Mon Mar 16 12:46:40 +0000 2020", "full_text": "dis bitch corona loves to talk sooooo much shit but when it’s time to post up she don’t wanna post up"}
{"id": 1239533568331825160, "created_at": "Mon Mar 16 12:46:46 +0000 2020", "full_text": "Just want to reassure all of the girls posting ‘my boyf has corona virus stay away from him x’ that absolutely nobody wants your man😚"}
{"id": 1239533572215767042, "created_at": "Mon Mar 16 12:46:47 +0000 2020", "full_text": "This pandemic has made me so lazy"}
{"id": 1239533584785997825, "created_at": "Mon Mar 16 12:46:50 +0000 2020", "full_text": "FaceTime case manager meetings. Target pickup. Free education apps. I was made for social distancing."}
{"id": 1239533584991559680, "created_at": "Mon Mar 16 12:46:50 +0000 2020", "full_text": "Please stop using #coronavirus as an excuse for stupid security requests. \n\nThanks"}
{"id": 1239533593229250562, "created_at": "Mon Mar 16 12:46:52 +0000 2020", "full_text": "as concerning as coronavirus is, the social media videos of people in self-quarantine are hilarious so far i've seen a cat playing noughts and crosses, marble racing and an old couple in dressing gowns drinking wine and pretending to be on their cancelled cruise"}
{"id": 1239533593401196544, "created_at": "Mon Mar 16 12:46:52 +0000 2020", "full_text": "Pleasantly surprised by Indian govt's handling of the coronavirus situation."}
{"id": 1239533597259857921, "created_at": "Mon Mar 16 12:46:53 +0000 2020", "full_text": "really hope wfh becomes a thing for my office in short order\n\nalready had to bow out of work on leave because of my health issues (immunodeficiency and asthma combine to make COVID a scary motherfucker for me) but i need a paycheck lmao"}
{"id": 1239533618134990848, "created_at": "Mon Mar 16 12:46:58 +0000 2020", "full_text": "Anywaaaaay nimepata \" Due to the pandemic.... Blah blah.... Online classes until further notice \"\n😂 I hope yours comes soon ama imefika @IZKCTM @manslikechallo"}
{"id": 1239533618298605568, "created_at": "Mon Mar 16 12:46:58 +0000 2020", "full_text": "Not sure whether it's seeing the shelves half empty at Tesco today, but I bought more food than usual. No toilet roll (except for a few expensive kleenex wipes), hardly any chicken (except wings), no pasta (except weird soup / wholewheat / lasagne sheets). #coronaUK #coronavirus"}
{"id": 1239533618399150081, "created_at": "Mon Mar 16 12:46:58 +0000 2020", "full_text": "Follow the money. 🕵\n\n#coronavirus  #StockMarketCrash2020"}
{"id": 1239533618483036160, "created_at": "Mon Mar 16 12:46:58 +0000 2020", "full_text": "My company sent an email saying they communicated with our insurance carriers and they will make testing for the Coronavirus FREE 🙌🏾🙌🏾"}
{"id": 1239533634970734592, "created_at": "Mon Mar 16 12:47:02 +0000 2020", "full_text": "#CoronaOutbreak Govt Rules colleges, Schools, universities, cinema halls, swimming pools, gymnasiums in #Hyderabad will remain closed with effect from 17 March to 31 March, reports ANI. However, the board #examinations will continue. #CloseTheSchools #coronavirus #Covid19Walkout"}
{"id": 1239533635260252162, "created_at": "Mon Mar 16 12:47:02 +0000 2020", "full_text": "Té collons que sense instruments per fer proves de contagi el test de salut et segueixi dient que no tens coronavirus si no has estat en contacte amb una persona amb coronavirus."}
{"id": 1239533635260334082, "created_at": "Mon Mar 16 12:47:02 +0000 2020", "full_text": "Yang 1000 a month  makes sense  until  this is pandemic  is over"}
{"id": 1239533639370752005, "created_at": "Mon Mar 16 12:47:03 +0000 2020", "full_text": "AAT assessments at Pitman Training Brighton are not affected by the coronavirus\n@brighton_pitman"}
{"id": 1239533639454658562, "created_at": "Mon Mar 16 12:47:03 +0000 2020", "full_text": "¿Te imaginas los ricos del mundo donando parte de su dinero para que no haya crisis económica en un futuro por culpa del coronavirus?"}
{"id": 1239533660094816265, "created_at": "Mon Mar 16 12:47:08 +0000 2020", "full_text": "Right... I have to get off of Twitter now... the wilful ignorance and outright stupidity of some people is unbelievable... Stay home, stay safe, and don’t listen to anyone who tells you otherwise! #COVID19 #StayHome #StayTheFHome #BleibtZuhause #bleibtgesund"}
{"id": 1239533660170268674, "created_at": "Mon Mar 16 12:47:08 +0000 2020", "full_text": "#newteacheradvice\n#oldteacheradvice \n#covidー19uk \n#covid19\n#education\n\nDO NOT feel inept when trying to set up online resources / teach online.. it is a totally different beast, and you will do just fine! Your kids know you care, and that is enough to get them through this :-)"}
{"id": 1239533660476280833, "created_at": "Mon Mar 16 12:47:08 +0000 2020", "full_text": "dahil sa ncov na yan April or May na kami papasok💔🥺"}
{"id": 1239533664544993282, "created_at": "Mon Mar 16 12:47:09 +0000 2020", "full_text": "Shoutout to my dad, an angler, who hasn't let #covidー19uk change the fact his entire fridge-freezer is filled with boilies and cheese paste. The only dry staples he's got in are Maple Peas coz he's cot a theory about using them for carp bait."}
{"id": 1239533664586907648, "created_at": "Mon Mar 16 12:47:09 +0000 2020", "full_text": "TFW you finish up your dissertation ready to reemerge into society and everyone is social distancing!"}
{"id": 1239533668613398529, "created_at": "Mon Mar 16 12:47:10 +0000 2020", "full_text": "My friend told me they are stable and it's a good thing.\n\nShe also told me one of our elder neighbors got hospitalized but she doesn't know if it's because of corona or not. D:\nThe man is over his 80es tho .. :("}
{"id": 1239533672912556033, "created_at": "Mon Mar 16 12:47:11 +0000 2020", "full_text": "Here is a current and activly updated Convention list that is tracking schedule changes due to Covid-19. Use it to plan accordingly because BLFC is now the same weekend as Furpocalypse....."}
{"id": 1239533673046818816, "created_at": "Mon Mar 16 12:47:11 +0000 2020", "full_text": "cest chaud comme tout le monde, tout le monde parle que du corona virus absolument tout le temps il a niqué toutes nos conversation"}
{"id": 1239533676922318848, "created_at": "Mon Mar 16 12:47:12 +0000 2020", "full_text": "Has there been any modelling on the optimal levels of shopping people should be doing? Too much, there's nothing left for others, too little/restrictive, requires repeat trips &amp; inevitably less social distancing. Quantities are only sensible wrt population behaviour #covidー19uk"}
{"id": 1239533681120890880, "created_at": "Mon Mar 16 12:47:13 +0000 2020", "full_text": "Israel now on the look to tap into a vast, previously undisclosed trove of cellphone data to retrace the movements of people who have contracted coronavirus and identify others who should be quarantined because of their paths crossed."}
{"id": 1239533689731776512, "created_at": "Mon Mar 16 12:47:15 +0000 2020", "full_text": "Funny how people’s focus is the gathering of 100 people, as if it’s impossible to get #CoronaVirus from just meeting with 3 people!"}
{"id": 1239533702125846529, "created_at": "Mon Mar 16 12:47:18 +0000 2020", "full_text": "On a scale of 1 to 10 how tired are you from hearing the word Corona."}
{"id": 1239533706525773824, "created_at": "Mon Mar 16 12:47:19 +0000 2020", "full_text": "#BREAKING Saudi Arabia has suspended government work, closed malls, restaurants and parks to combat the rapid spread of the #coronavirus. Saudi Arabia has confirmed 118 cases of Coronavirus so far. #CoronavirusOutbreak #CoronaVirusUpdates #COVID19"}
{"id": 1239533706634842114, "created_at": "Mon Mar 16 12:47:19 +0000 2020", "full_text": "It should be restated repeatedly that *NOT EVERYONE CAN AFFORD TO SELF ISOLATE*\nWe should not shame those whose very existence is tied to being an on-site employee. Delivery people, public sector employees, emergency services all need to work. #COVID19"}
{"id": 1239533723093274624, "created_at": "Mon Mar 16 12:47:23 +0000 2020", "full_text": "What if the only way Coronavirus is solved is if @JoeCaramagna doesn’t eat a donut for 6 months?"}
{"id": 1239533731456495622, "created_at": "Mon Mar 16 12:47:25 +0000 2020", "full_text": "Folks who think they escaped the financial impact of the stock market crash due to #COVIDー19 just because they never invested in stocks, I encourage you to look into your #SuperFund #PensionFund balance and how much was shaved off... \n\n#ItsAllConnected\n#BecomeFinanciallyAware"}
{"id": 1239533731616079873, "created_at": "Mon Mar 16 12:47:25 +0000 2020", "full_text": "I need a shirt that’s says “I have allergies, not corona”."}
{"id": 1239533739866284036, "created_at": "Mon Mar 16 12:47:27 +0000 2020", "full_text": "As a country, we are now a pariah\n\nFor Brexit\nFor our government’s response to Covid-19\nFor a section of the populous hell bent on being CV’s best mate by being ignorant mucus troopers\n\nAusterity is about to expose our wafer thin societal infrastructure \n\nWe’ll all pay the price"}
{"id": 1239533739899748352, "created_at": "Mon Mar 16 12:47:27 +0000 2020", "full_text": "#coronavirus #covidー19uk  one way to reduce your #carbonfootprint"}
{"id": 1239533748267466752, "created_at": "Mon Mar 16 12:47:29 +0000 2020", "full_text": "the one good thing about Coronavirus is my small talk has now taken a big ole upgrade from \"the weather today is questionable, ay\" to \"Coronovirus is a bit questionable, ay\""}
{"id": 1239533752411459591, "created_at": "Mon Mar 16 12:47:30 +0000 2020", "full_text": "I really hope #PokemonWorlds2020 won't be cancelled along with #PokemonCenterLondon2020, I really hope this doesn't happen, hope everyone is safe, we will all get through #COVID19 eventually"}
{"id": 1239533752696651777, "created_at": "Mon Mar 16 12:47:30 +0000 2020", "full_text": "Perk of #socialdistancing: waking up at 8:18am for an 8:30am class and still being early"}
{"id": 1239533769092186112, "created_at": "Mon Mar 16 12:47:34 +0000 2020", "full_text": "And remember to not scratch your nose or touch your face with dirty hands....(sorry for reminding you of that itch in your nose you had 30 mins ago.) #covidー19uk"}
{"id": 1239533769201258496, "created_at": "Mon Mar 16 12:47:34 +0000 2020", "full_text": "With all the VISION 2020 various governments, @WHO @UN @CDCGlobal have been talking about for more than a decade, does it mean you folks didn’t see Corona coming. Just 💭 out loud. #CoronavirusOutbreak #coronavirus #CoronaVirusUpdates #Coronavid19"}
{"id": 1239533777627611136, "created_at": "Mon Mar 16 12:47:36 +0000 2020", "full_text": "Yo, where can I go to print off this Pandemic Dole Form? Is Jones open? Anyone in Pollerton have a printer? \nWould massively appreciate it."}
{"id": 1239533777937973248, "created_at": "Mon Mar 16 12:47:36 +0000 2020", "full_text": "Coronavirus yet everywhere is absolutely rammed with people for no reason. Good luck when yall get it cause you’re all too busy being twats shopping for an apocalypse"}
{"id": 1239533786011856896, "created_at": "Mon Mar 16 12:47:38 +0000 2020", "full_text": "@HaiyanZou @yannnnnn111 @zlj517 That is bullshit. Chinese people trust their government and support them. If that is not the truth, how did China became so prosperous today! USE YOUR BRAIN!"}
{"id": 1239533790097260545, "created_at": "Mon Mar 16 12:47:39 +0000 2020", "full_text": "Prediction: 6 weeks from now there are going to be a lot of HS seniors reactivating @Minecraft accounts to host virtual proms. Graduations will soon follow. #COVID19"}
{"id": 1239533802759827457, "created_at": "Mon Mar 16 12:47:42 +0000 2020", "full_text": "Me falta el aire y no se si es por el barbijo o por el coronavirus baaai"}
{"id": 1239533802881314817, "created_at": "Mon Mar 16 12:47:42 +0000 2020", "full_text": "miss corona making her debut to ganu anytime soon or no?"}
{"id": 1239533807059042304, "created_at": "Mon Mar 16 12:47:43 +0000 2020", "full_text": "My favourite videos are the ones that shoppers are taking of other shoppers saying things along the lines of “You should be ashamed of yourselves!”  when those people are in the exact same queue of people themselves, taking the video... \n\n#panicshopping #covidー19uk"}
{"id": 1239533811169398794, "created_at": "Mon Mar 16 12:47:44 +0000 2020", "full_text": "Omw to work for the first time since December. RIGHT IN TIME FOR CORONA"}
{"id": 1239533811421122563, "created_at": "Mon Mar 16 12:47:44 +0000 2020", "full_text": "Il est primordial et vital qu’il n’y ait pas de second tour pour la sécurité et la santé de tous et de toutes #Municipales2020 #COVID19 #CoronavirusFrance"}
