{"id": 1240474686061862918, "created_at": "Thu Mar 19 03:06:26 +0000 2020", "full_text": "The public gets denied mass transportation for \"social distancing\" measures\n\nbut you see:\n- Military trucks picking up passengers along EDSA\n- Las Piñas Mayor giving away food packs to several people at the city hall\n- Pacquiao doing a photo op and turnover ceremony\n\nWhat a joke."}
{"id": 1240474686217216002, "created_at": "Thu Mar 19 03:06:26 +0000 2020", "full_text": "Waiting for the Coronavirus social lockdown month to subscribe to the Criterion Channel was the best move of my life.  #cinephile"}
{"id": 1240474690075930624, "created_at": "Thu Mar 19 03:06:27 +0000 2020", "full_text": "hope your home since LA had a lockdown @CodySimpson"}
{"id": 1240474694366740481, "created_at": "Thu Mar 19 03:06:28 +0000 2020", "full_text": "Corona virus went from taking over bodies to taking over the TL. It’s really just here for clout🤷‍♂️"}
{"id": 1240474702814031874, "created_at": "Thu Mar 19 03:06:30 +0000 2020", "full_text": "everyone is talking about how well i am handling the pandemic"}
{"id": 1240474702922911744, "created_at": "Thu Mar 19 03:06:30 +0000 2020", "full_text": "I am SICK (not covid) and I walked into the office yesterday to sign out to I could go home to collapse, and the office person cared more that I USED MY PHONE to call my mother to come get me, than that I was about to pass out right then and there. The edu system is FUCKED."}
{"id": 1240474711273996297, "created_at": "Thu Mar 19 03:06:32 +0000 2020", "full_text": "Have all the symptoms, day 7 of fever, 3 doctors, 1 ER trip, one pneumonia diagnosis, finally get the okay to be tested and the CDC says ya have to be 61 and older for the test. We are drastically under prepared for this."}
{"id": 1240474715409518594, "created_at": "Thu Mar 19 03:06:33 +0000 2020", "full_text": "I'm just sitting here patiently waiting for someone to put out a Corona version of \"My Sharona.\""}
{"id": 1240474715497644034, "created_at": "Thu Mar 19 03:06:33 +0000 2020", "full_text": "I haven't seen over 100 people on Facebook chat since middle school. What a time.\n\n#COVID19"}
{"id": 1240474719389876225, "created_at": "Thu Mar 19 03:06:34 +0000 2020", "full_text": "In low income economies with staple diets, international companies should explore land rental options to produce food for staff over the next 12-24 months in case panic buying due to #covid_19 becomes a thing."}
{"id": 1240474732111241217, "created_at": "Thu Mar 19 03:06:37 +0000 2020", "full_text": "Awhile back COVID-19 wasn’t in our country, we thought it wouldn’t spread. So people traveled. Those people who traveled brought the virus to us. Those who traveled after spread the virus around our country. If you are currently traveling, you are currently spreading the virus."}
{"id": 1240474736188145672, "created_at": "Thu Mar 19 03:06:38 +0000 2020", "full_text": "Are you going to feel comfortable having oral sex with your partner are you going to have confidence that the other person is taking care of themselves or putting saliva your mouth for sharing each other's food just remember the Coronavirus"}
{"id": 1240474744660484097, "created_at": "Thu Mar 19 03:06:40 +0000 2020", "full_text": "Every case study in 2021 is going to be about how the agency solved this pandemic through Zoom chats, and one will be given a statue of a Lion or some dumb shit."}
{"id": 1240474744706785287, "created_at": "Thu Mar 19 03:06:40 +0000 2020", "full_text": "Very interesting that #NewAmsterdam ‘s next episode is about an outbreak."}
{"id": 1240474761404264451, "created_at": "Thu Mar 19 03:06:44 +0000 2020", "full_text": "I was banned from twitter for asking where someone walked if they were more concerned over stepping on a drug needle than the coronavirus. She happened to be blonde and I used the BIMBO to describe her. Is BIMBO a bad word?"}
{"id": 1240474761647415296, "created_at": "Thu Mar 19 03:06:44 +0000 2020", "full_text": "So in this pandemic I’m going to finish NieR and TMS#FE Encore. I’ve put you two off for way too long."}
{"id": 1240474761693745152, "created_at": "Thu Mar 19 03:06:44 +0000 2020", "full_text": "I don't consider establishment dems left-leaning, but it's still wild that we have a right-wing extremist president who is outflanking them on the left during the pandemic."}
{"id": 1240474765816561665, "created_at": "Thu Mar 19 03:06:45 +0000 2020", "full_text": "This whole coronavirus epidemic isn’t gonna go away for months. 4-5 months. Could be more honestly. Hope y’all ready."}
{"id": 1240474770044411904, "created_at": "Thu Mar 19 03:06:46 +0000 2020", "full_text": "to: @raemyrasiddi\nfrom: someone \nmessages:hi i know you’re upset rn and you have every right to be but I just wanted to say that I love you very much and I’ll never stop loving you no matter what :) it’s corona szn so please take care of yourself and stay home and stay safe okie."}
{"id": 1240474774138056705, "created_at": "Thu Mar 19 03:06:47 +0000 2020", "full_text": "Am I the only one who has gotten a continuous string of emails from my accounts with credit cards, auto leasing, utilities, etc. that basically just say, \"we commit to being here during this crisis and are really looking for uninterrupted payments from you.\" #coronavirus"}
{"id": 1240474786448449537, "created_at": "Thu Mar 19 03:06:50 +0000 2020", "full_text": "You know we probably would have noticed the coronavirus building steam in China at the beginning of this year if we weren't distracted by a lame attempt to impeach the president. Just throwing that out there."}
{"id": 1240474807491104768, "created_at": "Thu Mar 19 03:06:55 +0000 2020", "full_text": "Only 40 tests available in the state of Oregon daily. How is that supposed to help?#TrumpPandemic #RacistInChief #fucktrump"}
{"id": 1240474816043347969, "created_at": "Thu Mar 19 03:06:57 +0000 2020", "full_text": "So, my county has been given a shelter in place order for the coronavirus. BUT I can get my copy of Doom Eternal early from work tomorrow. BUT work is staying open throughout the order. BUT BLEACH IS STILL COMING BACK"}
{"id": 1240474820346646529, "created_at": "Thu Mar 19 03:06:58 +0000 2020", "full_text": "Pana Coronavirus no me mates steve aoki todavía no me lanza un pastel a la cara 🤧🤧🥺"}
{"id": 1240474836872249344, "created_at": "Thu Mar 19 03:07:02 +0000 2020", "full_text": "I possibly watched a lady getting followed and my guess is she got kidnapped bc she stopped screaming at her phone #corona"}
{"id": 1240474858150035458, "created_at": "Thu Mar 19 03:07:07 +0000 2020", "full_text": "if you scream “corona” at workers at the mcdonald’s drive thru you’re automatically a loser"}
{"id": 1240474870863052802, "created_at": "Thu Mar 19 03:07:10 +0000 2020", "full_text": "Okay this no class thing and staying at home was fun at first, but now it’s getting ghetto. COVID-19 gotta bounce."}
{"id": 1240474887275208704, "created_at": "Thu Mar 19 03:07:14 +0000 2020", "full_text": "I just MISSED CLASS for a work call on which I got yelled at &amp; told that shipping a truck late was “unacceptable because we are selling lots of product due to coronavirus.” YES, you and EVERY OTHER STORE IN AMERICA #areyoukiddingme #smh"}
{"id": 1240474887422005250, "created_at": "Thu Mar 19 03:07:14 +0000 2020", "full_text": "I know it sounds crazy, but I think I can do it. I'm going to try to make it through the entire COVID-19 experience without watching a single episode of \"The Masked Singer.\""}
{"id": 1240474895936618497, "created_at": "Thu Mar 19 03:07:16 +0000 2020", "full_text": "can we just start calling it the #TrumpVirus? such an #asshat. j.xo #COVID19"}
{"id": 1240474920783675392, "created_at": "Thu Mar 19 03:07:22 +0000 2020", "full_text": "I feel like some suspicious is happening ..no way this corona shit spreading like this"}
{"id": 1240474921173692416, "created_at": "Thu Mar 19 03:07:22 +0000 2020", "full_text": "Today was my last day at work until further notice, I can finally start my social distancing......"}
{"id": 1240474924986191873, "created_at": "Thu Mar 19 03:07:23 +0000 2020", "full_text": "PM Modi will address the nation on 19th March 2020 at 8 PM, during which he will talk about issues relating to COVID-19 and the efforts to combat it.\n\n#coronavirusindia \n#covidindia \n#GoCoronaGo"}
{"id": 1240474925183492096, "created_at": "Thu Mar 19 03:07:23 +0000 2020", "full_text": "Finally getting texts back during social distancing and the people in question are horrible conversationalists\n\nDisappointed but not surprised, very on brand for me"}
{"id": 1240474954165977088, "created_at": "Thu Mar 19 03:07:30 +0000 2020", "full_text": "To the person remodeling their apartment and subjecting everyone to horrendous noises all day while people are on lockdown...you aren't winning friends with that idea. Really, really bad timing."}
{"id": 1240474954350485505, "created_at": "Thu Mar 19 03:07:30 +0000 2020", "full_text": "Dreamt of eating Bird's Nest Soup in China, puta kamiss😥"}
{"id": 1240474971173834752, "created_at": "Thu Mar 19 03:07:34 +0000 2020", "full_text": "the senate voted to PASS the covid-19 relief bill."}
{"id": 1240474971178258433, "created_at": "Thu Mar 19 03:07:34 +0000 2020", "full_text": "Si no nos mata el COVID-19, nos va a matar la crisis económica que quedará después, primer aviso"}
{"id": 1240474983706456064, "created_at": "Thu Mar 19 03:07:37 +0000 2020", "full_text": "This lock down is really gonna free up some time for me to work on my tik tok 🙏"}
{"id": 1240474983924527104, "created_at": "Thu Mar 19 03:07:37 +0000 2020", "full_text": "bumble bee\nzipping over berry bramble \nno garden lockdown #haiku"}
{"id": 1240474988068638727, "created_at": "Thu Mar 19 03:07:38 +0000 2020", "full_text": "hello to like the two people who will see this, remember to take time AWAY from social media right now. being overly connected to the media loses your connection to what's happening in your own home. i know you're bored but go pet your dog or get some air or something. stay safe."}
{"id": 1240474996423692289, "created_at": "Thu Mar 19 03:07:40 +0000 2020", "full_text": "\"OMG get an Chidi to tell us more about Covid-19! Chidi we need your help!!!\""}
{"id": 1240475004719878144, "created_at": "Thu Mar 19 03:07:42 +0000 2020", "full_text": "The biggest thing Covid-19 ruined for me was the 5 second rule."}
{"id": 1240475017290215424, "created_at": "Thu Mar 19 03:07:45 +0000 2020", "full_text": "#Canberr #covid19aus \n\n#covid19 incidence incr by THIRTY THREE PERCENT \n\nincr fm 3 to four 😎"}
{"id": 1240475025922129920, "created_at": "Thu Mar 19 03:07:47 +0000 2020", "full_text": "All it took was a lil pandemic for me to download tiktok"}
{"id": 1240475030171144192, "created_at": "Thu Mar 19 03:07:48 +0000 2020", "full_text": "I’m generally an optimist with a realist bent. But hearing that the @metmuseum is considering closure until July upped my dose of reality and has me reconsidering my approach to work during this time. Wondering if you are feeling similarly? 1/3 #museums #coronavirus"}
{"id": 1240475042624016385, "created_at": "Thu Mar 19 03:07:51 +0000 2020", "full_text": "Ok here goes. It’s 2020 a new decade that symbolizes clear vision. A miracle unfolding before our eyes and we think the miracle will be getting past this pandemic but the miracle will be once we realize we were killing our planet in many ways. We needed to slow down. Way down."}
{"id": 1240475042854690817, "created_at": "Thu Mar 19 03:07:51 +0000 2020", "full_text": "Day 6 of social distancing: I have never FaceTime so many people in my life"}
{"id": 1240475046516154368, "created_at": "Thu Mar 19 03:07:52 +0000 2020", "full_text": "republicans are implementing socialist ideas and programs in real time WELCOME TO THE PARTY GENTLEMAN #coronavirus"}
{"id": 1240475050911789058, "created_at": "Thu Mar 19 03:07:53 +0000 2020", "full_text": "The answer is that this isn’t being caused by the Covid-19 crisis. It’s just being exposed by it. Indeed, the pandemic is merely exposing the tip of the iceberg. As Americans have been warned for years, our supply chains—our access to basic goods—are precariously fragile."}
{"id": 1240475055185973248, "created_at": "Thu Mar 19 03:07:54 +0000 2020", "full_text": "Tina- Man we’re out of jobs! Hate this corona 🤬\n\nAlso Tina- Man, put on Cat in the Hat\n\n😂😂❤️"}
{"id": 1240475059111763970, "created_at": "Thu Mar 19 03:07:55 +0000 2020", "full_text": "\"Don't trust China, China is asshole\""}
{"id": 1240475059145277440, "created_at": "Thu Mar 19 03:07:55 +0000 2020", "full_text": "Americans, these 8 cock mites voted against the corona virus relief act. All repubs of course: #bensasse #MarshaBlackburn #jiminhoffe #jameslankford #mikelee #timscott #ronjohnson #randpaul  write and thank them for fucking us. Bet they voted for the tax cut! #coronavirus"}
{"id": 1240475071744884736, "created_at": "Thu Mar 19 03:07:58 +0000 2020", "full_text": "I flit between being content with isolation to panicking that life will never be the same ever again #coronavirus"}
{"id": 1240475076140519426, "created_at": "Thu Mar 19 03:07:59 +0000 2020", "full_text": "wuhan virus bringing big epidemic to the world &amp; urge world bodies to put sanctions against china &amp; china is biggest problem to the civilized world #ChineseVirus"}
{"id": 1240475084579426306, "created_at": "Thu Mar 19 03:08:01 +0000 2020", "full_text": "COVID-19 is mostly a horrible disruption and cause of anxiety for me but I am unsubscribing from a lot of corporate newsletters"}
{"id": 1240475084613136385, "created_at": "Thu Mar 19 03:08:01 +0000 2020", "full_text": "They better not put Naperville on lockdown.. a full 24hrs in the house for two weeks with my son 😭😭😭😭😭 I know they not gon do me like that"}
{"id": 1240475088618770432, "created_at": "Thu Mar 19 03:08:02 +0000 2020", "full_text": "I get why #PeopleVsPelosi is trending @SpeakerPelosi doesn’t support direct cash payments b/c she knows the optics will make this look like a victory for Trump who will of course take full credit.  But we got a fucking pandemic here &amp; its what should be done FFS."}
{"id": 1240475092892745728, "created_at": "Thu Mar 19 03:08:03 +0000 2020", "full_text": "Wow... Earth is recovering\n\n- Air pollution is slowing down\n- Water pollution is clearing up\n- Natural wildlife returning home\n\nCoronavirus is Earth’s vaccine\n\nWe’re the virus\n\n#COVID2019\n#CoronaVirusUpdate\n#CoronavirusOutbreak\n#CoronavirusPandemic\n#Covid_19"}
{"id": 1240475097250418695, "created_at": "Thu Mar 19 03:08:04 +0000 2020", "full_text": "I note some otherwise credible individuals are beginning to show minor slivers of irrational thinking during this corvid-19 pandemic."}
{"id": 1240475097313366016, "created_at": "Thu Mar 19 03:08:04 +0000 2020", "full_text": "GOTTA FUCKING SHOP FOR SOCIAL DISTANCING TODAY LETS GO"}
{"id": 1240475101272797184, "created_at": "Thu Mar 19 03:08:05 +0000 2020", "full_text": "#HangSeng Index extends loss to 5%. \nMainland property #developers are plummeting, China Evergrande down 16%, Sunac China down 12%, China Vanke and Country Garden down nearly 10%."}
{"id": 1240475105513226242, "created_at": "Thu Mar 19 03:08:06 +0000 2020", "full_text": "Yogi govt’s safety net for daily wage workers! Labourers to be compensated for wage loss due to coronavirus!"}
{"id": 1240475113859854336, "created_at": "Thu Mar 19 03:08:08 +0000 2020", "full_text": "#coronavirusindia Need of the hour is to design a machine that can detect Corona virus on any surface. If the machine can dobthatv, we can sanitise that area.\nResearch should go in that direction  : Prof Unnikrishnan . Greater NOIDA @WHO  @drharshvardhan  @ICMRDELHI @amitabhk87"}
{"id": 1240475122001006598, "created_at": "Thu Mar 19 03:08:10 +0000 2020", "full_text": "What new or existing companies will thrive during coronavirus?"}
{"id": 1240475130733748225, "created_at": "Thu Mar 19 03:08:12 +0000 2020", "full_text": "My parents are in Idaho, where apparently attitudes are lax towards the #coronavirus. They're older and immuno-compromised.\n\nMom let me know she's getting their affairs in order in case I never see them again.\n\nBe safe not for yourself, but for others."}
{"id": 1240475130775527424, "created_at": "Thu Mar 19 03:08:12 +0000 2020", "full_text": "I like to think that if I had unlimited internet during this lockdown I could’ve already taught my self programming and delved back into quantum physics but let’s be honest I’d just watch lots of porn and played an unhealthy amount of Overwatch again."}
{"id": 1240475130809245696, "created_at": "Thu Mar 19 03:08:12 +0000 2020", "full_text": "There's nobody else I'd rather spend in lock down from the Chinese disease than you guys!  It really warms my heart"}
{"id": 1240475138690187264, "created_at": "Thu Mar 19 03:08:14 +0000 2020", "full_text": "Bad enough @Jack allows #ChinaVirus, #ScoMoVirus to vilify people, but when @ACurrentAffair9 runs a “my weddings day’s ruined” while many are quarantined, get the fuck out."}
{"id": 1240475143001997312, "created_at": "Thu Mar 19 03:08:15 +0000 2020", "full_text": "Call me what u want but Coronavirus an inside job"}
{"id": 1240475143316680710, "created_at": "Thu Mar 19 03:08:15 +0000 2020", "full_text": "How am I gonna celebrate my 21st in April with this pandemic :-("}
{"id": 1240475147343020032, "created_at": "Thu Mar 19 03:08:16 +0000 2020", "full_text": "How is corona and lime not the number one song right now?"}
{"id": 1240475147435417606, "created_at": "Thu Mar 19 03:08:16 +0000 2020", "full_text": "social distancing? i been staying away from these niggas."}
{"id": 1240475147443806213, "created_at": "Thu Mar 19 03:08:16 +0000 2020", "full_text": "Lots of noise on retrovirals and  palliatives\n\nTrials for which will not complete before vaccine ones\n\nThe vaccine will be free\n\nThe retrovirals are driving up big pharma stock prices\n\nPeaking the interest of Valley Mughals\n\nWho in this pandemic are less important than 🧻\n\nEGO"}
{"id": 1240475155836485633, "created_at": "Thu Mar 19 03:08:18 +0000 2020", "full_text": "At this time \n\nI request my people of Kashmir Dont Take Covid19  Lightly\n\nStay at Home .  Avoid moving out from home as possible \nTake All precautions And educate your surrounding people about its consequences ..\n\nMay Almighty save us from This pandemic.."}
{"id": 1240475164053209088, "created_at": "Thu Mar 19 03:08:20 +0000 2020", "full_text": "Everyone’s talking bout covid-19, and all I can think about is you."}
{"id": 1240475172701798401, "created_at": "Thu Mar 19 03:08:22 +0000 2020", "full_text": "An e-mail was just sent out to my school saying that someone tested positive for the coronavirus...idk how to feel..."}
{"id": 1240475172710334466, "created_at": "Thu Mar 19 03:08:22 +0000 2020", "full_text": "me: éste va a ser mi año\n\ncorona virus: mmmm no"}
{"id": 1240475176455876613, "created_at": "Thu Mar 19 03:08:23 +0000 2020", "full_text": "I believe China Started #ChineseVirus deliberately starting a invisible war to take over the world the world needs to wake up and start fighting back the Chinese government are cowards knowing that it can't be us in a real war the people of the world need to strike back!!!!!!!!!!"}
{"id": 1240475176552280065, "created_at": "Thu Mar 19 03:08:23 +0000 2020", "full_text": "my mom lost 2 of her jobs bcuz of Corona this is so stupid :("}
{"id": 1240475180905967616, "created_at": "Thu Mar 19 03:08:24 +0000 2020", "full_text": "I see this coronavirus has a lot of y’all bored on here lol 🤦🏽‍♂️"}
{"id": 1240475184999452672, "created_at": "Thu Mar 19 03:08:25 +0000 2020", "full_text": "As we go into social distancing I get news my mom has cancer like wtf and I lost my job not being able to support my siblings while my mom is in the hospital"}
{"id": 1240475185158991872, "created_at": "Thu Mar 19 03:08:25 +0000 2020", "full_text": "please stop giving me coronavirus.  i need you to stay at least six feet away from me right now.   no, we're not getting back together.  just stop!"}
{"id": 1240475193094492162, "created_at": "Thu Mar 19 03:08:27 +0000 2020", "full_text": "Anyone else miss traffic? 😔 #coronavirus #COVID2019 #newnormal #LosAngelesLockdown #LosAngelesCounty #westlosangeles #nyc #NewYorkCity #BostonStrong #Boston #CoronaVirusUpdate"}
{"id": 1240475206205964288, "created_at": "Thu Mar 19 03:08:30 +0000 2020", "full_text": "I want to see a commercial paid for by Dems showing the date &amp; DJT's laughable press conference outlining how there were 15 cases of Covid-19 which would soon be 0. Fast forward 3 wks to 3/18 showing 8600 cases &amp; over 100 deaths. He can never lie his way out of that. No Hoax!"}
{"id": 1240475206277160962, "created_at": "Thu Mar 19 03:08:30 +0000 2020", "full_text": "I just want a bagel from Einstein’s, why does this pandemic have to exist"}
{"id": 1240475210463285250, "created_at": "Thu Mar 19 03:08:31 +0000 2020", "full_text": "January it was almost ww3 February it was kobe dying now March it’s coronavirus. 2020 chill bruh"}
{"id": 1240475214271729665, "created_at": "Thu Mar 19 03:08:32 +0000 2020", "full_text": "There’s a two hour wait time to get information on where to get #covid19 testing in NYC from the @NYStateofHealth. What? Poor leadership, @realDonaldTrump."}
{"id": 1240475218528911361, "created_at": "Thu Mar 19 03:08:33 +0000 2020", "full_text": "Our newsroom needs you: Dispatches From Quarantine will be so excited I already know what this sign is about!LOL #coronavirus #washyourhands Birmingham, Alabama"}
{"id": 1240475218717655040, "created_at": "Thu Mar 19 03:08:33 +0000 2020", "full_text": "Any money we get from the government’s coronavirus stimulus package is not “free.” We will pay eventually."}
{"id": 1240475227022336001, "created_at": "Thu Mar 19 03:08:35 +0000 2020", "full_text": "China is still so mad about Gelo Ball shoplifting so when they heard he was making a comeback to the nba to be the greatest basketball player ever they sent the coronavirus here to shut down the season #BBB"}
{"id": 1240475235490467840, "created_at": "Thu Mar 19 03:08:37 +0000 2020", "full_text": "I’m cool with everyone getting $1k because, after all, it’s our tax money, but let’s never forget that Trump thought the corona virus was a hoax. This is the definition of throwing money at the problem."}
{"id": 1240475235515879424, "created_at": "Thu Mar 19 03:08:37 +0000 2020", "full_text": "Dykes twerkin. Chile corona gon kill us all, or Jesus on the way"}
{"id": 1240475239563309057, "created_at": "Thu Mar 19 03:08:38 +0000 2020", "full_text": "#COVID19 proves that when human beings are in peril, gods flee first."}
{"id": 1240475247918243845, "created_at": "Thu Mar 19 03:08:40 +0000 2020", "full_text": "It took y’all a whole ass pandemic to deliver basic resources to homeless people?? I hate y’all 🤡🔪"}
{"id": 1240475247972888577, "created_at": "Thu Mar 19 03:08:40 +0000 2020", "full_text": "Watch corona be done in like two-three weeks and people spent all their money on 10 gallons of milk and 10 packages of toilet paper 😭"}
{"id": 1240475252259315712, "created_at": "Thu Mar 19 03:08:41 +0000 2020", "full_text": "Entire country is in panic due to covid19 but Shahin Bhag is seems on top of our constitution and supreme court. It seems all MP's are waiting to spread the virus with these protesters. Cant they put them behind the bar keeping their difference aside till situation gets over"}
{"id": 1240475256227233792, "created_at": "Thu Mar 19 03:08:42 +0000 2020", "full_text": "RETWEET IF YOUR ARE QUARANTINING! #QuarantineLife #SocialDistancing #COVID"}
{"id": 1240475260455174144, "created_at": "Thu Mar 19 03:08:43 +0000 2020", "full_text": "on ferme les frontières, les services publics sont encensés, la libre circulation des personnes est contestée, la famille plébiscitée....il y aura un avant et un après coronavirus. probablement un autre monde, une autre vie sociale dont il est difficile de tracer les contours"}
{"id": 1240475277492457472, "created_at": "Thu Mar 19 03:08:47 +0000 2020", "full_text": "Yo tell me why someone told me they grandma told the family thanksgiving is canceled due to #coronavirus 🤣🤣"}
{"id": 1240475285650206720, "created_at": "Thu Mar 19 03:08:49 +0000 2020", "full_text": "People are going out and traveling more than ever \"to show they're not afraid\" because of the narrative that the virus is Chinese bioterrorism"}
{"id": 1240475285981552642, "created_at": "Thu Mar 19 03:08:49 +0000 2020", "full_text": "The best thing about being quarantined is getting bagel delivery #bagels #QuarantineLife 🥯🥯"}
{"id": 1240475293997060096, "created_at": "Thu Mar 19 03:08:51 +0000 2020", "full_text": "Read my lips, I DONT GIVE A FLYING FUK ABOUT YOUR FEELINGS #ChinaVirus fuk china"}
{"id": 1240475294214926336, "created_at": "Thu Mar 19 03:08:51 +0000 2020", "full_text": "Being on lockdown make me wanna start an onlyfans and show this ass"}
{"id": 1240475294252728323, "created_at": "Thu Mar 19 03:08:51 +0000 2020", "full_text": "Look, by the time this pandemic is over, a lot of people will have been.... removed from life. \n\nI demand that we bring back plastic straws! I mean this virus is going to help the earth out way more than paper straws and it won't make the sodas tase different"}
{"id": 1240475294370107392, "created_at": "Thu Mar 19 03:08:51 +0000 2020", "full_text": "SOCIAL DISTANCING ONLINE 🤙"}
{"id": 1240475294378713088, "created_at": "Thu Mar 19 03:08:51 +0000 2020", "full_text": "Ma me cansaste con el coronavirus"}
{"id": 1240475306948993024, "created_at": "Thu Mar 19 03:08:54 +0000 2020", "full_text": "Amidst this whole pandemic I’ve really found myself relying more on what God has is in store for us other than borrowing tomorrow’s troubles"}
{"id": 1240475306999283712, "created_at": "Thu Mar 19 03:08:54 +0000 2020", "full_text": "Can y’all bitches stop crying to me about how Coronavirus is affecting your schedule. YOU’RE NOT THE ONLY ONE."}
{"id": 1240475310627237888, "created_at": "Thu Mar 19 03:08:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240475319200448512, "created_at": "Thu Mar 19 03:08:57 +0000 2020", "full_text": "Everybody take care yourself of worldwide spread #Coronavirus ."}
{"id": 1240475327530438657, "created_at": "Thu Mar 19 03:08:59 +0000 2020", "full_text": "Tonight, a friend told me that a worker employed in his #NYC apartment bldg died from #COVID19 #coronavirus this week. This is going to hit closer to home for lots more people."}
{"id": 1240475327794679808, "created_at": "Thu Mar 19 03:08:59 +0000 2020", "full_text": "A florida congressman tested positive for covid-19. Hmm I’m not surprised"}
{"id": 1240475327987691523, "created_at": "Thu Mar 19 03:08:59 +0000 2020", "full_text": "Why are some Americans so heartless?? This #ChineseVirus thing needs to stop now in order to keep Asian Americans safe. It shocks me that some people are OK with this. America seems to have become a selfish country. What happened to compassion?? #coronavirus #CoronaVirusUpdate"}
{"id": 1240475328033640448, "created_at": "Thu Mar 19 03:08:59 +0000 2020", "full_text": "We believe that Filipinos are stronger than any virus. Just like the previous adversities we've overcome, this too shall pass. Stay healthy, everyone! #RisePH 🇵🇭 #Godiswithus 😇 #Christ over #Covid19"}
{"id": 1240475335809839105, "created_at": "Thu Mar 19 03:09:01 +0000 2020", "full_text": "Sir,the time has come for China to be punished for #ChinaVirus.It a chemical weapon of China which has been exploded.The fault of China is being consumed all over the world, so punish China so that china and Other countries should also think before doing this @AngelaMerkeICDU"}
{"id": 1240475340302094336, "created_at": "Thu Mar 19 03:09:02 +0000 2020", "full_text": "Not trying to stir the pot but with stores cutting hours aren’t we all more likely to be there at the same time? #COVID19"}
{"id": 1240475348862734338, "created_at": "Thu Mar 19 03:09:04 +0000 2020", "full_text": "possible COVID patient coughed in my face. How’s everyone else’s day"}
{"id": 1240475353036046342, "created_at": "Thu Mar 19 03:09:05 +0000 2020", "full_text": "i’m convinced a lot of these people are just scared of social distancing\n\nlike y’all just won’t know what to do with your lives if you’re left alone too long"}
{"id": 1240475353069518848, "created_at": "Thu Mar 19 03:09:05 +0000 2020", "full_text": "And ibresrnt Trump calling it the China Virus...yes it did start we assume in China..but by his words Trump has caused problems for Americans of Chinese background...its wrong💞💙think Trump"}
{"id": 1240475373948764160, "created_at": "Thu Mar 19 03:09:10 +0000 2020", "full_text": "delainey storytelling is killing more people than the coronavirus"}
{"id": 1240475394777559041, "created_at": "Thu Mar 19 03:09:15 +0000 2020", "full_text": "We are about 100 miles behind the eight ball on COVID-19 testing. We are not a Third World country yet we are operating like one. \n\nThis does not make sense."}
{"id": 1240475403086712838, "created_at": "Thu Mar 19 03:09:17 +0000 2020", "full_text": "ms corona v had to come out and play right when life started to get good smh"}
{"id": 1240475407402622977, "created_at": "Thu Mar 19 03:09:18 +0000 2020", "full_text": "Working on shapes and silhouette. This lockdown is so good."}
{"id": 1240475407788445699, "created_at": "Thu Mar 19 03:09:18 +0000 2020", "full_text": "I Think I Speak For All The Single Ppl Please Don’t Lock Us Down! 😩😩😂"}
{"id": 1240475415887544320, "created_at": "Thu Mar 19 03:09:20 +0000 2020", "full_text": "Just got my first vacation from work in 4 and a half years, I see you working corona ❤️"}
{"id": 1240475415979929600, "created_at": "Thu Mar 19 03:09:20 +0000 2020", "full_text": "#Pandemic 2: @netflix follows/talks to people that watched #Pandemic 1 within first 30 days it was out and see if they are doing better than avg person based off info in the docu-series. #yourewelcomenetflix #callme"}
{"id": 1240475419834560512, "created_at": "Thu Mar 19 03:09:21 +0000 2020", "full_text": "gel hydroalcoolique Louis Vuitton, i Got coRona with swag"}
{"id": 1240475428491591680, "created_at": "Thu Mar 19 03:09:23 +0000 2020", "full_text": "Okay enough worrying for today. Gotta save some for tomorrow. #coronavirus #NYC"}
{"id": 1240475436645261313, "created_at": "Thu Mar 19 03:09:25 +0000 2020", "full_text": "I think I wouldn’t mind social distancing as much if I had a pool🤔🤔"}
{"id": 1240475449148334082, "created_at": "Thu Mar 19 03:09:28 +0000 2020", "full_text": "I just heard someone comparing the pandemic breakout to a world war in radio, as if many people aren't over-panicking already (':\nWhy do you have to do that, Mister.. Why.. You could've just warn people of the risks and leave it at that u,u"}
{"id": 1240475457969106947, "created_at": "Thu Mar 19 03:09:30 +0000 2020", "full_text": "It looks like Congress is about to pass a $1T+ stimulus package in response to COVID-19.  Set aside GOP hypocrisy, concerns about efficiency, or the moral hazard of giving cash to public companies that don’t deserve it.\n\nAmericans are also being given an opportunity. (1/9)"}
{"id": 1240475474616135680, "created_at": "Thu Mar 19 03:09:34 +0000 2020", "full_text": "How to know how utterly unimportant people really are to todays Democrats:\n\nThey would rather scream at Bernie Sanders &amp; his supporters to #UniteBlue than protest the wide spread disenfranchisment of voters during a national pandemic."}
{"id": 1240475482853785601, "created_at": "Thu Mar 19 03:09:36 +0000 2020", "full_text": "I know it wrong and very insensitive but #KungFlu sounds high-larious #TrumpPandemic #onlytrumppresidency"}
{"id": 1240475482946142216, "created_at": "Thu Mar 19 03:09:36 +0000 2020", "full_text": "The arse famine has ended :u\n\nThey shipped us 5 pallets of tp.\n\nWe also have our first confirmed cases of covid."}
{"id": 1240475486821720065, "created_at": "Thu Mar 19 03:09:37 +0000 2020", "full_text": "Corona virus can't harm people at Shaheen Baugh as virus can't harm more dangerous viruses...@rashtrapatibhvn sir, I m surprised , saw me any country in the world who allow people to demonstrate like Shaheen bag. How helpless our govt. Must stop immediately."}
{"id": 1240475491460677633, "created_at": "Thu Mar 19 03:09:38 +0000 2020", "full_text": "So let’s say you test positive for corona. What then? \nSUPER ISOLATION?\nSUPER DUPER SOCIAL DISTANCING??"}
{"id": 1240475503896588288, "created_at": "Thu Mar 19 03:09:41 +0000 2020", "full_text": "The #HOMEcoming re-watch party, for 2 hrs+ really did put \"a rainbow in the clouds\" in this #QuarantineLife moment."}
{"id": 1240475503896772611, "created_at": "Thu Mar 19 03:09:41 +0000 2020", "full_text": "this boy on the news said “if i get corona i get corona at the end of the day it’s not gonna stop me from partying”😂😂"}
{"id": 1240475504320405504, "created_at": "Thu Mar 19 03:09:41 +0000 2020", "full_text": "Pobre y con coronavirus lpm"}
{"id": 1240475508065718275, "created_at": "Thu Mar 19 03:09:42 +0000 2020", "full_text": "☹️😔🥺 fuck la covid"}
{"id": 1240475508430778369, "created_at": "Thu Mar 19 03:09:42 +0000 2020", "full_text": "I better not hear no nigga complain about being on lockdown. Y’all better stfu play that game y’all love so much ❗️"}
{"id": 1240475524746657793, "created_at": "Thu Mar 19 03:09:46 +0000 2020", "full_text": "The Plot Against America maybe isn't the best light social distancing watching"}
{"id": 1240475524838952960, "created_at": "Thu Mar 19 03:09:46 +0000 2020", "full_text": "Corona virus..., what? Umm Ciao, anyway"}
{"id": 1240475529100304385, "created_at": "Thu Mar 19 03:09:47 +0000 2020", "full_text": "Hoy me enteré q soy paciente de riesgo si me agarra el corona LPM"}
{"id": 1240475537635602432, "created_at": "Thu Mar 19 03:09:49 +0000 2020", "full_text": "I am going back on the air Monday, March 30th. All my staff will work from home, I will shoot at home using an iPhone, and my guests will Skype. This will not be pretty, but feel free to laugh at our attempt. Stay safe."}
{"id": 1240475541796315136, "created_at": "Thu Mar 19 03:09:50 +0000 2020", "full_text": "Yo this social distancing is getting harder by the damn hour 😩🥴"}
{"id": 1240475549807583236, "created_at": "Thu Mar 19 03:09:52 +0000 2020", "full_text": "Chinese citizens can NOT get admitted to any of the hospitals in Wuhan. They are filled to capacity! No beds are available!\n\nChina has not halted the spread of this virus, they are covering it up, again!\n\nEpoch Times video just released shows the details..."}
{"id": 1240475549820047360, "created_at": "Thu Mar 19 03:09:52 +0000 2020", "full_text": "If we are placed into lockdown, what happens to us kiwis who have no access to help or assistance here in Australia even though we have paid taxes etc, volunteered in sports, worked in the community  for 8 years?\n\nAnyone want to help?\n@NZStuffPolitics @NZStuff @nzherald"}
{"id": 1240475554383646720, "created_at": "Thu Mar 19 03:09:53 +0000 2020", "full_text": "Just like in outbreak, it’s airborne baby."}
{"id": 1240475554458951680, "created_at": "Thu Mar 19 03:09:53 +0000 2020", "full_text": "NZ is now certain to reach 200-500 cases over 5-10 days\nPotentially 5,000 in 30 days from today\nLOCK DOWN THE COUNTRY!"}
{"id": 1240475558326276102, "created_at": "Thu Mar 19 03:09:54 +0000 2020", "full_text": "\"Don't want to be stacking shelves all your life\" eh? - No saying that noo are ye, ya c#nts!\n#coronavirus #COVID19"}
{"id": 1240475558535929856, "created_at": "Thu Mar 19 03:09:54 +0000 2020", "full_text": "Why do we need tanks for a pandemic pls ? #COVID19 #londonlockdown"}
{"id": 1240475566769225728, "created_at": "Thu Mar 19 03:09:56 +0000 2020", "full_text": "Wash hands. Apply lotion. Touch something. Repeat. #coronavirus"}
{"id": 1240475575107694594, "created_at": "Thu Mar 19 03:09:58 +0000 2020", "full_text": "Spread legs, not germs #coronavirus"}
{"id": 1240475575271260160, "created_at": "Thu Mar 19 03:09:58 +0000 2020", "full_text": "#TrumpPandemic\n\nFor all those spreading this, I can send you my address. You can send me the check when it comes in."}
{"id": 1240475579708772353, "created_at": "Thu Mar 19 03:09:59 +0000 2020", "full_text": "Que el coronavirus se propague en el Carmen para acabar de un solo con esos dos hptas que tenemos de presidentes!"}
{"id": 1240475583290753026, "created_at": "Thu Mar 19 03:10:00 +0000 2020", "full_text": "Week one of social distancing/WFH: I started my period 4 days early. Would ordinarily be ok but I have a clingy child and a spouse that still has to physically go into work. It’s only Wednesday. I... just... idk"}
{"id": 1240475583320113153, "created_at": "Thu Mar 19 03:10:00 +0000 2020", "full_text": "In between thankful that I have been blessed with such a secure job right now and traumatized that it is in an ER during a pandemic in a city that won't isolate and cover their gd mouth"}
{"id": 1240475587480870912, "created_at": "Thu Mar 19 03:10:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240475587744952320, "created_at": "Thu Mar 19 03:10:01 +0000 2020", "full_text": "My kids have done dishes so few times they’re now making fucking tiktoks about it.\n\n#covid #Quarantine"}
{"id": 1240475587791077378, "created_at": "Thu Mar 19 03:10:01 +0000 2020", "full_text": "Saying coronavirus is punishment for humanity's incompatibility with Earth is some original sin ecofash BS\n\nHumans are not inherently out of line with environment and wanting to poison the Earth. Our current economic system is."}
{"id": 1240475592207798272, "created_at": "Thu Mar 19 03:10:02 +0000 2020", "full_text": "Chinese Communist Party is guilt!\n\nThe world is suffering, but there will be fightback!\n\n#ChineseVirus \n#VirusChines"}
{"id": 1240475596142059521, "created_at": "Thu Mar 19 03:10:03 +0000 2020", "full_text": "Corona got everyone on Tiktok it’s really nothing to do when you stuck in the house 😬"}
{"id": 1240475616945856514, "created_at": "Thu Mar 19 03:10:08 +0000 2020", "full_text": "The chances of me getting corona virus and dying: slim \nThe chances of me dying from an anxiety attack brought on my my fiancés dog: 100%"}
{"id": 1240475621249122304, "created_at": "Thu Mar 19 03:10:09 +0000 2020", "full_text": "Anyway this all wouldnt be happening if china would fucking stop eating exotic animals already"}
{"id": 1240475625481285632, "created_at": "Thu Mar 19 03:10:10 +0000 2020", "full_text": "Since we are all practicing #SocialDistancing when are some of these artists throwing a live free concert? Or, are only the fans important when we can make them richer? 🤨🧐🤔"}
{"id": 1240475625636286467, "created_at": "Thu Mar 19 03:10:10 +0000 2020", "full_text": "100 years from now, when elementary kids are reading about our generation and the 2020 coronavirus in their history books, they will learn that we did not have flying cars yet, but we did fight over toiletpaper like it was an essential life necessity. you really hate to see it 😔"}
{"id": 1240475629658574848, "created_at": "Thu Mar 19 03:10:11 +0000 2020", "full_text": "China is using Trump rhetoric as excuse to expel the press. That country cannot be trusted!"}
{"id": 1240475633823690753, "created_at": "Thu Mar 19 03:10:12 +0000 2020", "full_text": "Almost went to bed in my work sweats! That would have been embarrassing at the office tomorrow in front of my coworkers: Dining Room Chairs and Couch. #COVID19 #WorkFromHome #SelfQuarantine #SocialDistancing"}
{"id": 1240475638038810624, "created_at": "Thu Mar 19 03:10:13 +0000 2020", "full_text": "Social distancing except when it comes to you 😍 @aristaalll"}
{"id": 1240475638131314690, "created_at": "Thu Mar 19 03:10:13 +0000 2020", "full_text": "I’ve seen many tweets defending the use of the term “China virus” and I’ve had enough. The reason why it’s so terrible is because you are going out of your way to put a certain group of people in a box. The scientific names are corona or coved 19. So why aren’t you..."}
{"id": 1240475642342395909, "created_at": "Thu Mar 19 03:10:14 +0000 2020", "full_text": "Bruvah, I’m going crazy and stoopid tonight. I’ve lost my mind because of this COVID crap"}
{"id": 1240475646607884288, "created_at": "Thu Mar 19 03:10:15 +0000 2020", "full_text": "Pretty clear that this pandemic would be far worse if an open-Borders Dem was in charge right now"}
{"id": 1240475654958854144, "created_at": "Thu Mar 19 03:10:17 +0000 2020", "full_text": "San Antonio finally closes restaurants and bars starting tomorrow. What.The.Hell.\n\n#CoronaVirus #2020InANutshell"}
{"id": 1240475659262029826, "created_at": "Thu Mar 19 03:10:18 +0000 2020", "full_text": "Good morning. On lockdown pa rin. Hays. Is the world about to end?"}
{"id": 1240475662999158785, "created_at": "Thu Mar 19 03:10:19 +0000 2020", "full_text": "HOW AM I STILL LOSING HAIR TIES?? I’ve been stuck at home for the past 3 days and yet I now have 2 less than I did last night. #StayAtHome #COVID"}
{"id": 1240475663368413184, "created_at": "Thu Mar 19 03:10:19 +0000 2020", "full_text": "what’s next shut off our cellular data because it has a connection with socializing?! #coronavirus"}
{"id": 1240475676001656833, "created_at": "Thu Mar 19 03:10:22 +0000 2020", "full_text": "Hey, @MikeBloomberg, you were quick 2 want 2 spend a billion or 2 to protect America from Republicans, so why not pony up a couple billion 2 protect America from the Chinese Virus? Then get fellow billionaires to do the same. Really, you guys don't need more than a billion or two"}
{"id": 1240475696662753280, "created_at": "Thu Mar 19 03:10:27 +0000 2020", "full_text": "My prediction:  We'll handle this crisis and COVID-19 will be like the flu. Yay! We'll prepare by buying deep freezers, paper products and gallons of hand sanitizer. \nThen, the grid will collapse--no power, no clean water no internet.  (1/2)"}
{"id": 1240475701213573120, "created_at": "Thu Mar 19 03:10:28 +0000 2020", "full_text": "Brooo my girls house on quarantine idk if it's because of me or because of corona😔💔"}
{"id": 1240475705265262593, "created_at": "Thu Mar 19 03:10:29 +0000 2020", "full_text": "Yes I’m going to mention this again but deployment &amp; social distancing within 3 days of each other....... it went from okay I’m going to be “alone” for a few months to now I’m going to be ALONE alone for a few months. &amp; not work. &amp; live in a black hole where time doesn’t exist."}
{"id": 1240475709518368768, "created_at": "Thu Mar 19 03:10:30 +0000 2020", "full_text": "I take my tweet back from earlier me and Bri set in the tissue department! Us:1 corona:0 😌"}
{"id": 1240475722176589824, "created_at": "Thu Mar 19 03:10:33 +0000 2020", "full_text": "Corona Virus is problematic"}
{"id": 1240475738542944256, "created_at": "Thu Mar 19 03:10:37 +0000 2020", "full_text": "Smh I thought @trish_regan and @KennedyNation were on “hiatus” because of Coronavirus coverage. Yet Objectified and Strange Inheritance is on instead. Was that a lie @FoxBusiness ?"}
{"id": 1240475751280979975, "created_at": "Thu Mar 19 03:10:40 +0000 2020", "full_text": "It’s extremely hard to hold out hope that this will pass quickly and easily when Minnesota is literally out of coronavirus tests."}
{"id": 1240475751377326081, "created_at": "Thu Mar 19 03:10:40 +0000 2020", "full_text": "When this whole pandemic blows over I hope all of y'all relax on your conspiracy theories because if this don't prove they a lie to you then idk what will lol"}
{"id": 1240475755441602560, "created_at": "Thu Mar 19 03:10:41 +0000 2020", "full_text": "I love how it's big news that @realDonaldTrump is being slammed over blaming China for this virus.   We all know he's a racist, sexist, stupid, inbred, stupid, greedy, stupid, fuckwit.  BTW did i mention stupid?\nHe doesn't even know what he's saying 99% of the time, ignore him."}
{"id": 1240475759543750656, "created_at": "Thu Mar 19 03:10:42 +0000 2020", "full_text": "Social distancing has me sitting in a beanbag chair reading a textbook on data science because I cannot physically put any more Netflix into my brain and thinking about the virus makes me too anxious to breathe."}
{"id": 1240475763859771392, "created_at": "Thu Mar 19 03:10:43 +0000 2020", "full_text": "So proud of WKYT professionals @SamdickWKYT and @APhilpottWKYT for social distancing during their 2300 broadcast.  You may have not noticed it, but they were doing the right thing for the community. #TeamKentucky"}
{"id": 1240475768053891075, "created_at": "Thu Mar 19 03:10:44 +0000 2020", "full_text": "I've got no issues with people calling China to task. they covered it up early on. Pushed through with public festivals before acknowledgement of the virus but I do not think it's appropriate to call it the \"Chinese virus\", it's COVID-19. GET A GRIP"}
{"id": 1240475768196603906, "created_at": "Thu Mar 19 03:10:44 +0000 2020", "full_text": "Lo del Coronavirus es Fake"}
{"id": 1240475780595027974, "created_at": "Thu Mar 19 03:10:47 +0000 2020", "full_text": "Boycott EB Games.  They have no concern for its employees or customers.\n#ebgames \n#boycottebgames\n#COVID19\n#coronavirus"}
{"id": 1240475780808937472, "created_at": "Thu Mar 19 03:10:47 +0000 2020", "full_text": "Two cases of corona confirmed in Lafayette🥴 na who’s that"}
{"id": 1240475784755572736, "created_at": "Thu Mar 19 03:10:48 +0000 2020", "full_text": "You fat motherfucking Americans why the fuck r ur ugly asses hoarding all the goddamn potatoes ! ! I can’t make chorizo con papa without the papa ! ! Also the coronavirus is worldwide so why tf is America literally the only country with these hoarding mfkers."}
{"id": 1240475789012992000, "created_at": "Thu Mar 19 03:10:49 +0000 2020", "full_text": "Antes de que me de el corona virus, hay alguien que me quiera o le guste en secreto? 😥"}
{"id": 1240475793144283136, "created_at": "Thu Mar 19 03:10:50 +0000 2020", "full_text": ".@chiproytx, include #paidsickdays and #paidleave in our nation's emergency #coronavirus response! Right now, 32 million U.S. workers — 7 in 10 of lowest wage workers — don't have paid sick days. People shouldn’t have to choose between job security or public health."}
{"id": 1240475793421033473, "created_at": "Thu Mar 19 03:10:50 +0000 2020", "full_text": "Legit question, alam ko may nagwoworkout wearing training masks for more efficient breathing &amp; oxygen usage. Has anybody tried wearing a mask while running? Technically wala naman social distancing na kailangan while you’re running alone. Naninita ba sila ng joggers?"}
{"id": 1240475797850210305, "created_at": "Thu Mar 19 03:10:51 +0000 2020", "full_text": "How are entire NBA teams getting their hands on corona virus tests?"}
{"id": 1240475801885134848, "created_at": "Thu Mar 19 03:10:52 +0000 2020", "full_text": "Never expected corona would also cause the market to crash. Haysss"}
{"id": 1240475805718904832, "created_at": "Thu Mar 19 03:10:53 +0000 2020", "full_text": "Mi casa en silencio...\n\nMi mama: coronavirus coronavirus 🎶🎶"}
{"id": 1240475805827747840, "created_at": "Thu Mar 19 03:10:53 +0000 2020", "full_text": "Looking for some creative problem solving. Anyone? #coronavirus"}
{"id": 1240475809841905664, "created_at": "Thu Mar 19 03:10:54 +0000 2020", "full_text": "#coronavirus #coronaUK #COVID2019 #covid19UK \nCoffee shops:Serve take aways only and only allow in one or two people at a time.\nPubs: take away food options as well as take away draft beer.\n\nLife must go on..just need to find a way."}
{"id": 1240475814107303937, "created_at": "Thu Mar 19 03:10:55 +0000 2020", "full_text": "POV: Your city is on lockdown. Based on your birth month, who are you stuck with? \n\nJanuary= Suho\nFebruary= Everyone\nMarch= Sehun\nApril= Xiumin\nMay= SC\nJune= Lay \nJuly= Chanyeol\nAugust= CBX\nSeptember= Baekhyun\nOctober= Chen\nNovember= Kai\nDecember= Kyungsoo"}
{"id": 1240475814287859712, "created_at": "Thu Mar 19 03:10:55 +0000 2020", "full_text": "well i guess it's time to mute \"coronavirus\" and other terms for a while"}
{"id": 1240475826652676096, "created_at": "Thu Mar 19 03:10:58 +0000 2020", "full_text": "Ese bro ya está muerto no más no le han avisado (y no por coronavirus)"}
{"id": 1240475831215902720, "created_at": "Thu Mar 19 03:10:59 +0000 2020", "full_text": "3 things I think people have collectively realized since the #CoronaVirusOutbreak: \n1) We need each other\n2) Our work is more valuable than we thought\n3) Life is precious\n#CoronaVirusChallenge \n#coronavirus \n#StimulusPackage2020 \n#StayAtHomeChallenge \n#COVID \n#StayHome \n#UBI"}
{"id": 1240475831241244675, "created_at": "Thu Mar 19 03:10:59 +0000 2020", "full_text": "I’d better survive this #coronavirus bullshit, so I can see the season finally or i’ll be pissed #SurvivorWinnersAtWar #survivor2020 #survivor"}
{"id": 1240475839269085184, "created_at": "Thu Mar 19 03:11:01 +0000 2020", "full_text": "*Primer Caso de coronavirus en El Salvador*\nEl Salvador: F"}
{"id": 1240475839512424449, "created_at": "Thu Mar 19 03:11:01 +0000 2020", "full_text": "#COVID19mx \nCoronavirus is officially in Reynosa, Mexico. If you’re a school district and you educate kids living in Hidalgo County, TX, please extend your closing period so that these children are safer."}
{"id": 1240475843622658048, "created_at": "Thu Mar 19 03:11:02 +0000 2020", "full_text": "Wait, is it crazy that I’m single and have been anti-social working on my SELF LOVE. I’m barely starting to go out alone and enjoy the world. Then COVID-19 funky ass strikes 😑 WOW okay, wait, what self quarantine, I’m a nurse 👩🏾‍⚕️🏥 no worry’s, God’s got me 🗣❤️"}
{"id": 1240475847787716609, "created_at": "Thu Mar 19 03:11:03 +0000 2020", "full_text": "pea brain - blindly following trump \nbrain - voting biden \nbiggerbrain  - bernie bros\nbrain super sized extreme - blindly believeing trump so much during covid19 that both of you accidentally become leftists ? or something"}
{"id": 1240475851822514177, "created_at": "Thu Mar 19 03:11:04 +0000 2020", "full_text": "I really think the government is up to something. This corona virus was predicted...Duhhh🙄... God be with us #Kays"}
{"id": 1240475868788486145, "created_at": "Thu Mar 19 03:11:08 +0000 2020", "full_text": "I’m freaking out, a member of the CDC just called me personally &amp; told me i need to isolate myself immediately because they found out some of the new symptoms of the virus is being hot, having an incredible personality, &amp; treating all your romantic partners with loyalty &amp; respect"}
{"id": 1240475877252698112, "created_at": "Thu Mar 19 03:11:10 +0000 2020", "full_text": "I understand not reacting immediately to the Covid-19 threat, but there was more than enough evidence to shut down the country 10 days ago. The clock is ticking. Do it right now."}
{"id": 1240475889835614208, "created_at": "Thu Mar 19 03:11:13 +0000 2020", "full_text": "Respond to this tweet when someone you know gets covid19."}
{"id": 1240475910547083264, "created_at": "Thu Mar 19 03:11:18 +0000 2020", "full_text": "I genuinely had to take a break from this twitter cause everything is ab coronavirus and that shit gave me mad anxiety"}
{"id": 1240475915005632515, "created_at": "Thu Mar 19 03:11:19 +0000 2020", "full_text": "TODA LA PUTA TAREA DEL CORONAVIRUS LA CONCHA DE SU MADRE SI SOBREVIVO A ESTE VIRUS PORONGA SALGO A MATAR YANKEES"}
{"id": 1240475915076825088, "created_at": "Thu Mar 19 03:11:19 +0000 2020", "full_text": "Kinda feel (not my lane) that we need a Manhattan Project for #coronavirus but global. Is there one? Do we need one?"}
{"id": 1240475923260026881, "created_at": "Thu Mar 19 03:11:21 +0000 2020", "full_text": "Now is *NOT* the time for vain self-promotion. #Coronavirus #Covid19"}
{"id": 1240475927521267712, "created_at": "Thu Mar 19 03:11:22 +0000 2020", "full_text": "PM Shri #Narendra_Modi_ji will address the nation on 19th March 2020 at 8 PM, during which he will talk about issues relating to COVID-19 and the efforts to combat it."}
{"id": 1240475931246039041, "created_at": "Thu Mar 19 03:11:23 +0000 2020", "full_text": "my biggest pandemic related news is that I follow @Schwarzenegger now.  mostly for the associated animal content but also for how he says “cafés”"}
{"id": 1240475931774337029, "created_at": "Thu Mar 19 03:11:23 +0000 2020", "full_text": "My blonde brain can’t understand why we would put homeless people up in hotels to the tune of millions of dollars??? Sounds like hot boxing coronavirus too... 🤔\n\nDo I get maid service and my bed turned down at my home?"}
{"id": 1240475935712743424, "created_at": "Thu Mar 19 03:11:24 +0000 2020", "full_text": "Once this Covid-19 shit passes fully, who trynna go OUT with me?! Im trynna go PAAAAARRTTAAAY😈 shit we celebrating yall birthdays🥳"}
{"id": 1240475940188311556, "created_at": "Thu Mar 19 03:11:25 +0000 2020", "full_text": "is anyone else feeling this weird obligation to sign off your emails in such a way that telegraphs that you hope the recipient/their family is surviving this pandemic or is that just me"}
{"id": 1240475965140152322, "created_at": "Thu Mar 19 03:11:31 +0000 2020", "full_text": "Thinking about bringing our box of Halloween costumes up from the basement and walking our dog around the neighborhood in random costumes, just to keep things fun for my fellow house-bound neighbors. #COVID19 #coronavirus"}
{"id": 1240475990230536198, "created_at": "Thu Mar 19 03:11:37 +0000 2020", "full_text": ".@SenateMajLdr @GOPLeader @SpeakerPelosi @LindseyGrahamSC @SenShelby @realDonaldTrump, @stevenmnuchin1— 🇺🇸workers are counting on you to support their health and financial well-being in the #COVID19 response. Please ensure inclusion of permanent, universal #PaidSickLeave."}
{"id": 1240475990238715904, "created_at": "Thu Mar 19 03:11:37 +0000 2020", "full_text": "Holy shit I hate twitter. People spreading misinformation about covid \"cleaning the earth\" without any sources. And yelling fuck the airlines when thousands of people living paycheck to paycheck will probably lose their jobs. Twitter is the fucking worst sometimes."}
{"id": 1240475990272303105, "created_at": "Thu Mar 19 03:11:37 +0000 2020", "full_text": "My dad just tried to explain to me that the corona virus was planted on Earth by aliens who are weeding out the old and weak, leaving a population of strong, able-bodied humans to be their space slaves"}
{"id": 1240475994592546817, "created_at": "Thu Mar 19 03:11:38 +0000 2020", "full_text": "The China virus? Then are we gonna start calling it gay AIDS?????"}
{"id": 1240475998635864069, "created_at": "Thu Mar 19 03:11:39 +0000 2020", "full_text": "insanely rich people acting like they’re having the same experience as us common folk thru the pandemic is very funny to me"}
{"id": 1240476011294330880, "created_at": "Thu Mar 19 03:11:42 +0000 2020", "full_text": "Look at the bright side of all this Corona virus shit.. Everyone trying to be clean again 🤷🏽‍♂️"}
{"id": 1240476011398983681, "created_at": "Thu Mar 19 03:11:42 +0000 2020", "full_text": "Another tough day ahead \nDow down 1338 pts  \nOil drops 24% to 18 year low \nDue to concerns over the coronavirus, New York Stock Exchange announced that it will temporarily close its trading floor and move to electronic trading, from Mon, Mar 23\nCovid cases in India rise to 151"}
{"id": 1240476015278915591, "created_at": "Thu Mar 19 03:11:43 +0000 2020", "full_text": "Wondering why we haven’t gotten a full analysis blog from @kbnoswag on the q anon guys getting raging boners for this corona virus being some sort of front for “the great awakening”. Is the world run by pedos? The people deserve to know KB! #frazzledrip #Adrenochrome #pedogate"}
{"id": 1240476019888447488, "created_at": "Thu Mar 19 03:11:44 +0000 2020", "full_text": "Working twice as hard to ensure everyone gets their online orders met to avoid going out to stores during the pandemic, please be kind to us behind the scenes essential workers 😓"}
{"id": 1240476020005720064, "created_at": "Thu Mar 19 03:11:44 +0000 2020", "full_text": "Yati man gud ning ncov ba"}
{"id": 1240476032228044800, "created_at": "Thu Mar 19 03:11:47 +0000 2020", "full_text": "Went back to watching netflix during social distancing, first kdrama im watching reminds me of shoujo manga"}
{"id": 1240476036674052098, "created_at": "Thu Mar 19 03:11:48 +0000 2020", "full_text": "soooo frisco was one of the first cities to test postage for covid-19 hut they don’t want to shut any establishments down...... like do y’all nighas want a fade or.???"}
{"id": 1240476048954929153, "created_at": "Thu Mar 19 03:11:51 +0000 2020", "full_text": "En China curiosamente la baja en el número de infectados coincide con una baja en la cantidad de opositores al gobierno."}
{"id": 1240476049017843713, "created_at": "Thu Mar 19 03:11:51 +0000 2020", "full_text": "Its going to be imperative that corporate America help keep the economy's Ship upright. #COVID19"}
{"id": 1240476049076600832, "created_at": "Thu Mar 19 03:11:51 +0000 2020", "full_text": "Dayummmm Kevin Durant got corona virus smdh"}
{"id": 1240480298250444802, "created_at": "Thu Mar 19 03:28:44 +0000 2020", "full_text": "I wish I had the chance to talk to Francis but I get I have to wait out the coronavirus. This is why you dumb boys need to wash your hands."}
{"id": 1240480318760476674, "created_at": "Thu Mar 19 03:28:49 +0000 2020", "full_text": "I should have been looking forward to the sakura blossom in a week’s time if there had not been the #coronavirus outbreak. Now the trip is cancelled but thanks @FlyANA_official for the free cancellation. Stay healthy everyone."}
{"id": 1240480318785761280, "created_at": "Thu Mar 19 03:28:49 +0000 2020", "full_text": "Day three of “social distancing”: it’s really hard to swish around mouthwash and pee at the same time try it"}
{"id": 1240480318941007873, "created_at": "Thu Mar 19 03:28:49 +0000 2020", "full_text": "Should president #UhuruKenyatta\n Declare a lockdown in Kenya? #GikombaCorona\n#Coranovirus \n#KenyaChat \n#COVID19 \n#StayAtHomeChallenge \n#"}
{"id": 1240480319163097090, "created_at": "Thu Mar 19 03:28:49 +0000 2020", "full_text": "yall can you get the flu and covid at the same time"}
{"id": 1240480327534960640, "created_at": "Thu Mar 19 03:28:51 +0000 2020", "full_text": "TFW: The Covid-19 stimulus proposal out of the house would be more $/month than you &amp; your husband have ever made *combined*😂😭 Our economy is so fucked."}
{"id": 1240480343976632320, "created_at": "Thu Mar 19 03:28:55 +0000 2020", "full_text": "Wake me up when corona virus ends"}
{"id": 1240480344408764416, "created_at": "Thu Mar 19 03:28:55 +0000 2020", "full_text": "To tri loko de corona"}
{"id": 1240480352612696064, "created_at": "Thu Mar 19 03:28:57 +0000 2020", "full_text": "Today at work I came in contact with a middle aged man and his daughter has COVID-19. He said “who cares we are all young and will survive it”. This is exactly what is wrong with humanity right now!!!!!!!"}
{"id": 1240480356496601088, "created_at": "Thu Mar 19 03:28:58 +0000 2020", "full_text": "As absolutely horrible as everything is with the #coronavirus situation, one thing I hope it does is makes us all appreciate things like stability, security, safety, and freedom a bit more. \n\nRemember to show gratitude for the good things in your life. There’s a lot of them ❤️"}
{"id": 1240480360829337601, "created_at": "Thu Mar 19 03:28:59 +0000 2020", "full_text": "Stop panic buying🤦🏼‍♀️stores are open everyday and they restock"}
{"id": 1240480365204197377, "created_at": "Thu Mar 19 03:29:00 +0000 2020", "full_text": "fuck corona i will only be talking about the new wes single from now on.. #weakness19 #weaknessTODAY"}
{"id": 1240480377853980674, "created_at": "Thu Mar 19 03:29:03 +0000 2020", "full_text": "You know why veterans aren't freaking the fuk out about this virus? Could be that we went through shit so fuking dumb that everything else is just a comical bonus to this life. #Veterans #coronavirus"}
{"id": 1240480381851193344, "created_at": "Thu Mar 19 03:29:04 +0000 2020", "full_text": "PLEASE @MikeBloomberg I keep beggin and will continue...buy FOX news. more people will die from Fox than the Corona Virus..I implore you. Mike, if you're listening, the country and REAL journalists will reward you greatly"}
{"id": 1240480386003562496, "created_at": "Thu Mar 19 03:29:05 +0000 2020", "full_text": "Who would have thought that the third world war  #thirdworldwar will take place with the whole world on one side fighting invisible microorganism called #Coronavirus."}
{"id": 1240480390067802112, "created_at": "Thu Mar 19 03:29:06 +0000 2020", "full_text": "I don’t think Lou knows exactly what the fuck Lockdown means."}
{"id": 1240480390114131968, "created_at": "Thu Mar 19 03:29:06 +0000 2020", "full_text": "If “War of The Worlds” is accurate, we’re all really safe from aliens right now. #pandemic #coronavirus #covid19 #IfThisDoesntMakeSenseThenUseThisTimeToReadTheBook"}
{"id": 1240480406840852482, "created_at": "Thu Mar 19 03:29:10 +0000 2020", "full_text": "We’re in this together!\nStop touching your face.\nWash your damn hands.\nClean your damn phone too!\nJust chill your friends aren’t doing anything anyway,\nPlease stay inside!💚\n  All about #covid19"}
{"id": 1240480406849404930, "created_at": "Thu Mar 19 03:29:10 +0000 2020", "full_text": "If everybody just wash they hands, practice social distancing, and avoid non-essential travel for a minute, then we could shake this shit quick af"}
{"id": 1240480411064635393, "created_at": "Thu Mar 19 03:29:11 +0000 2020", "full_text": "a única coisa que eu to bravo aí com esse tal de corona é que eu não to com maconha boa"}
{"id": 1240480431998406658, "created_at": "Thu Mar 19 03:29:16 +0000 2020", "full_text": "bitch I do not understand what the fuck is going on anymore. The Bible is fake , Oprah’s a pedophile, trumps president, Utah got hit by an earthquake and don’t even get me fucking started on Corona"}
{"id": 1240480449153171457, "created_at": "Thu Mar 19 03:29:20 +0000 2020", "full_text": "Wow Taiwan means business re:COVID-19\n\n“The tracking was quite serious; for example, a foreigner was fined for going outside for a smoke, and a law was later passed allowing the government to disclose the name of quarantine violators. “"}
{"id": 1240480453179645952, "created_at": "Thu Mar 19 03:29:21 +0000 2020", "full_text": "this social distancing and self quarantine shit does not bother me, i'm antisocial anyways😂"}
{"id": 1240480457453645828, "created_at": "Thu Mar 19 03:29:22 +0000 2020", "full_text": "I want to see an interview of someone who had the COVID-19 and survived."}
{"id": 1240480457755701249, "created_at": "Thu Mar 19 03:29:22 +0000 2020", "full_text": "Bangers. Coming off the dome like a Coronavirus infected country"}
{"id": 1240480461463289856, "created_at": "Thu Mar 19 03:29:23 +0000 2020", "full_text": "God damn we are soft people. There's a psychologist on NPR advising people to get up out of bed in the morning, get dressed, have some food and keep normalcy going. You know some people are at War for years?! This is been days. #coronavirus #lockdown #panicbuying #cabinfever"}
{"id": 1240480465901039616, "created_at": "Thu Mar 19 03:29:24 +0000 2020", "full_text": "Not only is this pandemic happening, but tornado and flood season is starting to set in. Obviously my anxiety is through the roof. Thanks I hate it here 🙃"}
{"id": 1240480482308968448, "created_at": "Thu Mar 19 03:29:28 +0000 2020", "full_text": "Yea if staff in stock exchange are in danger because of #covid19 ,why don't you close your @ZeeBusiness channel for some days they are also workers right ? Reply me sir  @AnilSinghvi_ \n#bandkarobazaar #bandkarobazar"}
{"id": 1240480494858448896, "created_at": "Thu Mar 19 03:29:31 +0000 2020", "full_text": "The feeling of the soft leather, \nthe grooves and edges \nof its delicate design, \nthe crisp and vintage\nsmell of the pages, \nthe black ink printed \nbetween the lines.\n\nI miss the journal section @BNBuzz (Barns &amp; Noble). I miss it very much. \n#COVID19 #StayAtHomeChallenge"}
{"id": 1240480495525388300, "created_at": "Thu Mar 19 03:29:31 +0000 2020", "full_text": "Mas al pedo q el papa Francisco hablando del coronavirus"}
{"id": 1240480503737618433, "created_at": "Thu Mar 19 03:29:33 +0000 2020", "full_text": "coronavirus be like \"buy one get two free\""}
{"id": 1240480520074604544, "created_at": "Thu Mar 19 03:29:37 +0000 2020", "full_text": "Coronavirus strikes again:  no #lawyerup for awhile, as we practice social distancing and all that ... but we will back soon enough!  Be well!  @WTAQMorningNews @NewsTalkWTAQ"}
{"id": 1240480524436738048, "created_at": "Thu Mar 19 03:29:38 +0000 2020", "full_text": "Perhaps given the hostility to certain names for the virus we could settle on a compromise, COVID-XiX. (XiX = 19.) Do you think Comrade Xi would approve, @STUinSD ?"}
{"id": 1240480528777633793, "created_at": "Thu Mar 19 03:29:39 +0000 2020", "full_text": "The air is becoming clean in China as pollution drops, Dolphins appear in the Canal for the 1st time since mid 1950s as the waters are becoming clean. People didn't want to act on climate change and the polluting of the world, Mother Nature has with the Corona virus apparently.."}
{"id": 1240480532791689216, "created_at": "Thu Mar 19 03:29:40 +0000 2020", "full_text": "Covid-19 TIP- Start A online business 💁🏽‍♀️"}
{"id": 1240480532804190208, "created_at": "Thu Mar 19 03:29:40 +0000 2020", "full_text": "Damn.. now Bukit Indah pun ada orang positive covid 19. Haih stay safe everyone.. let us all pray together."}
{"id": 1240480545462599680, "created_at": "Thu Mar 19 03:29:43 +0000 2020", "full_text": "Hey loves! I’m going to be collecting and RT’ing as many (legit) temp. jobs, WFH jobs, and freelance jobs as I can find. My hope with this account is that creatives/freelancers who are out of work can get some help.\n\nStay safe out there and flatten the curve. 🧡"}
{"id": 1240480545672286208, "created_at": "Thu Mar 19 03:29:43 +0000 2020", "full_text": "Why is it that when you can’t go anywhere you want to go everywhere? #SocialDistancing"}
{"id": 1240480557814841345, "created_at": "Thu Mar 19 03:29:46 +0000 2020", "full_text": "Dude I swear if they cancel @russdiemon tour I'm fighting someone \nMay is my fucken month and I'm fucken counting the days until I see that man \nSo fuck you coronavirus 😔😔😔"}
{"id": 1240480562214653953, "created_at": "Thu Mar 19 03:29:47 +0000 2020", "full_text": "BUG CHASER MEETING IN PROGRESS\n~~~~~NO CORONAVIRUS!!!!~~~~~"}
{"id": 1240480570364145665, "created_at": "Thu Mar 19 03:29:49 +0000 2020", "full_text": "China Operation Checkmate\n\nIn recent days, China broke many records, and earned absolutely everything,  $20 billion in the first news and bought about 30% of the shares of companies that belong to the West in China."}
{"id": 1240480570519556098, "created_at": "Thu Mar 19 03:29:49 +0000 2020", "full_text": "Unofficial PSA: If you bought a large quantity of n95 masks or other gear and are now feeling guilty, contact me. I have private sector people who will buy your excess (at cost). No questions. No judgement. We just want to protect our people. #COVID19 #coronavirus #arpx"}
{"id": 1240480574843822080, "created_at": "Thu Mar 19 03:29:50 +0000 2020", "full_text": "who woulda thought the way i’d gain my freshman 15 is being sent home from school and not being allowed to leave bc of a global pandemic 🥰"}
{"id": 1240480574919323648, "created_at": "Thu Mar 19 03:29:50 +0000 2020", "full_text": "Snapchats down,Covid-19 got school cancelled until April, and theres a tornado coming...I hope your spring break is going well :)"}
{"id": 1240480582905114626, "created_at": "Thu Mar 19 03:29:52 +0000 2020", "full_text": "Scientists have never been able to find any cure for common #Flu. If #Coronavirus is a \"natural\" virus, what is the guarantee that its cure would be possible? Our only hope is that it was a #Chinese lab-created virus and hence its antidote would be already there. #ChineseVirus"}
{"id": 1240480587233853441, "created_at": "Thu Mar 19 03:29:53 +0000 2020", "full_text": "How much anime can I watch until this corona thing blows over? Idk but I’m gonna find out"}
{"id": 1240480587242016768, "created_at": "Thu Mar 19 03:29:53 +0000 2020", "full_text": "Dude in China eats a wild animal causes world pandemic, wipes off trillion in the market, and I've turned into a temporary skip the dishes driver to save my business #covid19Canada #yyc"}
{"id": 1240480599875280898, "created_at": "Thu Mar 19 03:29:56 +0000 2020", "full_text": "Panic buying is no joke, imma call my p*sh*r real quick."}
{"id": 1240480604271054848, "created_at": "Thu Mar 19 03:29:57 +0000 2020", "full_text": "Stop making fuckin insta posts about you being in \"quarantine\" when you're literally hoping from one friends house to another and \"quarantine baking\" and \"social distancing\" with multiple friends"}
{"id": 1240480608209367040, "created_at": "Thu Mar 19 03:29:58 +0000 2020", "full_text": "I’m waiting to see if I can get cleared to go back to work because I have bronchitis and the symptoms are “really close” to coronavirus. I just want to make money before my job gets shut down 😅"}
{"id": 1240480641822494721, "created_at": "Thu Mar 19 03:30:06 +0000 2020", "full_text": "So the navy put out that we don’t have to get haircuts because of social distancing. So hopefully this shit drags out enough to where I can grow a mullet."}
{"id": 1240480654367821824, "created_at": "Thu Mar 19 03:30:09 +0000 2020", "full_text": "the government: STAY INSIDE IT IS ABSOLUTELY ESSENTIAL THAT WE ISOLATE OURSELVES TO STOP THE SPREAD OF COVID-19 \n\nalso the gov: 💖 remember to do your civic duty 💖 go risk your lives and others to vote in the primaries 💖 no we won’t reschedule you stupid bitch 💖 fuck you 💖"}
{"id": 1240480654577590273, "created_at": "Thu Mar 19 03:30:09 +0000 2020", "full_text": "When the young’ins have taken a pretty cool concept of #ClubTwitter and put it on a different level bc #Rona #QuarantineLife"}
{"id": 1240480700777869314, "created_at": "Thu Mar 19 03:30:20 +0000 2020", "full_text": "In this battle, we all have kindness. We just need enough courage to display it. #coronavirus"}
{"id": 1240480708981858304, "created_at": "Thu Mar 19 03:30:22 +0000 2020", "full_text": "I’ve never had so much meals in a day before #SocialDistancing"}
{"id": 1240480721506009088, "created_at": "Thu Mar 19 03:30:25 +0000 2020", "full_text": "All I know is this social distancing gon make me fat 🥺 cuz I’m just out here eating"}
{"id": 1240480734197903361, "created_at": "Thu Mar 19 03:30:28 +0000 2020", "full_text": "Honestly business emails that are just business as normal and have not yet acknowledged Covid are so so so unsettling."}
{"id": 1240480742397730816, "created_at": "Thu Mar 19 03:30:30 +0000 2020", "full_text": "im this close )( to be in a jimin lockdown"}
{"id": 1240480746650943488, "created_at": "Thu Mar 19 03:30:31 +0000 2020", "full_text": "Social distancing got normies on suicide watch"}
{"id": 1240480763469950976, "created_at": "Thu Mar 19 03:30:35 +0000 2020", "full_text": "Since my complex locked up the package hub, and I can’t change my shipping address on the order, I had to cancel my copy of #ACNH. I’ll have to pick it up on reliese day from a store. Don’t fuck with my Animal Crossing, Corona."}
{"id": 1240480763616739332, "created_at": "Thu Mar 19 03:30:35 +0000 2020", "full_text": "The Washington State Fair’s annual Spring Fair has been canceled over COVID-19 concern"}
{"id": 1240480767693725697, "created_at": "Thu Mar 19 03:30:36 +0000 2020", "full_text": "I’ve heard talking heads saying “because of Coronavirus drop the gym membership “. If you do be prepared for your gym to go away. Same with your daycare provider. Despite the lack of leadership we will come out of this. But some of the organizations we count on might not."}
{"id": 1240480771829305345, "created_at": "Thu Mar 19 03:30:37 +0000 2020", "full_text": "okay let’s go again\n\ni got $2K more to give out to people whose pockets are hurting because of coronavirus\n\ni’m gonna send $250 to eight people just send me your CashApp\n\nthis comes via @WesleyLowery by the way"}
{"id": 1240480772093554688, "created_at": "Thu Mar 19 03:30:37 +0000 2020", "full_text": "I’ve been literally wanting haisley 3 piece for over a long long time, and still haven’t had enough to get it🥺 now that this dang coronavirus making people lose our jobs. \n@laurasboutique_  @lauramellado"}
{"id": 1240480776229011456, "created_at": "Thu Mar 19 03:30:38 +0000 2020", "full_text": "#COVID19 is bringing everything but not PEACE! 😓"}
{"id": 1240480780322844672, "created_at": "Thu Mar 19 03:30:39 +0000 2020", "full_text": "I love @ColinHanks . Just saying.  With COVID 19 running amok I thought I should make it clear."}
{"id": 1240480792733720577, "created_at": "Thu Mar 19 03:30:42 +0000 2020", "full_text": "\"This is not hype, it’s math. The infection rate of the virus doubles every 3 days. In thirty days there will be 1,024 times the number of infected people in your area as there is today if your community does not immediately put extreme social distancing into practice.\" #COVID19"}
{"id": 1240480813696901120, "created_at": "Thu Mar 19 03:30:47 +0000 2020", "full_text": "China: locked down\nItaly: locked down\nFrance: locked down \nSpain: locked down\nUS: *arguing in a best buy* listen, the virus originated in china so it's the chinese virus, Spain didn't get mad when they called it the spanish flu\nSpain: *via skype* fuck u"}
{"id": 1240480818126032899, "created_at": "Thu Mar 19 03:30:48 +0000 2020", "full_text": "Is corona in Baytown? Yes. It very much is."}
{"id": 1240480822471413762, "created_at": "Thu Mar 19 03:30:49 +0000 2020", "full_text": "In a perfect world the only people devastated by the forthcoming economic collapse would be “social influencers” and those who aspire to become one. #ChinaCoronaVirus #ChinaVirus #economy #GetArealJob #Millennials"}
{"id": 1240480822504783872, "created_at": "Thu Mar 19 03:30:49 +0000 2020", "full_text": "Do you have any question concerning Coronavirus? Anything you want to be clarified? Kindly write to me below and let's discuss it together on air ;\n\n#Zinga\n@KbcRadioTaifa"}
{"id": 1240480830570418176, "created_at": "Thu Mar 19 03:30:51 +0000 2020", "full_text": "My humble request to everyone who have reached Kashmir from outside places to go for the check up of Covid 19 and there is nothing to feel humiliated as it is a measure of saving your family and society from the plague. @Junaid_Mattu  @pervez_twt"}
{"id": 1240480834836148224, "created_at": "Thu Mar 19 03:30:52 +0000 2020", "full_text": "Remember today. It's not by chance you stubble on us. We will always Speak the truth. It might hurt. You will hate us but you will know it's the truth.\n\nBe the first to follow us.\n\n#CoronaVirusUpdate #COVID19 #UltmateLoveNg #Nollywood #SpeakUp"}
{"id": 1240480843451314176, "created_at": "Thu Mar 19 03:30:54 +0000 2020", "full_text": "yeah yeah covid-19.... BUT HANNAH AND TYLER ARE TOGETHER"}
{"id": 1240480855589564416, "created_at": "Thu Mar 19 03:30:57 +0000 2020", "full_text": "So my parents completely disregarded that there was a yk. DEADLY VIRUS going around and kept going outside (and got mad at me for not wanting to because of yk. Virus) and my grandmother has gotten sick. Honestly? I think its covid. I pray its not but"}
{"id": 1240480855891619840, "created_at": "Thu Mar 19 03:30:57 +0000 2020", "full_text": "Out here social distancing n eating fire tacos 🇲🇽💃🏻"}
{"id": 1240480868654813185, "created_at": "Thu Mar 19 03:31:00 +0000 2020", "full_text": "Since covid-19 can remain infective on surfaces for some time, depending on the surface, what precautions should people take when ordering items (packaged food, paper goods, toiletries, computer products, etc)  delivered; or when picking them up from a store shelf?"}
{"id": 1240480876682772486, "created_at": "Thu Mar 19 03:31:02 +0000 2020", "full_text": "Maybe all these musicians, actors, athletes like this pandemic. Maybe they need a break 🤷🏼‍♂️ Tour life is rough- I bet these cancellations are the best, for their mental health and so on. Don’t we all need a breather sometime.."}
{"id": 1240480876766650375, "created_at": "Thu Mar 19 03:31:02 +0000 2020", "full_text": "BREAKING: We are now about to cross 2,000 people that have tested positive with the coronavirus just here in New York City alone. \n\nThe real number is like exponentially higher, but testing is still so hard to come by."}
{"id": 1240480893409640449, "created_at": "Thu Mar 19 03:31:06 +0000 2020", "full_text": "Our numbers are going up, &amp; we still don't have enough test. \n\nThis makes me worry. #COVID19"}
{"id": 1240480902028898305, "created_at": "Thu Mar 19 03:31:08 +0000 2020", "full_text": "I love how all these ppl are all of a sudden health professionals 🙄 LISTEN TO THE CDC."}
{"id": 1240480905967407104, "created_at": "Thu Mar 19 03:31:09 +0000 2020", "full_text": "I’m tired of hearing about this corona shit 😭"}
{"id": 1240480906055503873, "created_at": "Thu Mar 19 03:31:09 +0000 2020", "full_text": "Was about to tweet something guess I have to go #WashYourHands like a fucking #ckeanfreack #johnlennon was like that before he died #CoronaVirus"}
{"id": 1240480906097446914, "created_at": "Thu Mar 19 03:31:09 +0000 2020", "full_text": "I fucking love our president. Fuck this Chinese virus 🦠 👍 🖕"}
{"id": 1240480927286878210, "created_at": "Thu Mar 19 03:31:14 +0000 2020", "full_text": "I HOPE BIDEN GETS THE CORONAVIRUS YOU STUPID ASS CUNT ASS PEDOSHSNSNSMSN"}
{"id": 1240480931145756674, "created_at": "Thu Mar 19 03:31:15 +0000 2020", "full_text": "I literally fuckd around and tried to kill the whole world like I was Coronavirus cus I thougghtt i seen sum WTF !!"}
{"id": 1240480931225403392, "created_at": "Thu Mar 19 03:31:15 +0000 2020", "full_text": "Being a public servant during a pandemic sucks. Good night all."}
{"id": 1240480935260368896, "created_at": "Thu Mar 19 03:31:16 +0000 2020", "full_text": "With everything going on with the coronavirus and taking precautions I almost hate being a healthcare worker. The stress already to day to day basis is tough and throw this in and you almost wanna walk away."}
{"id": 1240480939496505346, "created_at": "Thu Mar 19 03:31:17 +0000 2020", "full_text": "#COVID2019india \n@KTRTRS sir pl. ask administration to stop all movement of foreign nationals in telengana, after what happened with Indonesians turning positive results with #coronavirus \n&amp; it seems they refused to be screened &amp; were hiding in place of worship."}
{"id": 1240480948128337927, "created_at": "Thu Mar 19 03:31:19 +0000 2020", "full_text": "I hope this Coronavirus teaches humanity many things. To live life with simplicity to not strive for materialism &amp; to honour &amp; value other beings also who are differed from us, including most and for most our voiceless sentient beings. Compassion for ALL will save humanity🙏🏻"}
{"id": 1240480956647006208, "created_at": "Thu Mar 19 03:31:21 +0000 2020", "full_text": "Drink corona to avoid corona 🍻"}
{"id": 1240480964821819394, "created_at": "Thu Mar 19 03:31:23 +0000 2020", "full_text": "My father just send me a cash app for $500 talking bout “for Rona” lmfao idgaf what corona talking bout.. B EZ✌🏾"}
{"id": 1240480973176922113, "created_at": "Thu Mar 19 03:31:25 +0000 2020", "full_text": "I highly recommend you use this time of social distancing, curfews, school closures, restaurants closed and learn something.  Take up writing, photography, painting, take an online class, learn a language, take up yoga in your living room. You might find a new stress relief!"}
{"id": 1240480982022516736, "created_at": "Thu Mar 19 03:31:27 +0000 2020", "full_text": "What if there is internet shutdown in this lockdown period what are we gonna do??\n#ThursdayThoughts \n#coronavirus\n#COVID2019india."}
{"id": 1240480982064562176, "created_at": "Thu Mar 19 03:31:27 +0000 2020", "full_text": "Ya no me da miedo el Coronavirus si no las decisiones de Duque"}
{"id": 1240480990079918080, "created_at": "Thu Mar 19 03:31:29 +0000 2020", "full_text": "Things I’m surprised by:\n- how quickly we’ve added terms like “social distancing” to our lives as if they’ve always been there.\n- how quickly the water &amp; air clears when we stop the “as usual.”\n- how quickly we realize what we do and do not technically need in the midst of this."}
{"id": 1240481002570551296, "created_at": "Thu Mar 19 03:31:32 +0000 2020", "full_text": "not hshq adding new shows during a pandemic 😭"}
{"id": 1240481006727151621, "created_at": "Thu Mar 19 03:31:33 +0000 2020", "full_text": "SOMEONE AT WINTER HAVEN POLK STATE HAS CORONA 😭😭😭"}
{"id": 1240481006945107969, "created_at": "Thu Mar 19 03:31:33 +0000 2020", "full_text": "Nigga I survived my moms ass whooping’s. This Coronavirus got nothing on that"}
{"id": 1240481023495987200, "created_at": "Thu Mar 19 03:31:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240481031917989888, "created_at": "Thu Mar 19 03:31:39 +0000 2020", "full_text": ".@ianbremmer commentary tonight on @11thHour was SPOT ON.\n\n1. China CCP's actions were unconscionable. They clearly tried to cover up #Coronavirus and it's costing the world\n\nAND\n\n2. Trump's actions are unconscionable.  He's failing as a leader.\n\nWe don't need a cold war w/ China"}
{"id": 1240481044345827330, "created_at": "Thu Mar 19 03:31:42 +0000 2020", "full_text": "So yesterday my FT chaplain resigned effective immediately. Today my PT catholic priest said he’s not coming in until this calms down. After some fighting he agreed to do sacraments if someone was actively dying (of something other than #coronavirus). #somuchfear #healthcare"}
{"id": 1240481048745480192, "created_at": "Thu Mar 19 03:31:43 +0000 2020", "full_text": "I don’t even care about the corona virus I’m just upset that the barbershops are closed, ya boy is about to start looking dusty and that’s on COVID-19"}
{"id": 1240481048791855105, "created_at": "Thu Mar 19 03:31:43 +0000 2020", "full_text": "Did you see that video of those young kids Party in Miami Beach while there is a serious coronavirus pandemic? I blame Donald Trump for this."}
{"id": 1240481052759478272, "created_at": "Thu Mar 19 03:31:44 +0000 2020", "full_text": "#CoronaVirusPrecaution\nWash your hands frequently\nMaintain social distancing\nAvoid touching eyes, nose and mouth\nPractice respiratory hygiene\nIf you have fever, cough and difficulty breathing, seek medical care early\nStay informed and follow advice given by healthcare provider"}
{"id": 1240481073664069632, "created_at": "Thu Mar 19 03:31:49 +0000 2020", "full_text": "once someone i know personally gets corona i will continue to think this is a game the government is playing"}
{"id": 1240481082127962112, "created_at": "Thu Mar 19 03:31:51 +0000 2020", "full_text": "Dear corona ,\ntake the Leos and Libras first \n\nMuch appreciated 🙏🏽"}
{"id": 1240481082341855232, "created_at": "Thu Mar 19 03:31:51 +0000 2020", "full_text": "Social distancing? Mate, my protein also Isolate."}
{"id": 1240481082572668929, "created_at": "Thu Mar 19 03:31:51 +0000 2020", "full_text": "No se que me da mas cringe el pastor Giménez o la propaganda del nueve sobre el coronavirus"}
{"id": 1240481086628454400, "created_at": "Thu Mar 19 03:31:52 +0000 2020", "full_text": "LA Fire Dept reporting that they are running out of PPE.\n\n#CoronaVirus"}
{"id": 1240481099291254794, "created_at": "Thu Mar 19 03:31:55 +0000 2020", "full_text": "I have a very bad feeling that when coronavirus really hits Florida, the people there are going to look at Italy with envy. It’s a ticking time bomb. People not leaving the beaches, spring breakers coming from across the country, and a large elderly population."}
{"id": 1240481115669811200, "created_at": "Thu Mar 19 03:31:59 +0000 2020", "full_text": "I have visited China which had the most admirable organisation of all nations. Yet today China is like a disorganised mob, because her men are not equal to the system contrived in the olden days. Religion goes to the root of the matter. If it is right, all is right."}
{"id": 1240481120225038336, "created_at": "Thu Mar 19 03:32:00 +0000 2020", "full_text": "Stay the fuck home. There is no reason for you to be coming to the gas station for a midnight snack or tobacco in the middle of a pandemic and just laughing off the situation. I have family members that are immunocompromised and I want to keep them healthy and alive. Thank you."}
{"id": 1240481140848250881, "created_at": "Thu Mar 19 03:32:05 +0000 2020", "full_text": "So I’m starting to think my education is cursed. When I was a senior in high school it was work to rule (much like this year), in college there was a 5 week teacher strike (pushed my graduation date 4 months), now in university it is COVID-19. Yet I’m still in school. 😑🤗"}
{"id": 1240481149522251777, "created_at": "Thu Mar 19 03:32:07 +0000 2020", "full_text": "How do you feel about Trump calling #COVID19 the “Chinese Virus” ?"}
{"id": 1240481153674391552, "created_at": "Thu Mar 19 03:32:08 +0000 2020", "full_text": "This is WW3, guys. But instead of fighting other people, we are fighting deadly virus this time. Let's be part of the infantry to win this war.\n\nThe world needs you to stay safe AT HOME."}
{"id": 1240481157919248385, "created_at": "Thu Mar 19 03:32:09 +0000 2020", "full_text": "I’m just tryna get drunk and hangout in a dive bar, but corona ain’t havin it"}
{"id": 1240481161874485248, "created_at": "Thu Mar 19 03:32:10 +0000 2020", "full_text": "Coronavirus just please let me get thru the next season of @BoschAmazon that airs in April. (Sure I have plenty of way more serious concerns but the show is fn awesome)"}
{"id": 1240481170212741121, "created_at": "Thu Mar 19 03:32:12 +0000 2020", "full_text": "Well, sure, maybe there's no h2o or bath tissue, but plenty of Corona beer on the shelves not to mention pangolin in the deli"}
{"id": 1240481170321625088, "created_at": "Thu Mar 19 03:32:12 +0000 2020", "full_text": "I'm one of many in Seattle trying to stay home except as necessary. Necessary for me includes walks. Please, please, please respect #SocialDistancing . I have to dodge people everywhere I go. If we work together, it's much easier &amp; we're all much safer.  Stay 6 feet away! Thanks!"}
{"id": 1240481178630664193, "created_at": "Thu Mar 19 03:32:14 +0000 2020", "full_text": "This social distancing shit literally just like being 16 without a license and it's the summer time and both of your parents are at work. WE USED TO LIVE LIKE THIS. WE CAN DO THIS."}
{"id": 1240481178727018496, "created_at": "Thu Mar 19 03:32:14 +0000 2020", "full_text": "Crush China. These communist are our enemy. Time to take them out forever. They need to be nuked into the stoneage."}
{"id": 1240481183009562626, "created_at": "Thu Mar 19 03:32:15 +0000 2020", "full_text": "I don’t wanna hear anymore about covid-19 please we come on the internet to relax"}
{"id": 1240481195718131717, "created_at": "Thu Mar 19 03:32:18 +0000 2020", "full_text": ".... I hope all the hoarders are done with their panic buying. Someone I know can’t get flour to keep her kids busy cuz they’re stuck inside the house. It took awhile for my parents to find eggs."}
{"id": 1240481216773701632, "created_at": "Thu Mar 19 03:32:23 +0000 2020", "full_text": "Things to do during COVID-19 lockdown: Have instagram photoshoots, but for your beloved inanimate objects instead of you"}
{"id": 1240481220703555585, "created_at": "Thu Mar 19 03:32:24 +0000 2020", "full_text": "Sick with what could be Corona and we get a damn record on FF7 tonight.... How unlikely"}
{"id": 1240481220804227072, "created_at": "Thu Mar 19 03:32:24 +0000 2020", "full_text": "I need a mani and pedi and my eye brows done!!!!!!!!! 😭why you do this to me coronavirus!!!!!!!!!! I want to go out 😭"}
{"id": 1240481220934471680, "created_at": "Thu Mar 19 03:32:24 +0000 2020", "full_text": "This is going to end. China just reported no new cases of the cornoavirus. It. Will. End. Just hang tight everyone. Be smart."}
{"id": 1240481224805814277, "created_at": "Thu Mar 19 03:32:25 +0000 2020", "full_text": "Preventing and controlling, instead of treatment, is the most important thing in the battle against the novel #coronavirus disease (#Covid_19)."}
{"id": 1240481225002762240, "created_at": "Thu Mar 19 03:32:25 +0000 2020", "full_text": "With the spreading fears about COVID-19, Americans are buying out all stocks of toilet paper and soap across the nation. \n\nMeanwhile, the rest of the world is wondering why we're only just now taking baths and wiping our butts."}
{"id": 1240481229058666498, "created_at": "Thu Mar 19 03:32:26 +0000 2020", "full_text": "#bachelornation we need a new season of something for #coronavirus #Quarantine. They should have something ready for this moment. I can only better myself so many hours a day."}
{"id": 1240481237229121536, "created_at": "Thu Mar 19 03:32:28 +0000 2020", "full_text": "Braved going to the grocery store today. \n\nMe: Ok, don’t panic buy. Everything is going to be fine. Just get enough stuff for the next couple of weeks. \n\nAlso me: Let me grab a few bags of chocolate chips, ya know, just in case."}
{"id": 1240481245718441985, "created_at": "Thu Mar 19 03:32:30 +0000 2020", "full_text": "Ohhh you sneaky democrats, got me again! I was all prepared to die from climate change, and before that global warming and global cooling and global warming again, but now you tell me it's gonna be coronavirus! Never saw that coming! Fool me twice!🤣"}
{"id": 1240481258209042432, "created_at": "Thu Mar 19 03:32:33 +0000 2020", "full_text": "If your landlord posted a note telling you that it was a requirement to let them know if you came down with #COVIDー19 so they could take appropriate measures would you? Especially if you were already doing everything you could on your end to protect others?"}
{"id": 1240481258636890113, "created_at": "Thu Mar 19 03:32:33 +0000 2020", "full_text": "Gods /Allah/Bhagwans are on vacation . Their homes locked . Who will save humanity from Corona... The poor scientists only.."}
{"id": 1240481262420127744, "created_at": "Thu Mar 19 03:32:34 +0000 2020", "full_text": "Re jokes about covid-19. I've seen a lot of people saying that jokes and memes re the crisis are in poor taste but please remember this is how MANY of us cope. \n\nIf you don't laugh you'll cry. \n\n(Racist jokes are always in poor taste though, fuck those people)"}
{"id": 1240481262864699392, "created_at": "Thu Mar 19 03:32:34 +0000 2020", "full_text": "'Social distancing' is impossible for me, but 'Physical distancing' is not a problem for me."}
{"id": 1240481266832719872, "created_at": "Thu Mar 19 03:32:35 +0000 2020", "full_text": "For those of you saying “i dON’T KNOw ANYoNe WITh COVID-19” would you fucking like to? Does it take someone in your own personal circle being affected (possibly DYING) for you to give a shit about the bigger picture?"}
{"id": 1240481266929000448, "created_at": "Thu Mar 19 03:32:35 +0000 2020", "full_text": "Why are waiting for more deaths?\nIs the example of Italy and China not enough. Lockdown is the only solution . Banks are still working it is the place lot of people gather. Today or tomorrow lockdown will happen. If it is done at right time we can save many lives @corona"}
{"id": 1240481296171892736, "created_at": "Thu Mar 19 03:32:42 +0000 2020", "full_text": "Has anyone in #MonroeCounty #Indiana been tested for COVID-19? So far everyone I’ve heard from has said they were considered negative in the telehealth screen, and weren’t eligible to ER tested. This is in spite of being symptomatic.\n\n#COVID19 #WhereAreTheTests"}
{"id": 1240481296536809472, "created_at": "Thu Mar 19 03:32:42 +0000 2020", "full_text": "The stress of being in a lockdown at work is literally killing me I can’t sleep"}
{"id": 1240481300714266627, "created_at": "Thu Mar 19 03:32:43 +0000 2020", "full_text": "My dog needing a $1200 surgery during this pandemic was the cherry on top of an expired banana split"}
{"id": 1240481312949092352, "created_at": "Thu Mar 19 03:32:46 +0000 2020", "full_text": "Holy shit that the “sports” section of local news is mostly just which players have the coronavirus."}
{"id": 1240481329810112514, "created_at": "Thu Mar 19 03:32:50 +0000 2020", "full_text": "My mama gone run be crazy about this virus 😭 she text me and said “you supposed to be practicing social distancing” Lmao whatttt"}
{"id": 1240481333744451584, "created_at": "Thu Mar 19 03:32:51 +0000 2020", "full_text": "Jack Mah the wealthiest man in China is offering 500,000 Covid test kits to the US. What’s the hesitation?\nThe optics aren’t in favor of the current administration.\nPolitics over people... “Elections have consequences “ way to go merikkka!"}
{"id": 1240481333937418241, "created_at": "Thu Mar 19 03:32:51 +0000 2020", "full_text": "i hope my future wife is social distancing and staying safe and healthy atm"}
{"id": 1240481333995917312, "created_at": "Thu Mar 19 03:32:51 +0000 2020", "full_text": "China lied people died #ChineseVirus  #WuhanVirus"}
{"id": 1240481334080004096, "created_at": "Thu Mar 19 03:32:51 +0000 2020", "full_text": "so was someone (maybe, idk, the fucking NEWS?) going to tell me that trump is trying to buy the organization making the coronavirus vaccine and make it america exclusive or was i just supposed to find that out on my own?"}
{"id": 1240481338156777473, "created_at": "Thu Mar 19 03:32:52 +0000 2020", "full_text": "This fucking virus come from China the people of the United States needs to sue the fuck out of China"}
{"id": 1240481342132899841, "created_at": "Thu Mar 19 03:32:53 +0000 2020", "full_text": "I am requesting @reliancejio @VodafoneIN @Idea  to decrease the price money due to coronavirus effect."}
{"id": 1240481350605570048, "created_at": "Thu Mar 19 03:32:55 +0000 2020", "full_text": "Do y'all really think China gives a crap if a bunch of people around the world die due to their negligence? \n\nThey're the same country who let millions of their own people die during the Great Leap Forward famine, rather than accept help from outside"}
{"id": 1240481350605570049, "created_at": "Thu Mar 19 03:32:55 +0000 2020", "full_text": "3 days into quarantine n bae just made me a vodka dr. pepper.. wyd #QuarantineLife"}
{"id": 1240481350970273794, "created_at": "Thu Mar 19 03:32:55 +0000 2020", "full_text": "Coronavirus live updates: China reports 34 new cases but none in epicenter Hubei"}
{"id": 1240481354921508871, "created_at": "Thu Mar 19 03:32:56 +0000 2020", "full_text": "Important for all to understand that the coronavirus is a social disease and not a biological weapon one.   #coronavirus"}
{"id": 1240481363163099136, "created_at": "Thu Mar 19 03:32:58 +0000 2020", "full_text": "@candleman67 @globeandmail @GlobeBC Ohhh you're just a whackadoo fucking loser troll looking to stir the pot with misinformation and idiocy. Poor thing, your mother must have started social distancing with you many years ago. Fucking embarrassment"}
{"id": 1240481363394002946, "created_at": "Thu Mar 19 03:32:58 +0000 2020", "full_text": "Been avoiding people since way before the coronavirus."}
{"id": 1240481363523964930, "created_at": "Thu Mar 19 03:32:58 +0000 2020", "full_text": "i swear to christ if these frank ocean records get delayed even longer bc of corona i will break"}
{"id": 1240481367567134726, "created_at": "Thu Mar 19 03:32:59 +0000 2020", "full_text": "It's time our country produces its own test kits by asking the help of south Korea to make kits in bulk because community transmission already started in India, they ll only know when tests are done properly. \n #COVID2019india #coronavirusindia #covidindia #covid19 #coronaindia"}
{"id": 1240481371581075457, "created_at": "Thu Mar 19 03:33:00 +0000 2020", "full_text": "Imagine in this time of coronavirus still banging on about astrological signs and what’s happening with mercury in Pisces - get the fuck out you idiot"}
{"id": 1240481385573494787, "created_at": "Thu Mar 19 03:33:04 +0000 2020", "full_text": "the hsm cast on tiktok cured the coronavirus"}
{"id": 1240481383811887119, "created_at": "Thu Mar 19 03:33:03 +0000 2020", "full_text": "Can y’all please just follow the governments directions so we can knock this corona virus out, I feel like a kindergartener who keeps loosing recess time because one or two kids can follow directions"}
{"id": 1240481397107617792, "created_at": "Thu Mar 19 03:33:06 +0000 2020", "full_text": "The best medicine for this outbreak is staying at home. We cant deny that"}
{"id": 1240481400760877056, "created_at": "Thu Mar 19 03:33:07 +0000 2020", "full_text": "Dear @pldt @PLDTHome @PLDT_Cares , a lot of our associates bought prepaid wifi for their Work From Home activity to implement social distancing. Please help ensure that there is continuous connection for us. We are in Cebu right now. #FightCOVID19"}
{"id": 1240481405240369152, "created_at": "Thu Mar 19 03:33:08 +0000 2020", "full_text": "We must stop 🛑 racism in our world 🌎! The Trump administration calling the Coronavirus “Chinese” is extremely ignorant!! We can’t move forward with racist, evil arrogant leadership in the USA 🇺🇸!!! ☀️"}
{"id": 1240481405261492224, "created_at": "Thu Mar 19 03:33:08 +0000 2020", "full_text": "Won't eat out, even take out due to #coronavirus so been cooking more. I forgot how much better it is."}
{"id": 1240481405332639745, "created_at": "Thu Mar 19 03:33:08 +0000 2020", "full_text": "World is running out of #PPE \n#coronavirus \n#COVID19"}
{"id": 1240481405429329920, "created_at": "Thu Mar 19 03:33:08 +0000 2020", "full_text": "so what most of you dont know.. is about ID2020.. \nLook it up..\nMicrosoft partnering with a vaccine company for a new ID system amid all this corona bs."}
{"id": 1240481409426436097, "created_at": "Thu Mar 19 03:33:09 +0000 2020", "full_text": "Corona got these ppl tripping. They upgraded my regular room to a 2br suite for free🤣☺️☺️"}
{"id": 1240481413842923521, "created_at": "Thu Mar 19 03:33:10 +0000 2020", "full_text": "Just saw a skunk cross the road... guess the human race really is the pandemic... nature just flourishing rn"}
{"id": 1240481417898766337, "created_at": "Thu Mar 19 03:33:11 +0000 2020", "full_text": "This literally feels like a bad dream that I need to wake up from #pandemic"}
{"id": 1240481426140803074, "created_at": "Thu Mar 19 03:33:13 +0000 2020", "full_text": "O corona virus nao eh nada perto dos machos da minha sala...."}
{"id": 1240481430649659392, "created_at": "Thu Mar 19 03:33:14 +0000 2020", "full_text": "What if we humans are the virus and Corona is the vaccine for this Earth."}
{"id": 1240481434672009217, "created_at": "Thu Mar 19 03:33:15 +0000 2020", "full_text": "Meanwhile I’m like I been put myself on lock down since the end of February!"}
{"id": 1240481434881515520, "created_at": "Thu Mar 19 03:33:15 +0000 2020", "full_text": "Trump is no longer denying science, proving he will say anything to get votes.  While a global pandemic has not happened since 1918, they do happen.  Man made climate change has never happened before but it is now because the. conditions are ripe."}
{"id": 1240481451247906816, "created_at": "Thu Mar 19 03:33:19 +0000 2020", "full_text": "A 73 year old man should know better than to be a racist.  I'm tired of people around him not explaining that.  @VP @WhiteHouse you all have a duty to our country.\n\n#coronavirus"}
{"id": 1240481451260420096, "created_at": "Thu Mar 19 03:33:19 +0000 2020", "full_text": "Social distancing is probably the stupidest things you could call it"}
{"id": 1240481451507879937, "created_at": "Thu Mar 19 03:33:19 +0000 2020", "full_text": "Anyone find it weird russia didn’t get their shit wrecked yet with this Corona stuff"}
{"id": 1240481459670048768, "created_at": "Thu Mar 19 03:33:21 +0000 2020", "full_text": "One second you’re at your college orientation and the next your senior year gets canceled because of a global pandemic. Life comes at you fast. Oh, and it fucking SUCKS."}
{"id": 1240481464023764992, "created_at": "Thu Mar 19 03:33:22 +0000 2020", "full_text": "just found out my summer internship got cancelled bc of corona HEART BEEN BROKE SO MANY TIMES😔💔"}
{"id": 1240481476497616896, "created_at": "Thu Mar 19 03:33:25 +0000 2020", "full_text": "In a book called “into the darkness” The author predicted a virus that would take the world by storm in 2020 with the location wuhan, China. They said the virus would leave as quickly as I can. Leaving on time frame. But shyness is that there are no new cases, ormthing is weird."}
{"id": 1240481480645595137, "created_at": "Thu Mar 19 03:33:26 +0000 2020", "full_text": "Part of me is glad to still have a job during this corona virus madness and part of me wishes I could stay home from work for two weeks like so many people are doing"}
{"id": 1240481480679100416, "created_at": "Thu Mar 19 03:33:26 +0000 2020", "full_text": "Se me hace que el Corona Virus son ustedes que se la pasan asústandome y alarmándome."}
{"id": 1240481485267726338, "created_at": "Thu Mar 19 03:33:27 +0000 2020", "full_text": "Until #CoronaVirus shutdown,\n\n#Draupathi TN total gross is a huge 14.28 CR👌 JACKPOT for who all are released the film. 👍\n\n#KannumKannumKollaiyadithaal TN total gross is 11.34 CR👌 Unexpected blockbuster #BlocKKKbuster \n\n@dulQuer @mohandreamer"}
{"id": 1240481489063514117, "created_at": "Thu Mar 19 03:33:28 +0000 2020", "full_text": "An acquaintance dumped some raw Covid-19 data into a spreadsheet &amp; complained that it didn't warrant the level of \"panic\" he is seeing in the media. He thinks this is a smart observation. I'm tired of privileged white dudes who insist on embodying that Matt Bors cartoon."}
{"id": 1240481493484519424, "created_at": "Thu Mar 19 03:33:29 +0000 2020", "full_text": "#SocialDistancingNow would only be possible sooner than later had @SpeakerPelosi taken @AndrewYang's advice &amp; do NO means-testing for giving out this #COVID19UBI cash - BUT - she wants us to get means-tested 1st. Wonder if she'd be put thru the same? 🤨\n#PeopleVsPelosi \n#YangGang"}
{"id": 1240481497590702080, "created_at": "Thu Mar 19 03:33:30 +0000 2020", "full_text": "I hate a worldwide pandemic, but I do love that no one will ask me to make plans for at least three weeks and I will TAKE THAT."}
{"id": 1240481501889859584, "created_at": "Thu Mar 19 03:33:31 +0000 2020", "full_text": "Coronavirus go away.... parents are now non paid teachers making things at home tough......"}
{"id": 1240481501881315329, "created_at": "Thu Mar 19 03:33:31 +0000 2020", "full_text": "“Black” people are so powerful. Our inability to take anything serious has really helped pull us through this corona shit so far. Every time I hear the word corona now I chuckle and I know how serious the madness of all of this is. I love us"}
{"id": 1240481526858559489, "created_at": "Thu Mar 19 03:33:37 +0000 2020", "full_text": "Which country do you think will be the first to develop a vaccine for #COVID19? Feel free to suggest others. | #Coronavirus #poll"}
{"id": 1240481526976000005, "created_at": "Thu Mar 19 03:33:37 +0000 2020", "full_text": "The guy on the news said “tune in tomorrow morning for the latest on the weather, the coronavirus, plus everything else that’s going on” but that’s literally the only 2 things goin on"}
{"id": 1240481539701555201, "created_at": "Thu Mar 19 03:33:40 +0000 2020", "full_text": "Prfv alguém me leva em um rodízio antes que o corona me mate"}
{"id": 1240481539793620994, "created_at": "Thu Mar 19 03:33:40 +0000 2020", "full_text": "150 tests from Logan Park High School have come back negative for Covid-19"}
{"id": 1240481547834228737, "created_at": "Thu Mar 19 03:33:42 +0000 2020", "full_text": "Everything feels very surreal right now. Conditions regarding the coronavirus can and will get better in certain geographies (i.e. China) but we have to act and think in a global fashion moving forward... which seems nearly impossible."}
{"id": 1240481568923287552, "created_at": "Thu Mar 19 03:33:47 +0000 2020", "full_text": "Question @PhilipRucker -- Who in the #HiddenFigures of #JaredKushner Squad are also tied into, part of, invested in, or otherwise associated with Jared's #OscarHealth and that company's and @alphabet @google #verily  interest in #COVID19 testing?? Please comment if you can. Thx!"}
{"id": 1240481569044942853, "created_at": "Thu Mar 19 03:33:47 +0000 2020", "full_text": "Que hueva con la gente que se pone a pelear con el tema del Coronavirus y mas cuando se ponen a defender a AMLO como si fuera su familiar o no se🤦🏻‍♀️"}
{"id": 1240481590159040513, "created_at": "Thu Mar 19 03:33:52 +0000 2020", "full_text": "Aye yo pass that Coronavirus"}
{"id": 1240481598123855873, "created_at": "Thu Mar 19 03:33:54 +0000 2020", "full_text": "So proud of Trump's all hands on deck approach. Tapping into the expertise of our outstanding medical and business communities.\n\n#TrumpTriumph\n#TrumpPandemic"}
{"id": 1240481598287613952, "created_at": "Thu Mar 19 03:33:54 +0000 2020", "full_text": "I find it amazing that some so-called journalist that cover the Whitehouse are still antagonistic toward the President. He's dealing with keeping our country afloat &amp; out of a depression &amp; all the fake news is concerned with what the virus is called. It came from China dumbasses."}
{"id": 1240481602578321408, "created_at": "Thu Mar 19 03:33:55 +0000 2020", "full_text": "This corona shit fucking shit up, I got mad shit to do"}
{"id": 1240481606780870656, "created_at": "Thu Mar 19 03:33:56 +0000 2020", "full_text": "Social distancing sucks. I’m so lonely lol."}
{"id": 1240481619053547520, "created_at": "Thu Mar 19 03:33:59 +0000 2020", "full_text": "Positive news for the first time in a long time.....\nChina reports no new domestic cases: For the first time, the country where the coronavirus pandemic began has announced no new locally transmitted infections -- a pivotal moment in the battle to contain Covid-19."}
{"id": 1240481619275726849, "created_at": "Thu Mar 19 03:33:59 +0000 2020", "full_text": "good news fever's going down and my throat is not sore anymore. I will take a test tomorrow to know if i had corona. Turns out all i need is rest and alot of water.\n#staysafe"}
{"id": 1240481631430983682, "created_at": "Thu Mar 19 03:34:02 +0000 2020", "full_text": "PSA: if you absolutely MUST go outside in public, please wear dan and phil merch to ensure that nobody will talk to you in order to promote social distancing"}
{"id": 1240481635864211457, "created_at": "Thu Mar 19 03:34:03 +0000 2020", "full_text": "I read tweets that the government is anti poor. For me, covid19 is anti poor. Test kit is free but the hospitalization is not. In a total lockdown, you cannot work to stop the spreading. For some of my countrymen, no work means no money for food."}
{"id": 1240485889446498305, "created_at": "Thu Mar 19 03:50:57 +0000 2020", "full_text": "i’m gonna find a way to get corona just to give it to @alonso37"}
{"id": 1240485897226813451, "created_at": "Thu Mar 19 03:50:59 +0000 2020", "full_text": "Corona kinda serious so if I die I’m sure my casket size is size XM or something"}
{"id": 1240485902541037570, "created_at": "Thu Mar 19 03:51:00 +0000 2020", "full_text": "Funky Kong: I lost my data, but I had an antivirus! \nThanos: Listening to Jump Clubb with Thanos. Good fucking shit \nKirby: in china they say 吮吸我的坚果 which means 'you're as pretty as a flower' which is really adorable"}
{"id": 1240485905779101696, "created_at": "Thu Mar 19 03:51:01 +0000 2020", "full_text": "I now have a folder named “corona” for all these memes. This is quarantine 👏🏼"}
{"id": 1240485914109005824, "created_at": "Thu Mar 19 03:51:03 +0000 2020", "full_text": "A few of my very close friends are nurses, and talking to them about Covid-19 is very eye opening and reassuring! I encourage anyone with access or capability to have a conversation with a healthcare professional to have your questions answered!"}
{"id": 1240485947659124736, "created_at": "Thu Mar 19 03:51:11 +0000 2020", "full_text": "eu vou acabar com o corona virus na base da paulada"}
{"id": 1240485947676020736, "created_at": "Thu Mar 19 03:51:11 +0000 2020", "full_text": "China - 80,928 confirmed cases -- 3245 deaths\nItaly -   35,713 confirmed cases -- 2978 deaths\nWhen you realize the size of these companies and their approach....China did one hell of a job stopping this virus."}
{"id": 1240485956123164672, "created_at": "Thu Mar 19 03:51:13 +0000 2020", "full_text": "If @netflix and @CraveCanada feel inclined to do something charitable in this time of crisis, I think we would all appreciate some new movies/shows. #COVID19 #SocialDistancing"}
{"id": 1240485956190420992, "created_at": "Thu Mar 19 03:51:13 +0000 2020", "full_text": "This social distancing &amp; self-quarantine is leading me to some necessary emotional and spiritual distancing and healing . I’m excited . Another opportunity to better myself and get to know my unique self 😊"}
{"id": 1240485960359567366, "created_at": "Thu Mar 19 03:51:14 +0000 2020", "full_text": "my fav teacher started his email to me with “hey kiddo” can this pandemic thing like end now"}
{"id": 1240485960363601920, "created_at": "Thu Mar 19 03:51:14 +0000 2020", "full_text": "#COVIDー19 #India has asked #WHO to provide 10 lakh Probes for testing. #Covid_19 test involve 2 key chemical agents - Primer &amp; Probe. #icmr has 1 lakh Probes. Primer available in plenty. #IndiaFightsCOVID19"}
{"id": 1240485964201357313, "created_at": "Thu Mar 19 03:51:15 +0000 2020", "full_text": "Covid speculation: given the strong age dependent severity of coronavirus, will thymus reconstitution therapies be in vogue soon? Eg: Greg Fahy TRIIM trial using hgh, metform and DHEA"}
{"id": 1240485968769138689, "created_at": "Thu Mar 19 03:51:16 +0000 2020", "full_text": "I do not feel good at all. Sore throat, chest tightness, headache, and low grade fever. Fuck coronavirus."}
{"id": 1240485972904570880, "created_at": "Thu Mar 19 03:51:17 +0000 2020", "full_text": "Anyone who hasn’t woken up yet needs to WAKE UP! Coronavirus is a REAL DISEASE started by TEACHERS to make us realize we should pay them MILLIONS of dollars for educating our kids while we work IN PEACE!"}
{"id": 1240485981314146304, "created_at": "Thu Mar 19 03:51:19 +0000 2020", "full_text": "Frankfurt: The European Central Bank on Wednesday announced a surprise 750-billion-euro scheme to purchase government and corporate bonds, as it joined other central banks in stepping up efforts to contain the economic damage from the coronavirus. @NavbharatTimes @NBTMumbai"}
{"id": 1240485997931941890, "created_at": "Thu Mar 19 03:51:23 +0000 2020", "full_text": "How the masses are being led to follow....I’ve received 50+ emails from business and organizations on how they are handling the Corona virus and one after another seeing closings and cancellations....going to be the biggest overreaction in history when it comes to statistics...."}
{"id": 1240486002071867393, "created_at": "Thu Mar 19 03:51:24 +0000 2020", "full_text": "Que el coronavirus no impida comprar el regalo del día del hombre."}
{"id": 1240486002486947840, "created_at": "Thu Mar 19 03:51:24 +0000 2020", "full_text": "If America wants to save lives, you must remove Trump #Coronavirus"}
{"id": 1240486010720530435, "created_at": "Thu Mar 19 03:51:26 +0000 2020", "full_text": "sobre q la economia del pais va para el orto, con esto del coronavirus nos van a cojer"}
{"id": 1240486040038752256, "created_at": "Thu Mar 19 03:51:33 +0000 2020", "full_text": "A whole lot of new books, PS4, Nintendo Switch, Netflix, Apple TV+, pool table, music and two people to kick it with. I’m good with the lockdown 👌"}
{"id": 1240486044010758147, "created_at": "Thu Mar 19 03:51:34 +0000 2020", "full_text": "5,817 confirmed cases of COViD-19 in the U.S. yesterday, today 8,760 confirmed cases.\nThere are 168 ventilators and 102 negative air flow rooms across the whole state of Kansas.  \n\nKansas GOP senators are mad at mitigation efforts?"}
{"id": 1240486048192278528, "created_at": "Thu Mar 19 03:51:35 +0000 2020", "full_text": "companies are really cranking out the “here’s how we’re helping during coronavirus” commercials. makes me wonder how many people are getting infected on those sets. ironic."}
{"id": 1240486052411785219, "created_at": "Thu Mar 19 03:51:36 +0000 2020", "full_text": "I have been thinking, if HRC was POTUS she would have had the pandemic team on top of this and they would have recommended closures which she would have implemented, and the crisis would have been avoided, and FOX news would have said \"see we told you it was nothing\""}
{"id": 1240486069428039680, "created_at": "Thu Mar 19 03:51:40 +0000 2020", "full_text": "So maybe with isolating on our side of the world and slowing flights might help China fight"}
{"id": 1240486073592975360, "created_at": "Thu Mar 19 03:51:41 +0000 2020", "full_text": "istg if theres anything scarier than corona virus, its my own thoughts."}
{"id": 1240486094208028673, "created_at": "Thu Mar 19 03:51:46 +0000 2020", "full_text": "How to delete or leave a group in viber? I can’t seem to leave the covid ph group. It’s mostly noise at iba iba ang nagpopost. Telegram group is more organized."}
{"id": 1240486094342426624, "created_at": "Thu Mar 19 03:51:46 +0000 2020", "full_text": "Shout out to the shithole countries that have coronavirus under better control than the US does."}
{"id": 1240486094484971522, "created_at": "Thu Mar 19 03:51:46 +0000 2020", "full_text": "my eating schedule has changed drastically every since the gym closed down &amp; we’re stuck at home... I’m about to gain corona 15"}
{"id": 1240486102995271682, "created_at": "Thu Mar 19 03:51:48 +0000 2020", "full_text": "One things that's clear:\nAll of these Hospitals, Universities, Doctors &amp; even some Politicians (Governors/Mayors) that are complaining now, did not have foresight to have enough supplies for a pandemic should it exist.\nThank you U.S. Government for having a stock pile\n@donlemon"}
{"id": 1240486107021742082, "created_at": "Thu Mar 19 03:51:49 +0000 2020", "full_text": "The coronavirus is in Soundview, I fucking hate it HERE"}
{"id": 1240486123693957120, "created_at": "Thu Mar 19 03:51:53 +0000 2020", "full_text": "How is anyone in MSM or public giving trump or the GOP credit? If we’re not testing a hundred thousand people a day, no economic stimulus will be enough. What happens now will set a precedent for the next wave. #WhereAreTheTestKits #COVID2019 #coronavirus #TrumpPandemic"}
{"id": 1240486124037894145, "created_at": "Thu Mar 19 03:51:53 +0000 2020", "full_text": "I've lost my mind.\n\nI wrote Coronavirus Rhapsody:\n\nIs this a sore throat?\nIs this just allergies?\nCaught in a lockdown\nNo escape from reality."}
{"id": 1240486132300656641, "created_at": "Thu Mar 19 03:51:55 +0000 2020", "full_text": "social distancing is hard i miss my 3 friends"}
{"id": 1240486136390258688, "created_at": "Thu Mar 19 03:51:56 +0000 2020", "full_text": "Lockdown will result in a huge spike in divorce and Dec/Jan/Feb bigger increase in births.........."}
{"id": 1240486144766365696, "created_at": "Thu Mar 19 03:51:58 +0000 2020", "full_text": "my bfs mom is trying to lowkey kidnap me so walmart can't make me go to work during the pandemic when i get home lmao"}
{"id": 1240486145059848195, "created_at": "Thu Mar 19 03:51:58 +0000 2020", "full_text": "From the balcony: Just saw 2 people making out in the parking lot of the hotel. I screamed, “SOCIAL DISTANCING!” and ran back in my room. Then... I cried."}
{"id": 1240486149157576706, "created_at": "Thu Mar 19 03:51:59 +0000 2020", "full_text": "this social distancing thing has my friends &amp; i in our separate homes all watching the same movie at the exact same time &amp; then discussing it in the group chat. i love us 💘"}
{"id": 1240486157504282624, "created_at": "Thu Mar 19 03:52:01 +0000 2020", "full_text": "why tf are they enforcing curfews? does the corona virus strike at night like the fucking hash slinging slasher ???"}
{"id": 1240486165918158849, "created_at": "Thu Mar 19 03:52:03 +0000 2020", "full_text": "So Cristiano Ronaldo is staying on his own private island until this corona virus business is over....\n\nIs it too late to be a pro soccer player"}
{"id": 1240486169982439426, "created_at": "Thu Mar 19 03:52:04 +0000 2020", "full_text": "Good morning, up and healthy? Don’t leave home. 219,239 people have been affected by corona virus. 8,967 have already died. Italy recorded 475 deaths yesterday. Don’t be a fool, don’t be a statistic.\nStay safe"}
{"id": 1240486174411689984, "created_at": "Thu Mar 19 03:52:05 +0000 2020", "full_text": "You know what’s good for the coronavirus ? If you lick my butthole"}
{"id": 1240486174428237824, "created_at": "Thu Mar 19 03:52:05 +0000 2020", "full_text": "Anyone who thinks that COVID originating in China is anything other than a terrible coincidence that could happen anywhere is probably fundamentally unaware how deregulated our food chain is becoming in the US."}
{"id": 1240486174507986945, "created_at": "Thu Mar 19 03:52:05 +0000 2020", "full_text": "sis keeps saying we gettin corona mf keep saying that n u gon end up gettin it"}
{"id": 1240486178236792832, "created_at": "Thu Mar 19 03:52:06 +0000 2020", "full_text": "Corona really messed up my whole weekend."}
{"id": 1240486178349928451, "created_at": "Thu Mar 19 03:52:06 +0000 2020", "full_text": "#Coronavirus @HiHyderabad @NGOKYR @ActivistTeja @hydcitypolice @cyberabadpolice Sir, where do we report about the companies disregarding corona safety rules , anonymously if possible because employees are scared they might lose their jobs after reporting ?"}
{"id": 1240486182439358465, "created_at": "Thu Mar 19 03:52:07 +0000 2020", "full_text": "Belize is literally the only country in Central America that doesn’t have covid-19 currently and possibly the Caribbean"}
{"id": 1240486191138553857, "created_at": "Thu Mar 19 03:52:09 +0000 2020", "full_text": "Please take the time to report the tweets calling #COVID19 / #coronavirus the Chinese Virus or specifically blaming China and Chinese people. It's disgusting and wrong. These racist remarks are against Twitter's ToS and a threat to a real group of people that are not to blame."}
{"id": 1240486199476666369, "created_at": "Thu Mar 19 03:52:11 +0000 2020", "full_text": "When a vaccine is finally invented for this thing, watch it be some up-and-coming doctor in their 30s. Then we'll add coronavirus to the list of things that millennials killed."}
{"id": 1240486199493406725, "created_at": "Thu Mar 19 03:52:11 +0000 2020", "full_text": "Akong mama ug papa no gi buhat kug messenger himala kaayo ug wla ning corona di jud ni mang chat nako"}
{"id": 1240486203599831040, "created_at": "Thu Mar 19 03:52:12 +0000 2020", "full_text": "USRep Ann Wagner, R-Ballwin, just announced that she is under self-quarantine after attending a meeting where another participant has tested positive for the coronavirus. Wagner says she has yet to experience any symptoms."}
{"id": 1240486203855683585, "created_at": "Thu Mar 19 03:52:12 +0000 2020", "full_text": "My job is recession proof but it's not fucking global pandemic proof"}
{"id": 1240486207508877312, "created_at": "Thu Mar 19 03:52:13 +0000 2020", "full_text": "CANBERRA, Australia (AP) Australian central bank cuts key interest rate by 0.25 percentage point to 0.25% in response to new coronavirus."}
{"id": 1240486224369987585, "created_at": "Thu Mar 19 03:52:17 +0000 2020", "full_text": "Yo lo único que quiero es que pase el coronavirus para que vuelvan las joditas"}
{"id": 1240486228887326723, "created_at": "Thu Mar 19 03:52:18 +0000 2020", "full_text": "Ibuprofen PM has been administered. Let’s see if my debilitating pandemic anxiety can be defeated this eve."}
{"id": 1240486232712339458, "created_at": "Thu Mar 19 03:52:19 +0000 2020", "full_text": "Good morning everyone.\nStay safe. Stay at home.\nAnd babe, you stay more safe &lt;3\nI ❤ U"}
{"id": 1240486245291212800, "created_at": "Thu Mar 19 03:52:22 +0000 2020", "full_text": "Kung flu = AWFUL bc it’s flat out racist there's no other way to spin it\n\nchinese virus = the WORST bc it stigmatizes a whole nationality &amp; adds fuel to racial tensions; u guys would shit yourselves if the world called a novel virus in the US the “american virus” or “USA flu” 1/"}
{"id": 1240486266644434949, "created_at": "Thu Mar 19 03:52:27 +0000 2020", "full_text": "It's odd how, having #introvert tendencies , you're fine staying in until you're told to  stay home and it chafes. It's like being a teen with a curfew again. #isolation #covid19"}
{"id": 1240486266770092033, "created_at": "Thu Mar 19 03:52:27 +0000 2020", "full_text": "Next mission. How to get tested for coronavirus to make sure you don’t have it ?"}
{"id": 1240486270507397121, "created_at": "Thu Mar 19 03:52:28 +0000 2020", "full_text": "PM @narendramodi will address the nation on 19th March 2020 at 8 PM, during which he will talk about issues relating to COVID-19."}
{"id": 1240486270851137536, "created_at": "Thu Mar 19 03:52:28 +0000 2020", "full_text": "Nigga paid 3.09 for premium I fucks with you corona lmaooo"}
{"id": 1240486274915590144, "created_at": "Thu Mar 19 03:52:29 +0000 2020", "full_text": "The state of preparedness and our response to disasters is shocking. We had cholera before covid-19 how was our preparedness we had idai how did you judge our preparedness now this deadly covid-19 we seems not to be prepared"}
{"id": 1240486278891737088, "created_at": "Thu Mar 19 03:52:30 +0000 2020", "full_text": "Remember when Oasis said “start a revolution from my bed” ? He was talking about me, posting during coronavirus. Everything finally makes sense now"}
{"id": 1240486283174195201, "created_at": "Thu Mar 19 03:52:31 +0000 2020", "full_text": "Goblet squatting the wife to prevent detraining  #QuarantineLife"}
{"id": 1240486283182571520, "created_at": "Thu Mar 19 03:52:31 +0000 2020", "full_text": "LEI MARCIAL \n@Independent\n\"California has prepared for worst case scenarios as the coronavirus pandemic heightens, including the possibility of enacting martial law.\""}
{"id": 1240486291688402945, "created_at": "Thu Mar 19 03:52:33 +0000 2020", "full_text": "Reportedly scammers are going door-to-door offering to determine whether there's any coronavirus in the house or not.\n\nThat's so stupid I started laughing."}
{"id": 1240486291831021568, "created_at": "Thu Mar 19 03:52:33 +0000 2020", "full_text": "Did you know that the pandemic could be used as a justification for a global financial reset? I guess we can leave this fiat system and get back to the gold standard."}
{"id": 1240486295765303296, "created_at": "Thu Mar 19 03:52:34 +0000 2020", "full_text": "Well, I have smeared lamb's blood on the lintels of our doors. Presumably, the cloud of COVID-19  death will Passover us.\nAnticipating the Home Owners Association hate-mail about displays of a \"Religious Nature\".\nFML. \n@maddow\n@CNN \n@SRuhle"}
{"id": 1240486299951198209, "created_at": "Thu Mar 19 03:52:35 +0000 2020", "full_text": "Is Kushner family getting into the testing  coronavirus 19 business......."}
{"id": 1240486304464490499, "created_at": "Thu Mar 19 03:52:36 +0000 2020", "full_text": "Hello @HydroOne, please remove time of use tiers on electricity pricing during the #COVID19 crisis. Their purpose was to ensure grid capacity for business &amp; industry, much of which is shutting down. Working at home will be expensive for those using daytime rates. Please &amp; thanks!"}
{"id": 1240486312874061826, "created_at": "Thu Mar 19 03:52:38 +0000 2020", "full_text": "Gonna lose sooo much weight during this Apocalypse #QuarantineLife"}
{"id": 1240486316678115330, "created_at": "Thu Mar 19 03:52:39 +0000 2020", "full_text": "Ummm if you’re doing “Coronavirus Makeup Tutorials” with a face mask, maybe re-evaluate your priorities and stop buying things that should CLEARLY go to those working in, oh I don’t know??? HEALTH CARE!"}
{"id": 1240486316938231814, "created_at": "Thu Mar 19 03:52:39 +0000 2020", "full_text": "It’s kinda crazy how many people learned the word “eco fascism” thanks to coronavirus \nThree cheers for education (or the lack there of thank u Ford)"}
{"id": 1240486320918626304, "created_at": "Thu Mar 19 03:52:40 +0000 2020", "full_text": "Tell the Chinese we are billing them for the Corona fallout costs!  If they continue threatening us, take it out of our debt to them, stop making the debt payments or both.  America can't put the burden on business owners.  This should fall on the financial shoulders of China!"}
{"id": 1240486325213683712, "created_at": "Thu Mar 19 03:52:41 +0000 2020", "full_text": "Are you scared of corona virus?\n\nEvery crisis or emergency in the world brings wealth transfer..........👍👍👍\nOpportunity is ready to come be ready to grab it .............\n#BePositive #coronavirus  #businessoppurtunity   #MarketingStrategy #marketingautomation #marketingagency"}
{"id": 1240486329248432134, "created_at": "Thu Mar 19 03:52:42 +0000 2020", "full_text": "Can the coronavirus go away after Ramadan? :)"}
{"id": 1240486329491673089, "created_at": "Thu Mar 19 03:52:42 +0000 2020", "full_text": "#OnThePandemicUpside the Governor of California told me not to go to my step-sister in law's wedding! \n#SocialDistancing #SelfIsolation"}
{"id": 1240486333585350658, "created_at": "Thu Mar 19 03:52:43 +0000 2020", "full_text": "The social distancing rules coming through are SO critical. But also, people NEED touch, we NEED ritual - I'm seriously concerned about our society's ability to weather this change for potentially a year and a half, or more. It's so unimaginable."}
{"id": 1240486333589499904, "created_at": "Thu Mar 19 03:52:43 +0000 2020", "full_text": "#COVID2019india all RWA should start screening at the time entry and exit of all people. #coronavirusindia @drharshvardhan @NHPINDIA @MoHFW_INDIA #CoronaInMaharashtra #CoronaVirusUpdate #CoronaAlert #Corona"}
{"id": 1240486346243833858, "created_at": "Thu Mar 19 03:52:46 +0000 2020", "full_text": "It's been about a year since I stopped exercising so I think I'll start rebuilding my butt during my COVID-19 isolation"}
{"id": 1240486358923149312, "created_at": "Thu Mar 19 03:52:49 +0000 2020", "full_text": "May online class then requirement is gumawa ng video na by group?!!! NCOV  wait lang ahh need ko kasi magpasa at pumasa #SuspendOnlineClassesDLSMHSI"}
{"id": 1240486362790481931, "created_at": "Thu Mar 19 03:52:50 +0000 2020", "full_text": "With the increase in the covid-19 cases, we all need to be conscious of our health and hygiene. Clean your home and surrounding thoroughly. Use Hypo! #HypoGoWipeO"}
{"id": 1240486362870145025, "created_at": "Thu Mar 19 03:52:50 +0000 2020", "full_text": "We ask you O Blessed Joseph that as you protected Mary and Jesus from all harm please intercede in protecting our country (and the global community) from the further spread and dangers caused by covid-19!"}
{"id": 1240486379479498752, "created_at": "Thu Mar 19 03:52:54 +0000 2020", "full_text": "All of you dumb ass people that still went on vacations during this pandemic will have a special place in hell😇"}
{"id": 1240486392188133376, "created_at": "Thu Mar 19 03:52:57 +0000 2020", "full_text": "So it turns out my 8-year-old is dealing with coronavirus by getting VERY CONCERNED about colony collapse disorder.\nWe will be building bee houses and planting flowers for school this spring ..."}
{"id": 1240486392247050240, "created_at": "Thu Mar 19 03:52:57 +0000 2020", "full_text": "Does social distancing mean I don't get any more DMs?"}
{"id": 1240486392867819522, "created_at": "Thu Mar 19 03:52:57 +0000 2020", "full_text": "I tried social distancing pero mi oficina no coopera"}
{"id": 1240486396864970752, "created_at": "Thu Mar 19 03:52:58 +0000 2020", "full_text": "Gurudev how to prevent from corona virus? \nJai Guru Dev Ki...\nJai Ho SafeShop ki..."}
{"id": 1240486400866353152, "created_at": "Thu Mar 19 03:52:59 +0000 2020", "full_text": "I’m trying to use social distancing due to COVID-19 as the reason I’m gaining weight -because I’m stuck inside and just eat all day but let’s be real that’s how it’s always been nothings changed lolllll #COVID19"}
{"id": 1240486409473007617, "created_at": "Thu Mar 19 03:53:01 +0000 2020", "full_text": "Wanna go to someone’s tomorrow lowkey think I’ve got corona so don’t want to give it her"}
{"id": 1240486417278648338, "created_at": "Thu Mar 19 03:53:03 +0000 2020", "full_text": "#COVID19\n#Work From Home\n#Stay Home Stay Safe"}
{"id": 1240486421493932037, "created_at": "Thu Mar 19 03:53:04 +0000 2020", "full_text": "Okay but Corona needs to end. B🔥N F I R E is coming up"}
{"id": 1240486426065731585, "created_at": "Thu Mar 19 03:53:05 +0000 2020", "full_text": "WTH happened to the Quantum computers we’ve been hearing about for years with the ability to do trillions of computations per second and solve all the worlds problems? 🤔\n\nThese things can’t figure out a cure/vaccine for #COVID19? \n#Coronavirus  #ChineseCoronaVirus #ChineseVirus"}
{"id": 1240486426128646145, "created_at": "Thu Mar 19 03:53:05 +0000 2020", "full_text": "Stacks of this in my cellar Dornfelder from #China - eggplant with concentrated deli meats overblown \n Emma Castle 63pts"}
{"id": 1240486429869785090, "created_at": "Thu Mar 19 03:53:06 +0000 2020", "full_text": "This pandemic documentary series on Netflix....."}
{"id": 1240486430184374272, "created_at": "Thu Mar 19 03:53:06 +0000 2020", "full_text": "I gave up swearing for Lent. Glad I didn't give up alcohol. Failed at the first. Would be going to hell for sure with the second. #FatherForgiveMe #COVID19 #SurviveThisToo"}
{"id": 1240486434462527489, "created_at": "Thu Mar 19 03:53:07 +0000 2020", "full_text": "This will show how many ways you are trying for getting power in MP assembly, entire word is fighting for Corona Virus &amp; you Worst &amp; Useless, Nonsense politicians are fighting for your selfish politics, shame on you &amp; your party, people are watching your activities .shame..,"}
{"id": 1240486442314240001, "created_at": "Thu Mar 19 03:53:09 +0000 2020", "full_text": "Im laughing at everybody thinking we can come up against China, of all fucking people. Like... all they have to do is set all our loans due, eliminate any further lines of credit, and then all their covert communist allies will step up and we done. Lets be fr on who wins, not US"}
{"id": 1240486446835929088, "created_at": "Thu Mar 19 03:53:10 +0000 2020", "full_text": "So I hear at least 2 congressmen tested positive for Covid-19 .. That doesn’t bode well for Congress.\nSorry, but since they won’t impose term limits, I just had to do it myself."}
{"id": 1240486447238516736, "created_at": "Thu Mar 19 03:53:10 +0000 2020", "full_text": "My cousin had to postpone their wedding ceremony because of the Covid-19\n\n😕"}
{"id": 1240486459494273024, "created_at": "Thu Mar 19 03:53:13 +0000 2020", "full_text": "So someone was close to a cure for corona years ago but couldn’t get the funding for it smfh we wouldn’t be in this shit if someone put up the money"}
{"id": 1240486463709401088, "created_at": "Thu Mar 19 03:53:14 +0000 2020", "full_text": "i should've asked for a copy of a series before all this lockdown and everything. byukbukl ako dn saya sa walaaaayyy"}
{"id": 1240486463751536647, "created_at": "Thu Mar 19 03:53:14 +0000 2020", "full_text": "CrossFit: RT continuants: my gym GoldenPhoenixCF has been a light this week, with the owner Jacq figuring out at home wods (with and without equipment) and setting up zoom classes so we can keep our community and fitness going while social distancing. Truly CrossFit goals"}
{"id": 1240486472043528193, "created_at": "Thu Mar 19 03:53:16 +0000 2020", "full_text": "#Coronavirus testing slows in Erie County, NY -  7 new cases  confirmed"}
{"id": 1240486476237979648, "created_at": "Thu Mar 19 03:53:17 +0000 2020", "full_text": "Wow this corona virus is truly something, making ex’s and people from the past hmu 🥴🥴"}
{"id": 1240486476456112130, "created_at": "Thu Mar 19 03:53:17 +0000 2020", "full_text": "Coronavirus is the worst time for everything except Memes"}
{"id": 1240486480356634625, "created_at": "Thu Mar 19 03:53:18 +0000 2020", "full_text": "Five tips to show that you care about your customers during #COVID\n❤️Show that you care\n🧡Be proactive in your communication \n💛Offer a shoulder to lean on\n💚Do all you can help(donate time, free services)\n💙Give, give, give and never ask \n#CustomerCare #CX #CustServ #coronavirus"}
{"id": 1240486488778797057, "created_at": "Thu Mar 19 03:53:20 +0000 2020", "full_text": "#IndiaFightsCorona\nHarnessing innovation for a healthier planet, PM Modi has urged people to come forward and share technology-driven solutions to fight COVID-19.\nvia NaMo App"}
{"id": 1240486492763500544, "created_at": "Thu Mar 19 03:53:21 +0000 2020", "full_text": "COVID-19: EL REALITY GLOBAL"}
{"id": 1240486492767531010, "created_at": "Thu Mar 19 03:53:21 +0000 2020", "full_text": "In this time of social distancing I am so happy I have my dogs to keep me from going insane"}
{"id": 1240486492780343297, "created_at": "Thu Mar 19 03:53:21 +0000 2020", "full_text": "Do summer bodies get made in a pandemic? Asking for a friend #fattenthecurve #Covid-15"}
{"id": 1240486492838993920, "created_at": "Thu Mar 19 03:53:21 +0000 2020", "full_text": "So many celebs keep urging people to social distance like we don’t have fucking jobs. \nLike ma’am, I have 15 toddlers waiting on me daily. I get sneezed on, peed on, popped on, and coughed on. I am probably carrying much more than #coronavirus \n#CoronaVirusChallenge #COVID19"}
{"id": 1240486492981596160, "created_at": "Thu Mar 19 03:53:21 +0000 2020", "full_text": "Did everyone just forget that the corona virus is a bioweapon"}
{"id": 1240486505308659712, "created_at": "Thu Mar 19 03:53:24 +0000 2020", "full_text": "Libs: “People died because Trump didn’t take this seriously.”\nAlso libs: “Vote for Joe Biden who didn’t think we needed to shut down travel from China!”"}
{"id": 1240486509943443456, "created_at": "Thu Mar 19 03:53:25 +0000 2020", "full_text": "The only outbreak, is humanity."}
{"id": 1240486513764208649, "created_at": "Thu Mar 19 03:53:26 +0000 2020", "full_text": "#brisbane  #cairns #newstart  #coronavirusaus #corona #corvid2019au , its a busy day in twitter land"}
{"id": 1240486514095788038, "created_at": "Thu Mar 19 03:53:26 +0000 2020", "full_text": "Beware of China my friend! I am in no way saying beware off the Chinese people .Many Chinese are brave ,smart or gracious. However the China government is a much different topic. Saying” beware of China” identifies the geographical location . Nothing more."}
{"id": 1240486518038253569, "created_at": "Thu Mar 19 03:53:27 +0000 2020", "full_text": "social or physical distancing? 😶 #COVIDー19"}
{"id": 1240486526330388480, "created_at": "Thu Mar 19 03:53:29 +0000 2020", "full_text": "Singapore: Oil prices rebounded strongly Thursday a day after US crude hit its lowest level for 18 years, as the European Central Bank launched a bond-buying scheme to combat the coronavirus pandemic. @NavbharatTimes @NBTMumbai"}
{"id": 1240486526502334465, "created_at": "Thu Mar 19 03:53:29 +0000 2020", "full_text": "I’m not a loser I’m practicing social distancing."}
{"id": 1240486530835193856, "created_at": "Thu Mar 19 03:53:30 +0000 2020", "full_text": "Si se recupera...después al bote por favor 🙏🏿 \n\n#coronavirus #COVID19SV"}
{"id": 1240486539215491072, "created_at": "Thu Mar 19 03:53:32 +0000 2020", "full_text": "I’ll be in pit with my n95 mask on"}
{"id": 1240486547402743808, "created_at": "Thu Mar 19 03:53:34 +0000 2020", "full_text": "Thinking of all my Arab/South Asian/Muslim sisters socially isolated in toxic home environments right now. You’re stronger than you know. #COVID19"}
{"id": 1240486547495047168, "created_at": "Thu Mar 19 03:53:34 +0000 2020", "full_text": "Was Dr. Drew always a massive piece of shit and when I was a teen I didn't see it or what the hell happened to him why does he keep downplaying a global fucking pandemic wow what an asshole"}
{"id": 1240486562997194754, "created_at": "Thu Mar 19 03:53:38 +0000 2020", "full_text": "Little Women: well done; but crap at parts.#COVID19"}
{"id": 1240486585432305665, "created_at": "Thu Mar 19 03:53:43 +0000 2020", "full_text": "Keep it up China ! Great work containing the virus"}
{"id": 1240486593452027904, "created_at": "Thu Mar 19 03:53:45 +0000 2020", "full_text": "This corona virus bullshit is out of hand. I've barely eaten anything in the past 2 days and there's next to nothing at the grocery stores. You fuckers need to calm the fuck down and consider other people need food and toiletries. Fuck man, I'm hungry."}
{"id": 1240486593535733761, "created_at": "Thu Mar 19 03:53:45 +0000 2020", "full_text": "date idea: let’s go get tested for the corona virus together 🙈🙈"}
{"id": 1240486598007021575, "created_at": "Thu Mar 19 03:53:46 +0000 2020", "full_text": "There’s a pandemic going on and my family can’t stop their salty bullshit with each other😩😂"}
{"id": 1240486601907568651, "created_at": "Thu Mar 19 03:53:47 +0000 2020", "full_text": "This is a takedown of America by The globalist Who will stop at nothing including unleashing a global pandemic to stop @realDonaldTrump"}
{"id": 1240486602083717120, "created_at": "Thu Mar 19 03:53:47 +0000 2020", "full_text": "Victoria’s health department says there are five confirmed cases of #COVIDー19 in regional Victoria: three in the Greater Geelong LGA, one in Ballarat and one in Latrobe Valley."}
{"id": 1240486606554923008, "created_at": "Thu Mar 19 03:53:48 +0000 2020", "full_text": "Just because you’re off from work doesn't mean it's a day out to shop for nonessential stuff...\n\n#StayHome \n#StaySafeStayHome #shelteringinplace #ShelterAtHome"}
{"id": 1240486622799564802, "created_at": "Thu Mar 19 03:53:52 +0000 2020", "full_text": "I don’t want to eat any of my pandemic food I want Wendy’s"}
{"id": 1240486627056791554, "created_at": "Thu Mar 19 03:53:53 +0000 2020", "full_text": "06:53 Morning peak,\nFour ferries are at your service at Likoni channel.\n1. Embark/disembark aboard as directed 2. Covid19 updates call 719 -\nHand washing points have been provided #likoniferry via @FerryKenya"}
{"id": 1240486635411824642, "created_at": "Thu Mar 19 03:53:55 +0000 2020", "full_text": "my professor is making us do a 20-25 page paper and a presentation in 2 weeks......in the midst of a pandemic.......is he ok? doing well in quarantine? must be nice to be employed"}
{"id": 1240486652323168257, "created_at": "Thu Mar 19 03:53:59 +0000 2020", "full_text": "Hi @AirAsia I've tried 5 times on the live chat to request a refund for flights that we can't get due to the Manila lock down. Please can someone help me. Thanks! #COVID2019"}
{"id": 1240486656664354818, "created_at": "Thu Mar 19 03:54:00 +0000 2020", "full_text": "Social distancing myself from people is so damn easy, I’ve been doing it my whole life. I gave many bs excuses not to hang out with people lol 🙃"}
{"id": 1240486658220457989, "created_at": "Thu Mar 19 03:54:01 +0000 2020", "full_text": "How can you get mad about Trump calling this a chinese virus? THAT’S EXACTLY WHAT IT IS they had to start this dirty shit"}
{"id": 1240486669175963648, "created_at": "Thu Mar 19 03:54:03 +0000 2020", "full_text": "This fool just said the COVID19 jump off?!?!!? Screams..... 😂😂😂😂"}
{"id": 1240486673122721793, "created_at": "Thu Mar 19 03:54:04 +0000 2020", "full_text": "We were told today that our state of South Dakota is COMPLETELY OUT of COVID-19 TESTS!! Because of this, no matter how sick we may be, it is IMPOSSIBLE to TEST ANYONE ELSE in our state! So we are literally ON OUR OWN!!!  How can this be?!?!! 😢"}
{"id": 1240486673303117825, "created_at": "Thu Mar 19 03:54:04 +0000 2020", "full_text": "My job seriously is amazing. They care so much about EVERYONE’S physical &amp; MENTAL health. It’s sad, but I do believe we need to lock down our state. We don’t want this to keep getting worse. Taking temps won’t work. Some of us have 0 symptoms of anything &amp; can carry it to work."}
{"id": 1240486673399468033, "created_at": "Thu Mar 19 03:54:04 +0000 2020", "full_text": "Ok I’m good for the next two weeks, if nz goes on lockdown. My dealer said he’s still running. Whew"}
{"id": 1240486677275127810, "created_at": "Thu Mar 19 03:54:05 +0000 2020", "full_text": ".@AldReilly I know this isn’t your alley, but this whole coronavirus thing shows just how incompetent our governments are. Imagine if this was an Ebola event."}
{"id": 1240486677476491264, "created_at": "Thu Mar 19 03:54:05 +0000 2020", "full_text": "Coronavirus really turned people into financial advisors on Facebook"}
{"id": 1240486681649614849, "created_at": "Thu Mar 19 03:54:06 +0000 2020", "full_text": "Social distancing is going well, I'm reading a book, a small moth just flew up my nose, how are you?"}
{"id": 1240486685957402624, "created_at": "Thu Mar 19 03:54:07 +0000 2020", "full_text": "Hey @NBA can you start handing out some 10 day contracts to normal people?  Seems like only famous athletes are able to get tested for covid-19."}
{"id": 1240486690050932737, "created_at": "Thu Mar 19 03:54:08 +0000 2020", "full_text": "Compras cerveza en lata?\nY quien toco eso que te pones en la boca??\n#coronavirus \n#CoronavirusArgentina"}
{"id": 1240486690063634433, "created_at": "Thu Mar 19 03:54:08 +0000 2020", "full_text": "so @SnazzChan was suppose to catch a flight tomorrow morning to come see me &amp; thanks to fucking corona virus, i can’t even see my boyfriend until JULY. fucking july. i’m actually mad/sad as fuck."}
{"id": 1240486690092986369, "created_at": "Thu Mar 19 03:54:08 +0000 2020", "full_text": "Finna fake the Corona and start a go fund me.. be right back"}
{"id": 1240486698175221760, "created_at": "Thu Mar 19 03:54:10 +0000 2020", "full_text": "nursing in a literal pandemic &amp; the @cityofsaskatoon parking enforcement around city hospital is still diligent as ever. Visitors aren’t  allowed, all the cars near hospitals are staff - who likely can’t get out to move their cars every 2 hrs. Give us some grace, even for a week."}
{"id": 1240486698758397954, "created_at": "Thu Mar 19 03:54:10 +0000 2020", "full_text": "Uuh bitch you got coronavirus"}
{"id": 1240486706895347712, "created_at": "Thu Mar 19 03:54:12 +0000 2020", "full_text": "Thank you for donating supplies  the local hospitals @ResidentFOX.   Thank you.  #COVID19 #DoingGood"}
{"id": 1240486710833582080, "created_at": "Thu Mar 19 03:54:13 +0000 2020", "full_text": "Yesterday, March 17, 2020, the 15 Now Tacoma Board of Directors decided to postpone further gathering of signatures until at least the end of April because of the current pandemic. At the end of April, the BOD will decide how we will continue this campaign. It is possible 1/x"}
{"id": 1240486715065798657, "created_at": "Thu Mar 19 03:54:14 +0000 2020", "full_text": "I regret to inform you all the secret convention none of you knew about has been canceled due to some pandemic going on.\n\nNo not that one. Another pandemic we're using another pandemic to coverup. Please accept our apologies."}
{"id": 1240486728097464320, "created_at": "Thu Mar 19 03:54:17 +0000 2020", "full_text": "CDC: Thank you for holding, how may we help you?\n\nMe: I can pick my nose after I wash my hands, tho, right?"}
{"id": 1240486744601972736, "created_at": "Thu Mar 19 03:54:21 +0000 2020", "full_text": "Dear retail companies, I just use you when I need to order a new microphone or a t-shirt or something. As long as you don't send me COVID19 in the mail, I don't really care what your company policy is. Can we stop with all the concerned emails please?\n#covid19"}
{"id": 1240486748804841473, "created_at": "Thu Mar 19 03:54:22 +0000 2020", "full_text": "Imagine ddosing Bnet during a pandemic you're the best man."}
{"id": 1240486757197471744, "created_at": "Thu Mar 19 03:54:24 +0000 2020", "full_text": "alright seniors we’re all obviously grieving that our senior year was basically robbed away from us but if anyone can help speed up the process on this pandemic it’s us. our generation has the biggest social media population. use your platforms to inform people. keep them updated"}
{"id": 1240486778173157376, "created_at": "Thu Mar 19 03:54:29 +0000 2020", "full_text": "Why are we calling it “Social distancing’ clearly it should be “Physical distancing” as we’re using social media more than ever."}
{"id": 1240486790835900422, "created_at": "Thu Mar 19 03:54:32 +0000 2020", "full_text": "Um I still wanna get a tat Saturday, so ms corona, you need to go."}
{"id": 1240486790898868225, "created_at": "Thu Mar 19 03:54:32 +0000 2020", "full_text": "Broadway Musicals make it Coronavirus"}
{"id": 1240486803347394561, "created_at": "Thu Mar 19 03:54:35 +0000 2020", "full_text": "Having a birthday during the pandemic kinda sucks (especially if I had plans)...but it wouldn't be the worst. :P"}
{"id": 1240486811723386880, "created_at": "Thu Mar 19 03:54:37 +0000 2020", "full_text": "For those of you who don’t think we deserve higher wages for “flipping burgers” we are risking our health and the health and lives of our at risk family members at home to feed your asses when everywhere else was forced to close. #covid19 #coronavirus #livingwage"}
{"id": 1240486815724752896, "created_at": "Thu Mar 19 03:54:38 +0000 2020", "full_text": "do you guys read those \"i had covid-19 and this is what happened...\" tweets and then SUDDENLY you be feeling all coughy and headachy..... lol and then after an hour when you forget about it you feel great"}
{"id": 1240486816110784514, "created_at": "Thu Mar 19 03:54:38 +0000 2020", "full_text": "Oh there’s a Netflix series “PANDEMIC: HOW TO PREVENT AN OUTBREAK” — would’ve been nice if we had this last year!!!"}
{"id": 1240486836998455296, "created_at": "Thu Mar 19 03:54:43 +0000 2020", "full_text": "How do homebody's do this all the time? 1 star and do not recommend #coronavirus #COVID19 #QuarantineLife"}
{"id": 1240486845546262528, "created_at": "Thu Mar 19 03:54:45 +0000 2020", "full_text": "the corona virus even has the weather going crazy"}
{"id": 1240486849744908288, "created_at": "Thu Mar 19 03:54:46 +0000 2020", "full_text": "a trillion dollars being spent on a illness with a lower death rate in the United States than Chicago murder rate.... Great job media for completely going overboard and of course politicians grabbing it and running with it for personal gain. Corona will go down as a wtf moment"}
{"id": 1240486849891594241, "created_at": "Thu Mar 19 03:54:46 +0000 2020", "full_text": "I WILL WATCH ALL 1094738 episodes of naruto during the epidemic"}
{"id": 1240486853720997890, "created_at": "Thu Mar 19 03:54:47 +0000 2020", "full_text": "Working to guard a Goodwill late-night due to quarantine closures since now initiated to become a county-wide \nlock-down or in-shelter ordinance for work or shopping only.  Cranking the heater and lugging books plus a DVD player for the long haul."}
{"id": 1240486853805039616, "created_at": "Thu Mar 19 03:54:47 +0000 2020", "full_text": "The #coronavirus could infect 170 million Americans facts"}
{"id": 1240486857688768513, "created_at": "Thu Mar 19 03:54:48 +0000 2020", "full_text": "Apparently the Wuhan CoronaVirus originated in Wuhan and that’s offensive to say #2+2=4 #WuhanCoronavirus"}
{"id": 1240486862172626944, "created_at": "Thu Mar 19 03:54:49 +0000 2020", "full_text": "This Corona Virus has everyone acting crazy! Be cautious of your surroundings and stay home as much as possible!"}
{"id": 1240486882888183809, "created_at": "Thu Mar 19 03:54:54 +0000 2020", "full_text": "El amor en los tiempos del coronavirus"}
{"id": 1240486882988851200, "created_at": "Thu Mar 19 03:54:54 +0000 2020", "full_text": "this covid19 really be showing your selfish side"}
{"id": 1240486887145390081, "created_at": "Thu Mar 19 03:54:55 +0000 2020", "full_text": "how am i supposed to get botox w coronavirus shutting everything down"}
{"id": 1240486895395708929, "created_at": "Thu Mar 19 03:54:57 +0000 2020", "full_text": "Nightmare scenario: You are an immigrant with a toddler &lt; 2 y.o., no family in the US, no family is allowed in or out of the country because of travel restrictions, you and your spouse need to be hospitalized due to #COVID19 (unlikely but possible). Who takes care of the child?"}
{"id": 1240486908137893896, "created_at": "Thu Mar 19 03:55:00 +0000 2020", "full_text": "It’s been 4 days since our lockdown and I am too afraid to go out 😷😩"}
{"id": 1240486908565700609, "created_at": "Thu Mar 19 03:55:00 +0000 2020", "full_text": "sa kaka china oil natin, na china all tayo."}
{"id": 1240486912600813568, "created_at": "Thu Mar 19 03:55:01 +0000 2020", "full_text": "anyone wanna be penpals since we social distancing"}
{"id": 1240486924932075522, "created_at": "Thu Mar 19 03:55:04 +0000 2020", "full_text": "All you people panic-buying pinto beans aren't even going to make them right."}
{"id": 1240486929059024896, "created_at": "Thu Mar 19 03:55:05 +0000 2020", "full_text": "during my stream today someone said \"it literally took a pandemic for mia to come back to twitch\" skfjjakndKANSKSJAMNDNA"}
{"id": 1240486929407152128, "created_at": "Thu Mar 19 03:55:05 +0000 2020", "full_text": "PINCHE CORONA"}
{"id": 1240486945739997184, "created_at": "Thu Mar 19 03:55:09 +0000 2020", "full_text": "holy fuck I’m freaking out a member of the CDC just called me personally and told me I need to isolate myself immediately because they found out one of the new symptoms of the virus is being hot, having a great personality, and a big juicy ass."}
{"id": 1240486954187325440, "created_at": "Thu Mar 19 03:55:11 +0000 2020", "full_text": "4 mortes por causa do corona no brasil...."}
{"id": 1240486954497495041, "created_at": "Thu Mar 19 03:55:11 +0000 2020", "full_text": "Ryan is on all the meds and is still at battle with a high fever. We have kept it just under 102 which keeps us out of the hospital. Let hope these meds, rest and fluids break this sickness. They say this isn’t Covid-19, but just a bad flu..."}
{"id": 1240486963032932352, "created_at": "Thu Mar 19 03:55:13 +0000 2020", "full_text": "Remember they told us all not to worry? Now we’re in a pandemic"}
{"id": 1240486963049721856, "created_at": "Thu Mar 19 03:55:13 +0000 2020", "full_text": "Coronavirus ven a mi"}
{"id": 1240486988005773312, "created_at": "Thu Mar 19 03:55:19 +0000 2020", "full_text": "Bloodstained: Ritual of the Night is so much fun (great if youre bored inside your home social distancing!) 🔮⚔️ A must play if youre into the Castlevania games"}
{"id": 1240487017433063426, "created_at": "Thu Mar 19 03:55:26 +0000 2020", "full_text": "Guys, please after this if you see any fake news on social media, statement that encourage people not to stay at home or statement that said Covid-19 from Illuminati or dajjal whatsoever just report their account. Seriously we must banned this kind of people from influence others"}
{"id": 1240487033874735104, "created_at": "Thu Mar 19 03:55:30 +0000 2020", "full_text": "I low key think I had corona a couple weeks ago..."}
{"id": 1240487038350057472, "created_at": "Thu Mar 19 03:55:31 +0000 2020", "full_text": "2024: hey remember Coronavirus? That was nothing compared to Aircancer"}
{"id": 1240487042297012225, "created_at": "Thu Mar 19 03:55:32 +0000 2020", "full_text": "COVID-19 really made me realize that I didn’t want my senior year to end this fast! I want my last prom.. I want to walk across that stage for my diploma.. #senior2020"}
{"id": 1240487050802917376, "created_at": "Thu Mar 19 03:55:34 +0000 2020", "full_text": "You know shits fucked when I can strike up a conversation with a stranger about the insanity of not being able to buy dunny roll and not have a panic attack"}
{"id": 1240487058977607681, "created_at": "Thu Mar 19 03:55:36 +0000 2020", "full_text": "The extroverts are learning what it’s like to live in a world that isn’t designed for them... anyway back to my jigsaw puzzle and audiobook. #shelteringinplace"}
{"id": 1240487059283820545, "created_at": "Thu Mar 19 03:55:36 +0000 2020", "full_text": "if you test positve dont trip hmu, i can fuck the corona outta you"}
{"id": 1240487067663994881, "created_at": "Thu Mar 19 03:55:38 +0000 2020", "full_text": "To prevent the spread of #covid19, act like its spreading, live like u have it @WHO @HPA_MV"}
{"id": 1240487084168708096, "created_at": "Thu Mar 19 03:55:42 +0000 2020", "full_text": "After COVID19. The problem of illiteracy must be tackled. Have mercy it is serious in mi likkle country.  Mi aunty from Ferry. It's really bad"}
{"id": 1240487088434245633, "created_at": "Thu Mar 19 03:55:43 +0000 2020", "full_text": "The Wuhan Virus came from China #chinaLies"}
{"id": 1240487096772481024, "created_at": "Thu Mar 19 03:55:45 +0000 2020", "full_text": "Indonesian president Jokowi finally calls for “rapid testing on a massive scale” and flags the use of hotels and Jakarta’s Asian Games athletes village, capacity 15,000, as emergency hospitals as the country’s #COVID19 cases climb steeply and the govt attempts to play catch up."}
{"id": 1240487113449234434, "created_at": "Thu Mar 19 03:55:49 +0000 2020", "full_text": "So I’m uneducated and a disgrace because I said more than half of the people confirmed with covid-19 have recovered and there’s nothing to seriously worry about unless you have serious health problems 🥴 ok 😂"}
{"id": 1240487121938337792, "created_at": "Thu Mar 19 03:55:51 +0000 2020", "full_text": "I’m still waiting to find out if I have to find a way to pay rent mid-pandemic  so I can know if I can use what I have in pending funds towards rent to get supplies for lockdown and such instead 😬"}
{"id": 1240487122089299968, "created_at": "Thu Mar 19 03:55:51 +0000 2020", "full_text": "It’s be great if we could quickly flatten out some financial curves in Australia 🇦🇺 quick sticks!\n\n#RBA #ratecut #AUD #COVIDー19 #coronavirus #virus #corona #auspol"}
{"id": 1240487122181730305, "created_at": "Thu Mar 19 03:55:51 +0000 2020", "full_text": "There's more Covid in the WOW counties surrounding Milwaukee. \n\nHopefully they can endure. I'd hate to help them when they're so happy to pull on those bootstraps."}
{"id": 1240487138795360256, "created_at": "Thu Mar 19 03:55:55 +0000 2020", "full_text": "A mi no me va a matar el coronavirus.\nMe va a matar la intoxicación que me agarré por comer golosinas que tenía guardadas hace una eternidad."}
{"id": 1240487149490716674, "created_at": "Thu Mar 19 03:55:58 +0000 2020", "full_text": "Weed is the cure for the coronavirus"}
{"id": 1240487156063391744, "created_at": "Thu Mar 19 03:55:59 +0000 2020", "full_text": "President v Experts. Great graphical timeline of how Donald Trump played down the coronavirus until very recently ttps://nyti.ms/2vw0qIe"}
{"id": 1240487176854335488, "created_at": "Thu Mar 19 03:56:04 +0000 2020", "full_text": "Mana tau dapat free unlimited data dari maxis due to this COVID-19 ke :3"}
{"id": 1240487180667158529, "created_at": "Thu Mar 19 03:56:05 +0000 2020", "full_text": "I wish somebody with coronavirus spit on my bd, that bitch don’t deserve life 🤨"}
{"id": 1240487189173043200, "created_at": "Thu Mar 19 03:56:07 +0000 2020", "full_text": "Dist.Adm Ang may clear patrifarosh within municipal limits to check covid"}
{"id": 1240487197775519749, "created_at": "Thu Mar 19 03:56:09 +0000 2020", "full_text": "An excerpt from the report that led to all of these measures the country is taking: “We find that that optimal mitigation policies (combining home isolation of suspect cases, home quarantine of those living in the same household as suspect cases, and social distancing of the"}
{"id": 1240487210182266880, "created_at": "Thu Mar 19 03:56:12 +0000 2020", "full_text": "Hello friends I am not a doctor or scientist , Please friends use hand gloves for touching money because money is touch by thousands of thousands people's , please think the money in your wallet is given by someone ,So I think COVID 19 can also be spread by touching money, ."}
{"id": 1240487210467479552, "created_at": "Thu Mar 19 03:56:12 +0000 2020", "full_text": "i hate this lock down shit cause i don’t be having a fucking thing to do"}
{"id": 1240487214330462208, "created_at": "Thu Mar 19 03:56:13 +0000 2020", "full_text": "Yo, @johnny_revenge. Going to shoot me that Crunchyroll login to help me survive social distancing?"}
{"id": 1240487214364188674, "created_at": "Thu Mar 19 03:56:13 +0000 2020", "full_text": "Can states sue the Executive branch for willful negligence and endangering the lives of their citizens? #coronavirus"}
{"id": 1240487222769414146, "created_at": "Thu Mar 19 03:56:15 +0000 2020", "full_text": "For those of you that are temporarily or permanently out of work due to coronavirus, I hope your company took care of you."}
{"id": 1240487222911987712, "created_at": "Thu Mar 19 03:56:15 +0000 2020", "full_text": "How can you cut your risk of contracting #Coronavirus?\n\n* Cover your nose and mouth with a tissue when you cough or sneeze.\n* Avoid touching your eyes, nose or mouth.\n* Avoid close contact with people.\n* Clean frequently touched surfaces and objects.\n* Stay home when you’re sick"}
{"id": 1240487222962458624, "created_at": "Thu Mar 19 03:56:15 +0000 2020", "full_text": "Two congressmen test positive for the coronavirus, forcing other lawmakers to self-quarantinet3_fl30i5"}
{"id": 1240487226905186304, "created_at": "Thu Mar 19 03:56:16 +0000 2020", "full_text": "Can we all agree that as we look at number of #COVID19 cases per day and compare them, we should also show the # of tests administered? Otherwise we're looking at open loop data or just shouldn't compare daily case loads... @NIH @CDCgov"}
{"id": 1240487235239239680, "created_at": "Thu Mar 19 03:56:18 +0000 2020", "full_text": "Here's a reason you should eat the rich raw when this outbreak is over: \n\nCheck your email. \n\nDid you get a COVID-19 email from a brand this week? \n\nCompare that email to one you've gotten for Christmas, New Year's, or your birthday. \n\nYep. \n\nShutdown is a branding opportunity."}
